[
    {
        "title": "Del bloqueo de Carvajal, a la tunda de golpes a Rudiger y el lamento de Ancelotti: «No me gustan las amarillas por protestas»>",
        "date_raw": "Thu, 04 Jan 2024 14:12:37 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/bloqueo-carvajal-tunda-golpes-rudiger-lamento-ancelotti-20240104005045-nt.html",
        "subtitle": "¿Quién no quiere como compañero de trabajo un tipo como Rudiger? Es un profesional intachable, genera muy buen ambiente y le encanta hacer y recibir bromas. Y 'zumbar'. Habitual 'boxeador' en Valdebebas, y en la felicidad de los goles, su decisivo tanto ante el Mallorca llevaba el sello de 'vendetta'. Muchos moratones pendientes y no se salvó de ni uno el germano: «Hoy fue mi turno de llevarme golpes. No tengo problema. Ya me tocará a mí en el próximo partido», dijo entre risas el alemán, a la vez que elogiaba el movimiento de Carvajal. «Su bloqueo fue importantísimo».Noticia Relacionada Real Madrid 1 - 0 Mallorca estandar No Un gol de Rudiger hace campeón de invierno al Madrid Rubén Cañizares Un partido espeso de los blancos, lo solventa el alemán con un gran remate de cabeza en el 78Rudiger atendió en zona mixta a los medios, en inglés y con su habitual sonrisa Profiden por delante. Es un tipo carismático con el que es imposible llevarse mal: «No me molesta que me digan que estoy loco porque es que estoy un poco loco. Me gusta que la gente se lo pase bien. Este equipo tiene algo especial. Es una buena mezcla entre jóvenes y veteranos». « Rudiger ha aprovechado las lesiones de los centrales y está teniendo un nivel muy alto y con continuidad. Está rápido y listo en los duelos. De verdad que lo está haciendo muy bien», aseguró Ancelotti. El técnico italiano no tuvo reparos en reconocer que su equipo no hizo un buen partido, algo por otra parte habitual en las últimas temporadas en los primeros encuentros del año: «Hemos jugado contra un equipo muy bien organizado, muy fuerte en los duelos y nosotros no hemos jugado a nuestro mejor nivel. Nos ha faltado frescura y acierto, pero hemos ganado por un balón parado bien hecho».Puso ahí el acento Carletto, sacando pecho por los miembros de su cuerpo técnico: «En este primer tramo de la temporada hemos marcado muchos goles a balón parado y creo que mi cuerpo técnico está trabajando muy bien en esto. Tenemos buenos lanzadores y buenos rematadores. Hay partidos como el de hoy, o el de Vitoria, que el balón parado te puede dar la ventaja».Solo once goles encajadosAncelotti y sus jugadores cierran una primera vuelta casi perfecta, en la que solo han perdido en el Metropolitano y han empatado en el Pizjuán, el Villamarín y ante el Rayo en el Bernabéu . El resto, 16 triunfos con un brillante dato en cuanto a goles encajados. Solo 11, el mejor registro desde 1962: «Que el equipo encaje pocos goles me pone contento, significa que el equipo trabaja bien y hay compromiso. El trabajo defensivo es esto, actitud y compromiso. Los goles contra el Atlético nos hicieron abrir los ojos. Ahora, si nos faltan jugadores importantes atrás somos muy sólidos. Esto es un trabajo de todos y es lo importante».El partido no tuvo decisiones arbitrales de peso, pero Muñiz Ruiz encendió a la grada y los jugadores. Ancelotti quiso echar un capote al pontevedrés: «Es un árbitro joven, que tiene calidad, y quizás se ha equivocado en pequeños detalles y decisiones. Nosotros hemos protestado demasiado. No es bueno que nos saquen tarjetas por esto. No me gusta».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704421806.269945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Thu, 04 Jan 2024 16:03:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : CF Badalona Futur, CD Manchego Ciudad Real, Mar Menor CF y CD San Roque de Lepe. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraba el Juventud Torremolinos CF, pero la AFE ha aclarado que el club malagueño ha saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dicho club podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704421806.3901374,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo: así fue el golazo del Girona que tumbó al Atlético en el descuento>",
        "date_raw": "Thu, 04 Jan 2024 15:05:27 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/video-golazo-girona-tumbo-atletico-descuento-20240104091545-nt.html",
        "subtitle": "Corría el minuto 91 en Montilivi . Todo apuntaba a que el choque entre Girona y Atlético acabaría en tablas. Cada vez que se había adelantado el conjunto catalán, el Atlético, encarnado en las botas de Morata , igualaba el choque. Desde el minuto 54, el 3-3 iluminaba el marcador del encuentro y todo apuntaba a que acabaría así. Por desgracia para los atléticos, el Girona aún tenía algo que decir. Y vaya que si que lo dijo, en forma de un golazo de Iván Martín que permite a los de Míchel no perder comba con el líder, el Real Madrid , en una lucha por el campeonato que parece haber reducido su nómina de candidatos a dos.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704421806.4031432,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Virginia Torrecilla anuncia su retirada del fútbol profesional>",
        "date_raw": "Thu, 04 Jan 2024 16:43:40 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/virginia-torrecilla-anuncia-retirada-futbol-profesional-20240104160716-nt.html",
        "subtitle": "Virginia Torrecilla ha anunciado que se retira del fútbol profesional tras 14 años en la élite. La jugadora, internacional con la selección española, cuelga las botas a los 29 años y después de superar un cáncer que le convirtió en una de las grandes heroínas del fútbol patrio.En un emotivo vídeo en el que va colgando en un perchero todas las micetas que ha lucido a lo largo de su carrera al que añade una recopilación de sus momentos más especiales, Torrecilla anuncia su adiós aunque eso sí, asegura, sin dar detalles, que continuará vinculada al fútbol: «Seguiré vinculada a este deporte que tanto me ha dado» , escribe.Virginia Torrecilla, natural de Cala Millor, Mallorca, hizo su debut en la UD Collerense de la isla balear hasta que dio el salto, previo paso por el Sporting de Palma, al FC Barcelona, donde militó cuatro temporadas y conquistó tres ligas.MÁS INFORMACIÓN noticia No Marta Sánchez, Chenoa, Ana Locking y Virginia Torrecilla juntas contra el cáncer de mama noticia No Virginia Torrecilla, nueva jugadora del VillarrealDespués hizo las maletas y se marchó a Francia, al Montpellier, donde firmó un gran papel antes de regresar a España para vestir la camiseta del Atlético de Madrid .Precisamente mientras militaba en las filas del equipo rojiblanco le fue detectado en 2020 un tumor cerebral que puso en peligro su vida y obligó a Torrecilla a pasar casi dos años alejada de los terrenos de juego para seguir el tratamiento. Regreso tras el tumorLa centrocampista volvió a jugar en enero de 2022 en la final de la Supercopa de España contra el Barça, su exequipo, en un partido que sirvió de homenaje a su ejemplo de superación.Tras año y medio de apenas gozar de minutos, Torrecilla fichó en julio de 2023 por el Villarreal , en el que ha sido su último club. En su haber, tres Ligas, tres Copas de la Reina, y una Supercopa de España, además de las Copas del Algarve y la Copa de Chipre con la Selección. En 2022 fue elegida 'Futbolista del año' por el periódico británico 'The Guardian'.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704421806.497895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal confirma la progresión ante Kubler y pasa a cuartos>",
        "date_raw": "Thu, 04 Jan 2024 17:03:55 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-confirma-crecimiento-ante-kubler-pasa-cuartos-20240104111100-nt.html",
        "subtitle": "Rafael Nadal despeja las dudas de su reaparición a manotazos, estupenda esta segunda versión en el ATP 250 de Brisbane con la que apabulla a Jason Kubler , 30 años y 102 del mundo, en una hora y 24 minutos, y confirma que quizá lo de ser competitivo y al nivel que quiere llega antes de tiempo. Habrá que esperar a rivales de mayor entidad, pero este Nadal despliega agilidad de piernas y contundencia de mano, frescura en las ideas y seguridad en la ejecución. Progresa el balear más que adecuadamente.ATP 250 Brisbane Segunda Rafael Nadal 6 6 Jason Kubler 1 2Atiende el planeta tenis a un resurgimiento estratosférico. Porque vuela Nadal en esta versión 2024, minimizando las costuras que se abrieron en esos 349 días de baja prolongadísima. Para abrir boca, el partido serio ante Dominic Thiem ; para empezar a ver que este Nadal estará listo antes de lo que se podría imaginar, el encuentro ante Kubler.Es verdad que el australiano saltó a la pista con el miedo en el cuerpo, más pendiente de que al otro lado de la red estaba Rafael Nadal y toda su leyenda que de su propio juego. Y así, todo pasa por el balear, que da un espectáculo de velocidad de piernas y movilidad increíble con puntos que atrapan a los más descreídos y engatusan a Kubler, feliz por celebrar el primer punto con un 0-3 en contra.Activa Nadal el primer servicio, mucho mejor en este 2024 que en muchas de las temporadas anteriores, con mucho más rodaje. Solo perdió seis puntos ante Thiem, pierde más ante Kubler, pero es más efectivo y no hay respuesta al otro lado. Y se retroalimenta el balear de las ganas de seguir jugando un día más con un recital de movimientos rápidos para volcarse sobre la pelota y de ejecuciones estupendas sin un atisbo de dudas.Velocidad y seguridad en cada golpe, en cada carrera, en cada idea. Siente Kubler la presión, atendido tras el 0-4 por molestias en el codo. El martilleo de Nadal.Para seguir en esta progresión, faltaba que entrara un pequeño bajón. A ver cómo respondía esa mentalidad tan férrea cuando el partido iba de su mano, ante tres errores propios que dejaron a Kubler a un punto del break. Y también esa tensión se manejó con la mejor de las soluciones: saques y derechas para evitar la rotura y continuar con la rutina ganadora para un 6-1 en 41 minutos.Tardó más de la cuenta Nadal en cambiarse de ropa y volver del vestuario. El aviso por llegar tarde se lo tomó en una mezcla de sonrisas y medio enfado, porque fue todavía más contundente en el inicio del segundo set. Aunque tuvo que superar algunos momentos de duda, menos seguro con el servicio de lo que había estado en el primer set, pero sin que peligrara en absoluto el encuentro. Bien porque halló las respuestas añadiendo más rapidez y agilidad a los puntos desde el fondo (veinte ganadores, ocho errores y solo siete puntos cedidos con su saque), bien porque Kubler, aquejado más y más de las molestias en el codo, tampoco pudo ofrecer mucho más.Se gana Nadal su plaza en cuartos con un partido a placer, exhibición de fuerza en las extremidades y esa seguridad con la que ha empezado el año. En un par de partidos, salto del 672 al 450 del ranking. Pero esto es solo el principio. Mañana, no antes de las once de la mañana en España, Jordan Thompson, para seguir encajando las piezas del Nadal 2024, ese que progresa más que adecuadamente.«Vi vídeos de Kubler y era contundente, por lo que necesitaba jugar con determinación. Sumar minutos en pista siempre ayuda. Me siento competitivo y todo lo que pueda seguir jugando me ayudará», comentó a pie de pista.«Sé que tengo cinco minutos, aquí hace mucha humedad y me he tenido que cambiar toda la ropa. Pensé que llegaba a tiempo, sinceramente. Pero soy lento, es algo que tengo que mejorar este año, y he llegado tarde. Lo acepto», comentó sobre la anécdota de la amonestación por llegar tarde.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704421806.6538537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La arrogancia de Luis Enrique tras ganar su primer título con el PSG>",
        "date_raw": "Thu, 04 Jan 2024 17:45:37 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/arrogancia-luis-enrique-tras-ganar-primer-titulo-20240104120111-nt.html",
        "subtitle": "Luis Enrique se mostraba exultante tras conquistar su primer título al frente del PSG , la Supercopa de Francia , al vencer al Toulouse por 2-0 . Sus primeras palabras estuvieron dedicadas al anterior entrenador del club parisino, Christophe Galtier : «Estoy contento, hay que recordar y agradecer el trabajo del anterior entrenador Galtier. Espero que no sea el último título».Noticias Relacionadas estandar No Ligue One Mbappé rompe su silencio sobre su futuro E. P. estandar Si real madrid Gloria y dinero, o solo dinero: la elección de Mbappé Rubén CañizaresEl momento cómico de la comparecencia del técnico asturiano llegó cuando le preguntaron por Manu Ugarte , centrocampista uruguayo del PSG que no disputó ni un minuto en el partido: «Hoy ha estado soberbio , cero balones perdidos, maravilloso . Ni un error. Perfecto ».A continuación, Luis Enrique procedió a explicar su comentario: «El PSG es un equipo de primera clase . Todos los jugadores, en todas las posiciones, son increíbles. ¿Y eso por qué? Para que todos puedan trabajar y mejorar. Estoy encantado con Manu Ugarte y con todos los jugadores que no han jugado esta noche. No pueden jugar todos », añadiendo a continuación que «Esa es la competencia que se necesita en un equipo de primera categoría. Por Ugarte y por todos los demás jugadores también. Mañana volveremos a entrenar, disfrutaremos de este primer trofeo del año y empezaremos a pensar en cómo podemos mejorar. Siempre quiero que mejoremos. No me conformo con ningún resultado y siempre quiero progresar. Es el caso de Manu Ugarte».Para el exseleccionador de España, su equipo rozó la perfección en la primera parte del encuentro, afirmando que habían completado «una primera parte excepcional , probablemente la mejor desde que estamos aquí. Lástima que la segunda no hemos estado al mismo nivel».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704421806.8163986,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ben Ainslie renuncia como patrón del Emirates Great Britain SailGP Team>",
        "date_raw": "Thu, 04 Jan 2024 18:06:44 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/ben-ainslie-renuncia-patron-emirates-great-britain-20240104180501-nt.html",
        "subtitle": "Ben Ainslie ha anunciado que renuncia como patrón del Emirates Great Britain SailGP Team. Ainslie continuará desempeñando su papel como CEO de la formación, pero cederá el timón al dos veces oro olímpico y compañero en la Copa América, Giles Scott. «Es hora de que la siguiente generación tenga su oportunidad» , ha señalado el atleta británico, quien ha añadido: «Probablemente sea la decisión más difícil que he tenido que tomar en mi carrera deportiva. Como CEO del Emirates GBR y del equipo INEOS Britannia de la Copa América, y lo más importante, como esposo y padre, en algún momento te das cuenta de que no puedes hacerlo todo». Ainslie ha afirmado también que Giles Scott es uno de los mejores talentos de este deporte, y que se adaptará perfectamente al estilo de la competición: «Es uno de los mejores cañas con los que he competido, pero también es una persona muy madura y equilibrada, y por eso creo que hará un trabajo fantástico en SailGP«.Ainslie y Scott poseen una larga historia en común. Los dos deportistas compitieron inicialmente entre ellos para representar a Gran Bretaña en los Juegos Olímpicos de Londres 2012, donde el primero se hizo con su cuarta medalla de oro, antes de retirarse de la vela olímpica. Scott tomó el relevo en los Juegos de Río 2016, ganando el oro en la clase Finn, antes de lograr el doblete en Tokio 2020.«SailGP es una competición fascinante, como ninguna otra. Que Ben me dé la oportunidad de patronear al equipo es algo increíble» , ha afirmado Scott. «Tengo algo de terreno que recuperar, pero somos un gran conjunto, con una gran experiencia y mucha calidad. Espero estar a la altura y hacer el mejor trabajo posible para tomar el testigo de Ben«.Giles Scott se une al Emirates GBR SailGP Team como patrón, junto a Hannah Mills (estratega), Iain Jensen (trimmer de ala), Luke Parkinson (controlador de vuelo), Matt Gotrel, Neil Hunter y Nick Hutton (grinders), y Hannah Diamond (reserva).En su papel como CEO de Emirates GBR, Ainslie gestionará el rendimiento general del equipo tanto dentro como fuera del agua. La estratega Hannah Mills continuará su desarrollo detrás del timón del F50, contribuyendo a su objetivo de convertirse en la primera mujer caña de un equipo de SailGP.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704421806.8433743,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La RORC Transatlantic Race partirá el domingo desde Marina Lanzarote>",
        "date_raw": "Thu, 04 Jan 2024 17:57:48 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/rorc-transatlantic-race-partira-domingo-marina-lanzarote-20240104175608-nt.html",
        "subtitle": "Marina Lanzarote será el punto de partida de la 10ª RORC Transatlantic Race, una competición trasatlántica que nuevamente unirá a Lanzarote con la isla de Granada, ofreciendo un espectáculo náutico a lo largo de 3000 millas náuticas. La presentación del evento tuvo lugar en la mañana de este jueves en las instalaciones de Marina Lanzarote, con la participación de: José Juan Calero Prats, Consejero Delegado de Calero Marinas; Jeremy Wilton, CEO del Royal Ocean Racing Club; Elisabeth Merino, Concejal de Turismo del Ayuntamiento de Arrecife; Héctor Fernández, Consejero Delegado de la Sociedad de Promoción Exterior de Lanzarote; y Francisco Aparicio, Viceconsejero Tercero del Cabildo de Lanzarote.En esta décima edición de la prueba participarán 21 equipos que enarbolan banderas de ocho naciones distintas, con tripulantes provenientes de 24 países. En total, serán 200 regatistas, destacando Francia con la mayor representación al aportar ocho embarcaciones y 43 marineros que compiten en la flota de RORC. Además, hay representantes de Austria, Gran Bretaña, Alemania, Mónaco, los Países Bajos, Suiza y los Estados Unidos de América.José Juan Calero Prats comenzó diciendo que «la participación exitosa en el evento RORC es un motivo de especial reconocimiento. En particular, resaltó la notable presencia del equipo femenino «Limosa» como parte integral del proyecto Famous Project«. Asimismo, destacó el significativo impacto económico, subrayando que «el evento del año pasado generó más de un millón de euros para la isla. Después de una década de esfuerzos continuos, hemos logrado posicionar con éxito la RORC como uno de los principales eventos en el ámbito de la vela transoceánica». Para el Royal Ocean Racing Club, este año reviste una importancia especial al conmemorar los 100 años de la fundación de la institución. El CEO de la organización quiso resaltar «el continuo apoyo que ha recibido de la familia Calero y de la isla en su conjunto para albergar este significativo evento. Esta regata, que representa la más extensa de nuestra programación, ocupa un lugar muy especial en nuestro corazón. Mantenemos la esperanza de que todo transcurra de manera exitosa y que tengamos la oportunidad de regresar nuevamente en el año 2025» .Héctor Fernández destacó que Lanzarote se está consolidando como anfitrión de eventos deportivos de gran relevancia. «La isla está adquiriendo una capacidad notable para organizar competiciones de primer nivel. Además de los beneficios económicos derivados del gasto de los equipos en la isla, resaltó el impacto significativo en términos de proyección publicitaria internacional, gracias a la cobertura mediática que este evento recibe a través de los medios de comunicación».El domingo, la RORC Transatlantic Race promete una jornada llena de emociones y actividades variadas. Desde las 09:00h hasta las 11:00h, los más pequeños y sus familias podrán disfrutar de talleres infantiles y un Dj Set. A las 11:00h, se llevará a cabo una Mesa Redonda de Vela en Lanzarote, proporcionando insights valiosos con los testimonios de los laureados regatistas lanzaroteños Rayco Tabares y Alfredo González. A las 11:30h, la Plaza de las Cruzes se convertirá en el epicentro de la emoción con la retransmisión de la salida en una pantalla gigante, comentada por los regatistas lanzaroteños. Al mismo tiempo, partirá un barco de espectadores para aquellos que deseen vivir de cerca la salida. A las 12:00h, la regata RORC Transatlantic Race comenzará oficialmente, marcando el inicio de una competición fascinante en el mar.Merino justificó el respaldo de la capital de la isla al evento debido al impacto positivo evidente en Arrecife. Destacó que la regata no solo beneficia al evento en sí, sino también a la ciudad en general. Kiko Aparicio expresó agradecimiento por ser Lanzarote el punto de partida del prestigioso evento, reconociendo su valor y deseando suerte a los participantes.En la presentación, miembros de varias tripulaciones compartieron sus perspectivas. Chris Sheehan, patrón del Warrior Won, destacó el respaldo logístico y su anhelo de participar en esta competición bien organizada. Mencionó los desafíos climáticos que pronostican una regata emocionante. Alexia Barrier, patrona del Limosa, expresó emoción por la oportunidad de competir en una regata transatlántica, añadiendo un elemento emocionante para su equipo, que nunca antes había participado en una competición de esta envergadura.MulticascosCuatro trimaranes competirán en esta edición, destacando tres MOD70 como favoritos para la victoria en la categoría de Multicascos. Zoulou de Erik Maris (FRA), Argo de Jason Carroll (EE. UU.) y Limosa de Alexia Barrier (FRA) se disputarán el título de ser los primeros en cruzar la meta. Este trío de MOD70s también buscará superar el Récord de Multicascos de 05 días 05 hrs 46 mins 26 seg, establecido el año pasado por el Maserati Multi70 de Giovanni Soldini (ITA). El catamarán Allegra de 84 pies (SUI), diseñado por Nigel Irens, es el multicascos más grande de la carrera.MonocascosEn esta décima edición de la RORC Transatlantic Race, seis yates Maxi compiten por la victoria bajo la regla IRC y el Trofeo Transatlántico de la IMA. El favorito en Monocascos es el Farr 100 Leopard 3, que podría amenazar el Récord de Carrera de Monocascos establecido por Comanche en 2022. Otros destacados incluyen el Mylius 60 Lady First III y el Swan 78 Valkyrie. Tres yates de carreras alrededor del mundo participan, destacando los Volvo 70 Green Dragon y Farr Ocean Breeze, junto con el VO65 Sisi. Cuatro yates de 50-60 pies compiten, con el Solaris 55 TEAM 42 y el PAC52 Warrior Won en la contienda. Dos Class40, el Concise 8 y Sensation Extreme, se enfrentan en un duelo, mientras seis equipos menores de 50 pies compiten por la victoria general corrigiendo tiempos IRC. Destacan el Marten 49 Moana y el Sun Fast 3600 Tigris. Además, participan el Lombard 46 Pata Negra y el J/122 Moana, junto con los JPK 1180 Dawn Treader y Cocody.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704421806.854905,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal - Thompson: Horario y dónde ver en televisión el partido de cuartos de final del ATP 250 de Brisbane>",
        "date_raw": "Thu, 04 Jan 2024 17:00:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thompson-horario-ver-television-partido-cuartos-20240104170032-nt.html",
        "subtitle": "Rafael Nadal progresa muy adecuadamente en esta reaparición en el circuito después de un año fuera de la competición. Tuvo un primer envite contra Dominic Thiem , que solventó con trabajo, sobre todo en el primer set (7-5 y 6-1), y un segundo en el que mostró más contundencia ante Jason Kubler , a quien doblegó por 6-1 y 6-2.Sigue el balear el camino hacia su mejor versión, recuperado de la lesión del psoas ilíaco y de esa ausencia tan prolongada que ha puesto fin en este inicio de 2024. En la siguiente ronda, se mide con el australiano Jordan Thompson , que fue uno de sus verdugos en el partido de dobles que disputó esta misma semana en Brisbane junto a su amigo y entrenador Marc López.Nadal y Thompson se han enfrentado en dos ocasiones, y ambas cayeron del lado del español, que no se dejó arrebatar ni un solo set. En octavos del Masters 1.000 de París-Bercy venció por 6-1 y 7-6 (3) y en Roland Garros 2022, el balear venció un contundente 6-2, 6-2 y 6-2.Noticia Relacionada estandar No La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa» Virginia López Esplá 'L'Equipe' dedica su portada al balear y otros medios ensalzan la victoriaEn la tercera ocasión en la que se enfrenten, será Nadal quien tenga un ranking más bajo, pues el australiano, de 29 años, está en el puesto 55, y el balear, en el 672. Aunque después de las dos primeras victorias del año, su clasificación virtual ya es la del 450 del mundo.¿Cuándo se juega el Nadal - Kubler del ATP 250 de Brisbane?El partido entre Nadal y Thompson está programado para la sesión nocturna del ATP 250 de Brisbane. Es decir, comenzará no antes de las 20.00 horas en Australia, no antes de las 11.00 de la mañana en España.¿Dónde ver el Nadal - Kubler de cuartos?El encuentro lo retransmite Movistar+ y también podrá seguir punto a punto y con todos los detalles en ABC.es",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704421806.9751632,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tattoos>",
        "date_raw": "Thu, 04 Jan 2024 19:26:31 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-tattoos-20240104192630-nt.html",
        "subtitle": "Menudo lío se ha montado con el tattoo que Vinicius se ha hecho en la espalda, no recuerdo un escándalo mayor en nuestro deporte desde la Operación Puerto. Mira tú por dónde al chico le ha dado por grabarse a Michael Jordan tirando a canasta con la mano izquierda cuando resulta que el mítico 'Air' era diestro, y esta circunstancia ha abierto de par en par la caja de Pandora del periodismo patrio, con especial alarma dentro de la subespecie de eso que yo catalogo como perioatletismo o periodismo objetivo del Atleti, que se ha lanzado literalmente a las calles y plazas de España rasgándose las vestiduras y recordando que no existe nada peor en el mundo que no saber que M.J. era derecho.No hay más que rascar un poquito por encima de esta agria aunque artificial polémica para llegar a la conclusión de que, en el fondo, lo único que se pretende demostrar por parte de estos colegas colchoneros es que Vinicius es tan sumamente bobo como para equivocarse a la hora de tatuarse la espalda y que, por ejemplo, tenía bien merecido que, nada más llegar a nuestro fútbol, el fogoso capitán del filial del Atleti a punto estuviera de arrancarle la cabeza de un mordisco. Claro que a Vini también le han salido defensores: unos han argumentado que no es cierto que Jordan no tirara jamás con la mano izquierda y que es eso precisamente lo que trata de homenajear el tatuaje, otros aseguran que si el delantero brasileño del Madrid se mira en un espejo verá a Michael lanzando a canasta con su mano buena. Hay que ver cuanta gilipollez junta.El asunto, no lo negaré, tiene su indudable vis cómica porque ha resultado muy gracioso ver a periodistas profesionales debatiendo esta Navidad acerca de la idoneidad de un tatuaje, pero, al mismo tiempo, existe un indudable componente trágico, más aún cuando esos mismos periodistas han pasado como Baryshnikov pasaba por 'La bella durmiente', o sea de puntillas, por encima del pago por parte del Barcelona de más de 7 millones de euros al vicepresidente de los árbitros en activo. En la espalda ya no creo porque entre Pelé, que era diestro, y Ali, que era zurdo, no queda mucho espacio pero quién sabe si, en un futuro próximo, no debamos pedirle a Vini que se tatúe la cara de Negreira en el pecho para que, de ese modo, estos expertos mundiales en tattoos caigan de una vez por todas en la cuenta del mayor escándalo de la historia del deporte español.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704421806.9870074,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La selección comienza su camino hacia el Europeo con victoria ante Polonia>",
        "date_raw": "Thu, 04 Jan 2024 20:11:04 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/seleccion-comienza-camino-europeo-victoria-ante-polonia-20240104201103-nt.html",
        "subtitle": "La selección española de balonmano masculino venció este jueves por 31-25 a la de Polonia en la primera jornada del Torneo Internacional de España (TIE) 2024, que se está disputando en el Palau d'Esports de Granollers, con destacada actuación de Agustín Casado en el primer tiempo y de Dani Fernández Jiménez durante la segunda mitad.En la antesala del Campeonato de Europa, que arrancará el 10 de enero en Alemania, los 'Hispanos' empezaron bien su última puesta a punto; eso sí, lo hicieron con altibajos en los primeros 30 minutos. Un parcial inicial de 5-2, fraguado con goles del central Agustín Casado, dio paso a una réplica polaca que igualó el marcador.Entró entonces en escena el lateral izquierdo Dani Dujshebaev , alternando varias veces su posición con el propio Casado para marcar y conservar la ventaja (12-9), antes de que Polonia firmase un 0-4 de parcial y llegase por delante al descanso (12-13), situación cimentada especialmente en las paradas de Jakub Skrzyniarz .Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialSin embargo, al regreso de vestuarios, los pupilos de Jordi Ribera configuraron una defensa en 5-1 y abierta, con intensidad para forzar un par de contraataques clave y demostrando mayor acierto en el juego combinativo. Además, en los momentos de superioridad numérica, los 'Hispanos' asestaron golpes morales por obra de Dani Fernández.Él, una de las nuevas perlas del balonmano español, marcó seis goles durante la segunda mitad del encuentro y se vio ayudado por los hermanos Álex y Dani Dujshebaev. Desde el extremo derecho, la puntual aportación de Kauldi Odriozola se conjugó de manera estupenda para el ataque de España, que desde el 19-18 fue abriendo hueco en el marcador.Se animaron en la parcela ofensiva Joan Cañellas, Adrià Figueras e Ian Tarrafeta, e igualmente Gonzalo Pérez de Vargas echó el cerrojo en la portería. De tal modo, los 'Hispanos' alcanzaron su máxima distancia en ocho goles (30-22) y dejaron el triunfo más que visto para sentencia.De cara a la segunda jornada de este TIE 2024, los de Ribera se enfrentarán a la selección de Eslovaquia este mismo viernes, a partir de las 20.00 horas (TDP) , en el mismo escenario vallesano. Y para zanjar el torneo, España jugará contra Serbia el próximo 6 de enero (19.00 horas).",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704421807.0007248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Thu, 04 Jan 2024 17:02:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704421807.0517626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Thu, 04 Jan 2024 17:02:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704421807.0781565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 04 Jan 2024 22:02:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo VallecanoReal Sociedad 1 - 1 AlavésGranada 2 - 0 CádizCelta 2 - 1 Betis Real Madrid 1 - 0 MallorcaGirona 4 - 3 AtléticoOsasuna 1 - 0 AlmeríaSevilla 0 - 2 Athletic.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704421807.1294818,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reconquista de Fermín López (II): Algo pasa en Linares>",
        "date_raw": "Thu, 04 Jan 2024 20:50:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/reconquista-fermin-lopez-pasa-linares-20240103145517-nt.html",
        "subtitle": "El segundo episodio del podcast cuenta la temporada de Fermín López en Linares. El joven jugador tuvo que salir del Barça y cambió La Masía blaugrana por el modesto estadio de Linarejos. En ese viaje de apenas 10 meses, Fermín López tuvo tiempo para adaptarse al entorno y convertirse en uno de los ídolos de la afición azulilla. «Lo tratábamos casi como a un niño», explica su compañero Alfonso Candelas, sobre la llegada de Fermín al vestuario del Linares. Ese jugador que afrontaba su primera experiencia profesional, pasó rápidamente de ser un niño a convertirse en uno más de la plantilla. «Al final era de los más vacilones», resuelven varios de los futbolistas que compartieron alineaciones con Fermín el año pasado.El equipo comenzó la temporada muy bien y rápidamente se instaló en la parte alta, pero llegado el otoño, de repente se vino a bajo. «Son cosas que pasan, nos supimos mantener juntos y salimos adelante», argumentan sobre una mala racha que se estiró cerca de tres meses. Sin embargo, el equipo volvió a ganar y ese fue el verdadero despegue de Fermín López. Su segunda vuelta fue imparable.«Él se empezó a sentir importante y de alguna forma se echó el equipo a la espalda», cuenta su entrenador, Alberto González. Fermín marcó once goles en la segunda vuelta y se convirtió en uno de los mejores jugadores de la categoría. Aquella segunda vuelta le sirvió para volver al mismo sitio donde el año anterior había sido descartado. Y todos sabemos que esta vez fue diferente. Si te ha gustado este podcast, te animamos a que lo compartas y se suscribas en tu plataforma de audio favorita: Ivoox , Spotify o Youtube .",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704421807.1404457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ramos explota en plena entrevista contra un sevillista: «¡Respeta a la gente y cállate!»>",
        "date_raw": "Thu, 04 Jan 2024 21:54:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ramos-explota-plena-entrevista-sevillista-respeta-gente-20240104215455-nt.html",
        "subtitle": "No consigue reponerse el Sevilla en la temporada 2023-24, desastrosa en cuanto a resultados, solo un punto por encima del descenso, y en cuanto a sensaciones, con Quique Sánchez Flores ejerciendo de tercer entrenador del curso tras los despidos de Mendilibar y Diego Alonso . Una situación que ha generado máxima tensión entre la grada y el equipo y que, tras la derrota ante el Athletic de Bilbao (0-2), ha llegado a su cota más alta hasta la fecha. Los protagonistas han sido Sergio Ramos y un aficionado sevillista. El central estaba atendiendo a DAZN en la entrevista a pie de campo ya con el partido finalizado y, al parecer, un aficionado ha empezado a increparle desde la grada. Es cuando Ramos ha decidido parar la entrevista para reprocharle. «Ten un poco de respeto. Ten un poco de respeto a la gente y al escudo, que estamos hablando. ¡Respeta a la gente y cállate ya!», le ha gritado el jugador al seguidor del equipo. «Hay que aguantar de todo, pero bueno. Así es la vida, así es la situación con la frustración de le gente. Es normal porque llevamos mucho tiempo sin ganar y sin darle una alegría», reculó Ramos al instante. ﻿El Sevilla acumula cinco derrotas en los últimos seis partidos, cuatro en Liga (Mallorca, Getafe, Atlético y Athletic) y una en la Champions League , ante el Lens, la cual le impidió clasificarse para la Europa League, título del que es actual campeón.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704421807.161403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Thu, 04 Jan 2024 17:03:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704421807.1814775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa»>",
        "date_raw": "Thu, 04 Jan 2024 17:03:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/prensa-internacional-rinde-nadal-tras-regreso-vamos-20240103123820-nt.html",
        "subtitle": "Rafa Nadal protagonizó ayer un ilusionante regreso a las pistas de tenis tras derrotar al austríaco Dominic Thiem por 7-5 y 6-1 en una hora y 29 minutos . Antes de ese momento, pasaron 349 días para volver a ver al balear competir por culpa de una lesión en el psoas ilíaco .Las sensaciones eran este martes incluso más importantes que el resultado y el balance fue positivo en todos los aspectos. El balear es considerado una de las leyendas del tenis por méritos propios lo que le convierte también en una de las figuras más seguidas, también fuera de nuestras fronteras. El poseedor de 22 Grand Slam se estrenó con victoria en el cuadro individual y su éxito -marcado por el componente sentimental del regreso- también ha ocupado las portadas de diversos medios extranjeros.L'Equipe: «¡Vamos Rafa!»Uno de los principales diarios deportivos del mundo, L'Equipe, ha dedicado su portada a Rafa Nadal con un claro «¡Vamos Rafa!», aludiendo al grito que los fans del balear utilizan y que se refieren, a su vez, al propio grito de Nadal durante los partidos.«Después de casi un año sin jugar, Rafael Nadal no falló en su regreso y se deshizo con autoridad de Dominic Thiem por 7-5 y 6-1. Satisfecho con su actuación, el español abre nuevas expectativas para 2024 », subraya el medio francés.The Athletic: «No parecía haber pasado casi un año»Otro de los medios deportivos de referencia, The Athletic, propiedad de 'The New york Times' también ha dedicado un artículo a Rafa Nadal.«Rafael Nadal no parecía haber pasado casi un año alejado del juego cuando derrotó a Dominic Thiem 7-5, 6-1 en el Brisbane International», señala y además subraya que sólo perdió seis puntos con su servicio en todo el partido.Clarín y Olé destacan el regresoLos argentinos Clarín y Olé también han escrito las correspondientes crónicas sobre la victoria de Rafa Nadal. Ambos medios destacan que el balear ha estado fuera de las pistas 349 días . Ambos subrayan que, a pesar de la derrota en dobles un día antes, durante su debut en el cuadro individual no se notaron las lesiones que le han apartado del circuito durante casi un año.A pesar de la euforia general por el regreso de Rafa Nadal a las pistas, ha sido el mismo tenista quien ha templado los ánimos y quien espera ir paso a paso dejando claro que su aspiración es «ser competitivo» .Noticias Relacionadas estandar No Tenis Nadal y Thiem, dos campeones en reconstrucción Laura Marta estandar No Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis Marina OrtizEl tenista dio una rueda de prensa en el mes de mayo en la que explicó que posiblemente 2024 sería su último año en el circuito , aunque en las últimas semanas ha apuntado a que todo dependerá de cómo transcurra la temporada y de esas sensaciones.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704421807.2089813,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça gana de penalti regalado>",
        "date_raw": "Thu, 04 Jan 2024 23:50:32 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-gana-penalti-regalado-20240104234739-nt.html",
        "subtitle": "El mig amic -en el sentido que lo cantaba Peret- de L aporta, André Cury, y Deco cuando aún era comisionista, fueron los artífices del fichaje de Vitor Roque , la nueva y millonaria incorporación brasileña que le ha costado al Barça 74 millones de euros: 40 millones de montante fijo, 21 en bonus, y 13 en tasas e impuestos. Roque será el segundo traspaso más caro del fútbol brasileño. Neymar estuvo en los 88,4 -que también pagó el Barcelona- y Endrik en los 72. Sin novedad en el frente: los mismos de siempre haciendo lo mismo de siempre. El chaval, de 18 años, empezó en el banquillo.Xavi dispuso a Gundogan en la base, a Sergi Roberto entre líneas y a Ferran por detrás de Lewandowski . El público canario pitaba como lluvia fina al Barça, parecía Montjuic. Intervenía mucho Ferran, activando las bandas. Las Palmas intentaba tocar con esmero, de Moleiro dicen que es el nuevo Pedri. Ataques cada vez más punzantes. Cancelo se retiró lesionado y fue sustituido por Christensen . Y Munir tras un par de avisos de su equipo abrió la noche y los peores presagios para el Barça en este nuevo 2024. Falló el recién ingresado en el terreno de juego -comprensible, porque no había pasado ni un minuto- y a Iñaki Peña, que es un portero prometedor, le faltó decisión en la salida. Tenía suerte el Barça de que a los locales les faltaba prontitud para resolver ataques en los que tenían ventaja. Nada era definitivo, quedaba mucho partido, pero las sensaciones eran las mismas que las del año anterior. Defensa de mantequilla, balones perdidos con demasiada facilidad. Hay un juego que se ha puesto de moda entre los culés, que es tratar de adivinar de qué dirá Xavi en la rueda de prensa posterior al desastre de partido que su equipo está jugando. El técnico de Terrassa coqueteó con la expulsión al decir «u puta madre» a González Fuertes cuando le mostró cartulina amarilla por protestar.Sólo había un equipo en el campo, que era el Las Palmas, y lo mejor que se podía decir del Barça es que se mantenía a sólo un gol de diferencia por la falta de fortuna local. Definitivamente no era la noche de Iñaki Peña, que rechazó un disparo de Javi Muñoz que pudo blocar y generó una segunda oportunidad de Sandro, que casi marca pero fue al palo. Los pases filtrados de Koundé y Araujo eran piedras: o demasiado cortos o demasiado largos, entre entregar directamente el balón al contrario y caer en el fuera de juego. Christensen se sumó al festival de las embarradas con un par de pases deplorables. Un dato fatídico sobre todo para un equipo que entrena Xavi: 16 de las 22 asistencias a los delanteros fueron de los defensores, y sólo 6 de los centrocampistas. La primera parte acabó con diez minutos de ataque y gol local sin premio. Deprimente el Barça, con un juego que más que una circunstancia era un símbolo de su actual degradación. Una imagen muy pobre, gestos de frustración en los jugadores. Ni un solo disparo a puerta. Precipitación, falta de idea. Lo más grave es que no se les podía reprochar falta de entrega y todo era achacable al profundo déficit futbolístico. La receta de Xavi de «correr más», además de ser muy primaria y de entrenador de tercera regional, era evidente que no funcionaba. García Pimienta , con su defensa altísima, jugaba con fuego y ganaba, en buena parte gracias al magnífico portero que es Álvaro Valles.Noticia Relacionada Fútbol estandar No Ramos explota en plena entrevista contra un sevillista: «¡Respeta a la gente y cállate!» ABC El defensa tuvo un encontronazo con la grada tras la derrota del Sevilla ante el Athletic de Bilbao (0-2)El Barça volvió del descanso con los mismos argumentos e igual de fallidos que en la primera mitad. Los defensores continuaban con sus asistencias deplorables y los centrocampistas dimitidos de la tarea de elaborar un poco más el juego. El gol no parecía imposible, ni siquiera muy lejano, pero había una fatalidad en el juego y el espíritu del equipo que no inclinaba el galeón hacia el naufragio pero Ferran en el 55 conjuró el maleficio y empató de un ajustado disparo. Los ataques del Barça, sin ser brillantes, eran cada vez más intensos y peligrosos. Joao Félix y Lamine Yamal entraron por Raphinha y Lewandowski, que recordamos que estaba jugando cuando se fue. No era el mejor fútbol de la Historia, por lo menos el equipo daba una imagen menos arrastrada. Vitor Roque , fallón, tuvo su cuarto de hora sustituyendo a Ferran. Fermín entró por Sergi Roberto. La presión visitante era cada vez más agobiante y los locales, muy cansados y sin luz, se aferraban agónicamente al empate. En el descuento Gundogan forzó un penalti que no era de un aparatoso piscinazo. Que el Barcelona jugara una segunda parte menos indigna que la primera y que se llevara los tres puntos no significa que este equipo esté en condiciones de competir entre los grandes.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704421807.260927,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño»>",
        "date_raw": "Fri, 05 Jan 2024 02:45:07 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/ricky-rubio-aleja-nba-tras-anos-20240104170356-nt.html",
        "subtitle": "Ricky Rubio deja la NBA tras doce años en la mejor liga de baloncesto del mundo. Los Cleveland Cavaliers , equipo con el que tenía contrato hasta 2025 , han anunciado este jueves la desvinculación del español, que recibirá todo el salario que le quedaba por cobrar, unos 12 millones de dólares (11 millones de euros). El jugador ha asegurado en un comunicado poco después que su carrera NBA «ha acabado». Además, ha hablado públicamente por primera vez sobre sus problemas de salud mental, los que le tienen apartado del baloncesto desde el pasado agosto. «El 30 de julio fue una de las noches más duras de mi vida. Mi mente se fue a un lugar oscuro. Sabía que podía ir en esa dirección, pero nunca pensé que podía perder el control de la situación. Al día siguiente, decidí parar mi carrera profesional. Algún día, cuando llegue el momento, me encantará compartir mi experiencia personal con vosotros para poder ayudar a otros que estén pasando por situaciones similares. Hasta ese momento, me gustaría mantenerlo en privado por respeto a mí y a mi familia. También quiero decir que sigo trabajando en mi salud mental, pero lo estoy haciendo bien y cada día me encuentro mejor. Hoy quería compartir estas líneas porque mi carrera NBA ha acabado. Todo empezó en junio de 2009, la noche del Draft en Nueva York. Un sueño. Después de jugar 12 años en la liga, con todo lo bueno y lo malo, al final he conseguido un gran número de grandes recuerdos y buenas relaciones. Minnesota, Utah, Phoenix y Cleveland. Increíble. ¡Gracias!Mención especial a Cleveland. Mi último hogar. Sé que el modo en el que han acabado las cosas ha sido duro. Nunca habría imaginado que el año pasado se hubiese desarrollado como lo hizo, pero tenéis una gran organización, con Koby y JB, quienes han sido increíblemente respetuosos y comprensibles con mi situación. ¡Gracias por todo el amor y ánimos!».  Rubio sigue recuperándose en España de sus problemas de salud mental, aquellos que le hicieron renunciar a última hora al Mundial del pasado verano, en el que España quedó eliminada en la segunda fase . Pese a que los Cavs habían mostrado total apoyo al base con su situación, las lesiones les han obligado a liberar la ficha de Rubio para sumar algún refuerzo. Como relata el periodista estadounidense Adrian Wojnarowski, el base, si vuelve a jugar al baloncesto, lo hará en España, donde ya militó en clubes como el Joventut de Badalona o el Barcelona, el último escudo que defendió antes de dar el salto a la NBA en 2011. Noticia Relacionada Baloncesto estandar Si España se queda atrás en la NBA más europea Pablo Lodeiro La liga de baloncesto, dominada por estrellas del viejo continente, tendrá esta temporada solo tres españoles, Aldama, Garuba y Rubio, la cifra más baja en 18 añosAl otro lado del Atlántico, Ricky ha vivido varios roles. De joven prometedor con los Minnesota Timberwolves a base titular en equipos con aspiraciones como los Utah Jazz o los Phoenix Suns . Después, se convirtió en un suplente de garantías de nuevo en los Timberwolves, último paso antes de llegar a los Cavaliers, quienes le renovaron en verano de 2022 pese a que unos meses antes había sufrido una durísima lesión de rodilla. En sus 698 partidos en la NBA, Rubio ha promediado 10.8 puntos, 4,1 rebotes y 7,4 asistencias. Además, fue incluido en el mejor quinteto de novatos en 2011, cuando debutó. En 12 años ha acumulado un montante de más de 128 millones de dólares y se ha convertido en el cuarto español, con más partidos disputados en la NBA con (698), solo por detrás de Pau Gasol (1226), José Manuel Calderón (895) y Marc Gasol (881). Pero no hay mejor forma de entender el fenómeno que significaba Ricky Rubio cuando llegó a la NBA que con las siguientes líneas. Hace 11 años, la liga sacó una serie de anuncios bajo el lema 'BIG' (grande en castellano) personalizados para grandes estrellas como Kobe Bryant, Dirk Nowitzki o LeBron James. Y Ricky era uno de ellos, pese a que no contaba con títulos o récords como sus homónimos. Pero ahí estaba, con su flequillo sesentero y con sus impresionantes pases. Con una potente música flamenca de fondo, el anuncio coloreaba jugadas del español con el siguiente texto: «Esta es la historia de Ricky Rubio, también conocido como 'El Niño de El Masnou, España'. Él tiene una visión de 360 o 720 grados para pasar la pelota. El juega al baloncesto con pasión y con un gusto exquisito. Tiene la habilidad de ver las cosas antes de que pasen. El futuro es grande».",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704421807.2828372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Dakar 2024 promociona su trampa: una etapa de 48 horas>",
        "date_raw": "Fri, 05 Jan 2024 02:48:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-2024-promociona-trampa-etapa-horas-20240104192358-nt.html",
        "subtitle": "En época de opulencia y bolsillos llenos con sede en el país que ha comprado el deporte, Arabia Saudí, el Dakar pretende volver a sus orígenes . Regresar a ese germen de aventura y pasión que inspiró a su creador, Thierry Sabine, a fundar una carrera loca entre París y Dakar que acabó con su vida. Sabine falleció en 1986 al estrellarse su helicóptero contra una duna del desierto. A la arena acude Carlos Sainz (61 años) con la aspiración ganar por cuarta vez en lo que sería el primer triunfo de un coche eléctrico (Audi) y también en la que puede ser su última participación.En ese propósito de recuperar la odisea, el Dakar (la carrera conserva este nombre pese a que no se disputa en África desde hace 16 años) ha preparado una etapa bomba, pura adrenalina y estrés en modo maratón. Una etapa de 48 horas. Dos días, jornada doble, 600 kilómetros de recorrido cronometrado y dos trazados diferentes para coches y camiones, y motos y quads.Los pilotos partirán por la mañana, atravesarán el mayor desierto de la península Arábiga e intentarán completar la mayor distancia hasta la hora fijada, las 16 horas. En ese momento deberán localizar el primer campamento disponible para dormir y trabajar en la reparación de sus vehículos.La asistencia consistirá en un coche médico por campamento, un coche de la organización, una carpa, un saco de dormir, un kit de supervivencia y pastillas para encender un fuego. A las siete de la mañana del día siguiente, los pilotos reemprenderán la marcha hasta la meta, donde conocerán los resultados de la competencia y el suyo propio. Están prohibidos los móviles, cualquier sistema electrónico de localización o que tenga cobertura. Un desafío a ciegas, a la antigua. Llegar a un lugar, dormir bajo las estrellas y trabajo manual en el coche, algunos como el Audi RS Q e-tron E2 de Sainz, un vehículo de ciencia ficción con tres motores eléctricos y uno de combustión que genera energía para alimentar las baterías. David Castera, el organizador de la prueba que pertenece a la estructura de Amaury Sport Organisation (ASO) propietaria del Tour de Francia, se inspiró en el antiguo Rally de Aragón que experimentó algo así en una de sus ediciones. « Era una idea de locos y fue un desastre total porque no había donde dormir, solo piedras», dijo el francés.Un Dakar difícil«Quería un Dakar difícil. Ya fue duro el año pasado, pero quería ir más lejos», argumenta Castera, aunque ese logotipo, el de la exigencia del Dakar, va incluido de serie. Puede suceder cualquier cosa en esta macroetapa de 48 horas, pero también en otro punto del recorrido, que consta de 8.000 kilómetros en catorce días plagado de trampas por el reino del Golfo y que concluirá el 19 de enero en Yanbu, junto al Mar Rojo.El favorito debe ser el último ganador, el simpático jeque qatarí Al Attiyah, que ha cambiado la fiabilidad de Toyota por Prodrive, una estructura más pequeña que no parece restarle competitividad. Al Attiyah se entrena para el Dakar en la comarca del Bagés, en la provincia de Barcelona, a menos de una hora de la Ciudad Condal, donde es propietario de una fabulosa finca en Castellfullit del Boix, 426 vecinos censados.Noticias Relacionadas estandar Si El Rally Dakar más ecológico de la historia Sergi Font estandar No Rally Dakar 2024 Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho» Sergi FontEn esta pequeña localidad el jeque árabe se mimetiza con el desierto. Las dimensiones de la finca en tonos ocre permiten una pista de arena de siete kilómetros por el bosque cercano, una ruta más corta de dos kilómetros y un camino para principiantes sin apenas ondulaciones. Allí, con sus coches, salta de montículo en montículo, simulando un Dakar en miniatura. «No es que sea bueno, es que estoy loco», bromeó con un grupo de periodistas invitados a su finca hace dos años. «He ganado el Dakar cinco veces con tres equipos diferentes. Haremos historia si ganamos el Dakar 2024 con Prodrive Hunter» , afirmó el qatarí de 53 años.Carlos Sainz ha conquistado el Dakar tres veces con tres coches diferentes, Volkswagen, Peugeot y Mini, y se ha sometido a dos pruebas de esfuerzo en los últimos meses para medir su capacidad atlética, los watios por kilo que mueve en la bici, su consumo de oxígeno, la frecuencia cardiaca. Y se siente fuerte. «Tengo motivación porque disfruto con lo que hago», asegura.Según el madrileño, «el Dakar no es una prueba de resistencia, como se cree, y a ver qué pasa. Todo lo contrario. Es una carrera de velocidad, se va al esprint todo el día».Según confesó en la presentación de su proyecto con el Audi eléctrico, éste podría ser su último Dakar, ya que tampoco está confirmada la continuidad de la marca alemana en la carrera del desierto. «El coche es un reto tecnológico enorme. Yo me miraré en el espejo después de este Dakar y seré honesto».Otros candidatos a tener en cuenta para la victoria serán el francés Sebastian Loeb, nueve veces campeón del mundo de Rallys, y su compatriota Stéphane Peterhansel, poseedor del récord de victorias en la prueba (14, seis de ellas en moto).",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704421807.3115072,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone se queda sin defensa>",
        "date_raw": "Fri, 05 Jan 2024 02:46:58 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-queda-defensa-20240104192650-nt.html",
        "subtitle": "Iván Martín decantaba del lado del Girona un partido frenético que el Atlético de Madrid pudo ganar, que en el minuto 90 parecía destinado a empatar y que terminaba perdiendo en el tiempo añadido, un mazazo en su sueño de luchar por el título porque son ya diez los puntos que lo separan del Real Madrid y del propio conjunto catalán. En una temporada en la que el equipo del Cholo Simeone ha abandonado la trinchera para dar un paso al frente en ataque y mutar a un estilo de juego más agradable para el ojo, el primer triplete de Álvaro Morata como rojiblanco acaba resultando estéril porque el nuevo entramado defensivo volvía a naufragar lejos del Metropolitano. Casi inexpugnables en su estadio, donde solo el Getafe arrancaba un empate y contra un rival que jugó más de una hora con diez, los colchoneros se transforman y convierten en un grupo vulnerable y sorprendentemente frágil en sus apariciones lejos del abrigo de su hinchada. Tanto que el entrenador argentino ha encadenado cuatro derrotas ligueras seguidas como visitante (Las Palmas, Barcelona, Athletic y Girona) por primera vez desde que desde que es el dueño del banquillo (diciembre 2011). Una anomalía en la trayectoria de un técnico que siempre ha tenido como máxima futbolística mantener su portería a cero a la espera de tener una oportunidad para resolver, una filosofía poco vistosa para el espectador pero que le valió para conducir a su equipo al título en 2014.Noticia Relacionada Girona 4-3 Atlético estandar No Vídeo: así fue el golazo del Girona que tumbó al Atlético en el descuento J. C. Un espectacular tanto de Iván Martín en la prolongación decanta uno de los partidos de la temporada. De nada sirvieron los tres goles marcados por MorataAhora el Atlético es más goleador , pero también mucho más débil en defensa, haciendo suya la teoría de la manta (si te tapas la cabeza, te descubres los pies). De hecho, es el único de las cinco grandes ligas europeas que cuenta con dos jugadores que suman más de diez dianas esta temporada. Un brillo que falta en defensa. «En determinadas situaciones del partido no fuimos lo suficientemente contundentes defensivamente para resolver alguna de las jugadas que fueron goles de ellos», reconoció el argentino para explicar la derrota en Montilivi.Acostumbrado el hincha atlético a ver a Jan Oblak luchando por el Trofeo Zamora durante los últimos años, llama la atención que el conjunto colchonero acumule a estas alturas de la temporada 23 tantos en contra, otro dato que desnuda la nueva realidad de un equipo que con el Cholo al mando jamás había recibido tantos goles al alcanzar el ecuador del campeonato de Liga. Según los datos de @atletico_stats_, el madrileño se ha convertido en uno de los equipos que más remates ha recibido a lo largo del curso (253) , solo superado por Villarreal, Almería, Cádiz y, sorprendentemente, Girona, colíder de una Liga que se le escapa al Atlético desde la defensa.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704421807.3283353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las Palmas - Barcelona, estadísticas del partido>",
        "date_raw": "Thu, 04 Jan 2024 20:39:21 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/palmas-barcelona-estadisticas-partido-20240104140823-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Las Palmas - Barcelona, de la jornada 19",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704421807.8269165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las Palmas - Barcelona en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Thu, 04 Jan 2024 23:37:11 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/palmas-barcelona-directo-hoy-partido-liga-jornada-20240104140453-di.html",
        "subtitle": "Sigue en directo el Las Palmas - Barcelona, partido de la Liga, jueves 4 de enero",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704421808.0816858,
        "language": "ES",
        "source": "ABC"
    }
]
