[
    {
        "title": "Una avioneta con turistas aterriza de emergencia sobre las Líneas de Nazca en Perú>",
        "date_raw": "Mon, 08 Jan 2024 12:13:13 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/avioneta-turistas-aterriza-emergencia-sobre-lineas-nazca-20240108120612-nt.html",
        "subtitle": "Una avioneta con seis personas a bordo ha tenido un aterrizaje de emergencia sobre las Líneas de Nazca , un conjunto de enormes geoglifos ubicados en el desierto de la región Ica, Perú, sin que los ocupantes hayan sufrido daños personales, según informó este domingo el Ministerio de Transportes y Comunicaciones del país.El incidente de emergencia ocurrió a las 15.06 (hora local) en la ciudad de Nazca, cuando la aeronave monomotor de placa OB-2204, de la empresa Aero Fénix, sufrió un desperfecto del motor mientras realizaba un sobrevuelo a las famosas líneas.A raíz de esa situación, «la nave tuvo que efectuar un aterrizaje de emergencia, aproximadamente a 4 kilómetros de distancia del aeropuerto María Reiche», ha explicado la fuente oficial, que ha añadido además que, de acuerdo con la comunicación sostenida con la tripulación, los ocupantes de la aeronave no registraron daños personales .Noticia Relacionada estandar No Un avión militar con seis personas a bordo se estrella cerca de la isla japonesa de Yakushima ABC El accidente se produjo sobre las 14.47 hora local. Tres de los ocupantes han sido rescatados por las autoridades pesqueras, uno de ellos sin vidaAsimismo, el Ministerio comunicó el hecho a la Comisión de Investigación de Accidentes de Aviación (CIAA) para que realice las acciones correspondientes en el marco de su competencia.Daño en las Líneas de NazcaPor su parte, el jefe de la oficina del Ministerio de Cultura en Nazca, Jhony Islas, declaró a la emisora RPP que una parte de los geoglifos de las Líneas de Nazca, que cada año atraen a miles de turistas para conocerlas desde el aire, ha sufrido daños por el aterrizaje de emergencia .Islas ha manifestado que la nave dio saltos antes de aterrizar, lo que aparentemente habría dañado alguna de las líneas, a la altura del kilómetro 424 de la carretera Panamericana sur . Un equipo de especialistas quedará a cargo de verificar si existen daños y de la misma forma habrá una investigación por parte de la Fiscalía.Las Líneas de Nazca son un conjunto de geoglifos que representan animales, plantas y personas, que sólo se pueden ver desde el aire por su enorme tamaño, y fueron realizadas en el desierto presuntamente por los pobladores de la cultura preinca del mismo nombre entre los primeros 700 años de nuestra era.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704774606.3453472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Anastasia, el movimiento prorruso y antisemita que pone en alerta a la Policía alemana>",
        "date_raw": "Mon, 08 Jan 2024 12:54:39 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/anastasia-biocolonos-brotan-freno-20240107041006-nt.html",
        "subtitle": "Los primeros colonos pasaron inadvertidos hace seis años en Grabow, cerca de Blumenthal, pero los vecinos han ido constatando cómo se hacen con más y más tierras en las que establecen sus 'granjas familiares'. «No hablan con nadie ni se relacionan con nadie», dice Helge, que lleva toda su vida en el distrito de Ostprignitz-Ruppin, Brandemburgo. «No participan en las reuniones comunales ni intercambian sus productos agrícolas, de no ser entre ellos... y sus hijos no van a la escuela». Este último hecho, la violación sistemática de la ley alemana, que obliga a la escolarización de los niños, fue lo primero que llamó la atención de las autoridades locales. Pero no abren la puerta a los asistentes sociales y se zafan del cumplimiento legal registrando y desregistrando constanmente a los menores como residentes en otros países, con más agilidad de la que la burocracia alemana es capaz de perseguir. Son los miembros del movimiento Anastasia, con más de 20 asentamientos en Alemania y cuyo crecimiento en Centroeuropa empieza a resultar notable. Su objetivo es huir del cosmopolitismo y por el camino tienden a violar normas constitucionales, lo que sitúa a estos grupos en la diana policial.Ritual de la secta ABCTodo empezó con una novela. El escritor ruso Vladímir Megre, que actualmente reside en Ucrania, escribió entre 1996 y 2010 la saga titulada 'Los cedros resonantes de Rusia'. El primer volumen, 'Anastasia', fue impreso a crédito en Moscú y repartido por el autor en el metro a cambio de la voluntad, pero hoy se han vendido más de 11 millones de ejemplares en 20 idiomas de esta guía ecologista para objetar del Estado y concebir y educar a los hijos en granjas autosuficientes, por familias encabezadas por un padre y una madre, y sustraerlos así de la influencia de las sociedades cosmopolitas. El contacto con la naturaleza y el esoterismo se entremezclan con una visión étnica de la sociedad en estos libros, en los que se postula que las democracias están en decadencia y que la mejor forma de preparar a los hijos para el futuro y protegerles de la élite judía que manipula un mundo decadente es inculcarles una nueva forma de sociedad desde pequeños.NacionalsocialismoEn 2005 se fundaron los primeros asentamientos en Rusia, con entre 10.000 y 50.000 personas. Frank Ludwig tradujo los libros de Megre al alemán al final de los noventa y el movimiento comenzó a expandirse en Centroeuropa y entre la raza aria. «Sus representantes expresan abierta y regularmente una comprensión del pueblo influenciada exclusivamente por la etnia, con frecuentes referencias a la terminología nacionalsocialista», justifica la Oficina para la Protección de la Constitución alemana la calificación de este grupo como movimiento peligroso de extrema derecha, en un informe que advierte de que el objetivo de estos movimientos es principalmente la «preservación de los alemanes». «Ser alemán» se define aquí principalmente recurriendo al concepto étnico del pueblo en el sentido de la ideología 'völkisch' de 'sangre y tierra'. Las autoridades alemanas han detectado además la relación estrecha de Anastasia con otros grupos anticonstitucionales, como Reichsburger, que protagonizó un intento de golpe de estado el año pasado, con planes para tomar por la fuerza el Parlamento alemán y sustituir el gobierno democrático por una dictadura alemana.Su gurú es el escritor ruso Vladímir Megre, autor de una guía para objetar del Estado y educar a los hijos en granjas autosuficientesLa Iniciativa Avanzando Juntos promueve desde 2020 a través de Telegram una red para movilizar a «alemanes étnicos» en la creación de asentamientos en toda Europa Central, para lo que proporciona asesoramiento y apoyo. El grupo apareció inicialmente en Leisnig, en Sajonia Central, con familias procedentes de Renania-Palatinado, Renania del Norte-Westfalia, Baja Sajonia y Mecklemburgo-Pomerania Occidental en puntos de ubicación favorables, bajos precios inmobiliarios y despoblación. Agriculturoes orgánicosAlgunos de los recién llegados eran previamente conocidos en la escena neonazi, como la prohibida desde 2009 Juventud Alemana Leal a la Patria, o el espectro político de extremista de derecha. Se instalan como 'agricultores orgánicos', como el Proyecto Weda Elysia Gärtnerhof-Kleinsiedler, en Wienrode, en las montañas Harz, en el que los hombres siegan con trajes tradicionales, guadaña en mano, y las mujeres usan faldas largas y se sientan en ruecas de madera. En el diseño y la promoción de este proyecto ha participado muy activamente el bloguero 'maestro del pueblo' Nikolai Nerling, condenado por incitación al odio. Nerling trabajaba como profesor de colegio en Berlín, hasta que fue expulsado por sus soflamas de extrema derecha. Conecta con las ideas de Reichsburger y con las teorías del movimiento Querdenker (pensadores laterales), además de restar importancia al Holocausto y denunciar el 'trauma de la culpa' que, en su opinión, los alemanes deben sacudirse de encima.En Brandemburgo, la pareja Iris y Markus Krause ha adquirido al menos 84 hectáreas de tierra desde 2014, gracias a préstamos y donaciones privadas, para la instalación de 17 asentamientos. En Austria, la Oficina para la Protección de la Constitución le atribuye alrededor de 800 miembros. «Se trata de vivir sin dañar la naturaleza y respetando nuestra propia naturaleza», explica Rupert Peterlechner, propietario de la Anastasialand, en Sankt Radegund, finca que heredó de sus padres en 1983 y reconvirtió en cultivos ecológicos y permacultura autosuficiente, tras leer los libros de Megre. Un destacado 'anastasio' alemán, Norman Kosin, se mudó en 2019 con su familia al sur de Burgenland y difundió el movimiento en las redes sociales con frases como: «Más del 50% del trabajo de toda la vida de cada alemán es robado por los sionistas» o «son las fuerzas oscuras, el mal mismo, las que nos mantienen atrapados en una biomatriz». Con instrucciones sobre meditación, hierbas medicinales y declaraciones de apoyo a Donald Trump, ha recabado seguidores para 53 hectáreas.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704774606.5469663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China detiene a un presunto espía del servicio de Inteligencia de Reino Unido>",
        "date_raw": "Mon, 08 Jan 2024 10:37:17 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-detiene-presunto-espia-servicio-inteligencia-reino-20240108103716-nt.html",
        "subtitle": "El Ministerio de Seguridad Nacional de China ha afirmado este lunes que ha detenido a un presunto espía del MI6 , el Servicio de Inteligencia Secreto de Reino Unido , después de «una investigación cuidadosa» que involucra a un hombre extranjero con «actividades de espionaje contra China».Las autoridades chinas han identificado al arrestado como Huang Moumou y han señalado que es el director de una agencia de consultoría en el extranjero. En 2015, el MI6 estableció una «relación de cooperación en Inteligencia» y, desde entonces, ordenó a Huang «que ingresara a China varias veces, indicándole que usara su identidad pública como tapadera» para «incitar a la rebelión».«El MI6 también brindó capacitación profesional de Inteligencia a Huang Moumou en Reino Unido y otros lugares, y estaba equipado con equipo de espionaje especial para el enlace cruzado de Inteligencia», reza un comunicado en el que agregan que tiene pruebas criminales y han tomado «medidas coercitivas contra él de acuerdo con la ley».Noticias Relacionadas estandar Si China espía en Suiza los nuevos F-35 estadounidenses Rosalía Sánchez estandar No La Inteligencia belga sospecha que Alibaba utiliza su principal centro logístico en Europa para «espiar» ABCSegún estas pruebas , el supuesto espía proporcionó secretos de estado confidenciales e informes de Inteligencia al MI6 en varias ocasiones. «Durante la investigación del caso, la agencia de seguridad nacional notificó y organizó visitas consulares, protegiendo los derechos legales de Huang de acuerdo con la ley», ha añadido el ministerio.Este anuncio coincide con un cruce de acusaciones entre ambos países sobre denuncias de espionaje, que se percibe como una amenaza a la seguridad nacional. Por su parte, Pekín condenó las declaraciones de Londres y las calificó de «completamente infundadas».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704774606.6982095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump reescribe el asalto al Capitolio en el comienzo de las primarias: «Son rehenes»>",
        "date_raw": "Tue, 09 Jan 2024 03:11:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-reescribe-asalto-capitolio-comienzo-primarias-rehenes-20240108114228-nt.html",
        "subtitle": "Donald Trump multiplicó sus apariciones este fin de semana en Iowa, donde dentro de una semana se celebran sus caucus, el pistoletazo de salida a las primarias republicanas . Los mítines del expresidente eran citas señaladas no solo por la importancia de Iowa como primer termómetro de las intenciones de los votantes para elegir su candidato a la Casa Blanca en las elecciones de noviembre, sino también porque coincidían con el aniversario del asalto al Capitolio del 6 de enero de 2021.En sus intervenciones, Trump dejó clara su intención de reescribir lo ocurrido en aquella jornada bochornosa y trágica, en la que una turba de sus seguidores violentó la sede de la soberanía popular de EE.UU. con la intención de evitar la certificación de Joe Biden como ganador de las presidenciales de 2020.Trump ha convertido este episodio en un elemento más del mensaje de victimismo con el que busca recuperar la presidencia: en su relato, le robaron las elecciones –una acusación infundada, según los tribunales y su propio Departamento de Justicia– y las causas penales por las que ha sido imputado son un «uso político» de la justicia y una «interferencia electoral» por parte de Biden. Y el asalto al Capitolio, que conmocionó a los millones de estadounidenses que vieron en televisión cómo los 'trumpistas' agredían policías, rompían ventanas y tomaban los despachos y salas de los legisladores, fue una protesta «patriótica y pacífica».Noticia Relacionada estandar Si El Supremo de Estados Unidos tiene la llave del destino electoral de Donald Trump David Alandete Los estados de Colorado y Maine han inhabilitado al republicano por considerar que alentó una insurrección fallida para mantenerse en el poderAsí lo defendió en Iowa este fin de semana, donde trató de quitar peso a lo ocurrido aquella jornada, negó que se tratara de una «insurrección» y intensificó los esfuerzos para maquillar lo ocurrido ante sus seguidores. «Si matas a alguien te imputan una o dos veces y luego te mandan a la cárcel. A determinadas personas, ni siquiera les pasa nada», dijo el expresidente en uno de sus mítines. «Pero si estás con nosotros, te meten en la cárcel. Mirad lo que ha pasado con los rehenes del 6 de enero, es algo horrible».« Yo los llamo rehenes , hay gente que los llama prisioneros», dijo Trump en otra ocasión, en una referencia a los manifestantes violentos que han sido imputados y condenados por el asalto al Capitolio. «Han sufrido suficiente», añadió Trump, que se ha comprometido a otorgar el perdón presidencial a «buena parte» de los afectados si vuelve a la Casa Blanca.Hasta el momento, cerca de 1.200 personas han sido imputadas por los acontecimientos del 6 de enero y 900 de ellas han sido condenadas en juicio o han llegado a acuerdos de reconocimiento de culpabilidad con la fiscalía.Trump también dio voz a teorías infundadas que circulan en medios afines al expresidente que acusan de instigar el asalto a personas ajenas a sus propios seguidores. «Había gente de Antifa (activistas de izquierda radical) y del FBI», dijo sobre los protestantes, en una opinión que ha calado entre su electorado: el 34% de los votantes republicanos cree que el FBI fue quien instigó lo ocurrido.La interpretación torticera y favorable a sus intereses sobre el asalto al Capitolio tiene una importancia especial en un momento en el que quien se antoja como su rival en la elección en noviembre, Joe Biden, ha centrado su mensaje en que Trump es una amenaza para la democracia , como dejó claro en el discurso que el viernes dedicó al aniversario de aquel atentado a la democracia estadounidense.Trump busca ahora diluir el efecto de esas acusaciones, que pueden tener impacto en los republicanos moderados , y centrar el debate en cuestiones como la crisis migratoria, la inflación o el impacto de la guerra en Ucrania. Pero el cambio del relato sobre el asalto al Capitolio no es nuevo. En su primer gran mitin de campaña como candidato para 2024, en marzo del año pasado, arrancó su intervención con la mano derecha en el pecho mientras sonaba el tema 'Justice for All' mientras se proyectaban imágenes del asalto. Es una composición en un coro de condenados por el 6 de enero canta el himno nacional mientras Trump recita el 'Pledge of Allegiance', el juramento de fidelidad a la bandera y a la república de EE.UU.Esa visión del asalto al Capitolio como un acto patriótico ha ganado mucha fuerza en una parte significativa del electorado republicano. La mayoría de líderes y legisladores del partido no han hecho nada por llevarle la contraria y han optado por mirar para otro lado para no contrariar a la base de votantes de Trump. En la misma línea, los principales rivales del expresidente en primarias, Ron DeSantis y Nikki Haley, han preferido no referirse apenas a lo ocurrido. Las encuestas apuntan a que Trump les doblegará con facilidad en los caucus de Iowa y en el resto de primarias durante los próximos meses.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704774606.718497,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron encara un año electoral clave en Europa hundido en las encuestas de popularidad>",
        "date_raw": "Mon, 08 Jan 2024 04:26:29 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-encara-ano-electoral-clave-europa-hundido-20240107125413-nt.html",
        "subtitle": "Emmanuel Macron ha estrenado 2024 con unas pésimas encuestas de popularidad que le sitúan al borde del hundimiento y que avanzan, además, el triunfo de la extrema derecha en las elecciones europeas del próximo mes de junio. El 67-68 % de los franceses tienen mala o muy mala opinión de su presidente, lo que le aleja de todos los grandes sectores sociales –mujeres, obreros, agricultores o clases medias– y le resta apoyos entre las profesiones liberales, los pequeños y medianos empresarios y los jubilados.Ante semejante derrumbamiento de credibilidad, se presta a Macron la intención de precipitar una inminente crisis de Gobierno, dieciocho meses después de su reelección frente a Marine Le Pen, quien hoy por hoy es la figura ascendente de la política francesa.Noticia Relacionada estandar Si Macron asume su giro a la derecha con la nueva ley migratoria: «No se puede cerrar los ojos» Juan Pedro Quiñonero El presidente trata de evitar que Le Pen presuma de que sus ideas se han impuestoGérard DepardieuEn mayo de 2022, tras su segunda victoria en las urnas, Emmanuel Macron anunció que las mujeres y la condición femenina estarían en el «corazón» de su nuevo mandato presidencial. Sin embargo, una gran mayoría de francesas, y las jóvenes en particular, se consideran «decepcionadas» y «traicionadas» por las recientes declaraciones del mandatario con las que realizó una defensa cerrada del gran actor Gérard Depardieu frente a su procesamiento por presuntos delitos de agresión sexual. Precisamente cuando Depardieu caía de su pedestal de 'monstruo sagrado' de la Cultura nacional para convertirse en 'monstruo de obscenidad', Macron proclamaba su apoyo al intérprete, alejándole del electorado femenino y de su propio Gobierno. Rima Abdul-Malak, ministra de Cultura, había iniciado un procedimiento administrativo para retirar a Depardieu la Legión de Honor, la máxima condecoración nacional, que Macron desautorizó al elogiar públicamente al actor.Semanas antes, el presidente también había chocado con otros ministros de su Gobierno tras la aprobación parlamentaria del proyecto de Ley destinado a controlar la inmigración, y que fue aprobado con los votos de la derecha tradicional y la extrema derecha. Marine Le Pen fue la primera en felicitarse, de manera irónica, del giro conservador del presidente de la República, pese a que varios de sus ministros se negaron a aprobar y votar un proyecto de Ley que consideran «retrógrado». Ante las críticas de su relativa mayoría parlamentaria, Macron se dirigió al Tribunal Constitucional, que amenaza con rechazar un proyecto que ilumina su fragilidad política: no tiene mayoría parlamentaria para imponer reformas importantes y sus aliados políticos están divididos. Y esa fragilidad confirma la soledad absoluta del jefe del Estado.Macron comenzó su primer mandato en 2017, anunciando la «gran reforma» del sistema nacional de pensiones. Entre finales de aquel año y principios de 2020, Francia vivió una impresionante ola de manifestaciones de protesta, que obligó al presidente a dar un paso atrás. Reelegido en 2022, el pasado año retomó el mismo proyecto, aunque desguazado. De nuevo fue recibido con protestas, para, tras pasar por el Constitucional, terminar decretando que la jubilación oscilará en Francia entre los 62 y 64 años, cuando en el resto de la Unión Europea varía entre los 65 y los 67 años. Pero la brecha con las clases medias, los obreros y los agricultores ya está abierta. Esas clases medias, que están girando a la extrema derecha, se consideran víctimas de una reforma siempre favorable a los trabajadores del sector público, que tienen mejores pensiones, con menos años de trabajo y cotización.Desguazada su «gran reforma», Macron se apresuró a anunciar el «relanzamiento» de Francia en cien días, entre marzo y junio de 2023. Ambición fallida. Entre el 16 de marzo y el 3 de mayo pasados, y tras la muerte a tiros de un adolescente que huía de la Policía, Francia vivió otra ola de disturbios en la 'banlieue' –los suburbios de París– y una veintena de grandes ciudades, muy marcados por la aparición de grupúsculos violentos: los legendarios 'black blocs', partidarios de la violencia nihilista. El balance fue de 3.600 detenidos, 360 condenas de cárcel y miles de heridos.El giro hacia un Ejecutivo más conservador Prensa escrita, radio y televisión afirman a bombo y platillo que Emmanuel Macron está «deshojando la margarita» de una crisis y cambio de Gobierno. Nadie parece dudar que Élisabeth Borne, jefa de Gobierno, primera ministra, está condenada. Las quinielas de su posible sustituto o sustituta especulan con la personalidad moderadamente conservadora. Entre los ministros, Aurélien Rousseau (Sanidad) ya dimitió en Navidad; Sylvie Retailleau (Enseñanza Superior) y Patrice Vergriete (Vivienda) destacaron por su hostilidad al proyecto de Ley para controlar la inmigración: sus equipos están condenados de oficio. Rima Abdul Malak, ministra de Cultura, está enfrentada a muerte política con Macron por el escándalo Depardieu. Se piensa que Macron debiera sustituir a los ministros de su ala «izquierda», posiblemente sustituidos por hombres y mujeres de tendencia más o menos conservadora.La cadena de disturbios del 2022 y 2023 han reafirmado la demanda de más «orden y seguridad» de los electorados centristas y moderados, a quienes Macron intenta contentar con su proyecto de Ley para frenar y controlar la inmigración. Ante ese abanico de crisis irresueltas, entre un 70% y un 80 % de los franceses piensan que Francia «va mal» y «puede ir peor». Además, un 68% de los franceses dicen tener mala o muy mala opinión de Élisabeth Borne, primera ministra.«Respetar el orden»Comentando como un «triunfo» su proyecto de Ley destinado a intentar controlar y frenar la inmigración, Macron hizo suyo el proyecto de «respetar el orden», intentando escuchar a una Francia profunda donde la inseguridad ha crecido de manera espectacular: Marsella, la segunda ciudad, se ha convertido en la capital del crimen en el Mediterráneo occidental. Y durante los últimos doce meses, los alcaldes de Francia fueron víctimas de una ola sin precedentes de violencias, agresiones físicas, injurias, insultos y amenazas.Comentando la ola de violencias suburbanas de la primavera pasada, Macron afirmó que, a su modo de ver, Francia está siendo víctima de un proceso de «descivilización» y salvajismo «con muchos flecos criminales y amenazas de fondo para las instituciones». El término 'descivilización', utilizado por el jefe del Estado, es el título de un teórico de las extremas derechas francesas, Renaud Camus, que lo utiliza para advertir del riesgo de «descomposición» de las sociedades occidentales.Ante el hundimiento de su credibilidad y su muy lejano proyecto «liberal reformista», la previsible crisis de Gobierno debería responder al nuevo rumbo de la política francesa, marcado por el ascenso de la Agrupación Nacional: hoy se cotiza como el primer partido de Francia en intención de voto en las elecciones europeas del próximo mes de junio.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704774606.7410233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hackean las pantallas del aeropuerto de Beirut para emitir mensajes contra el líder de Hizbolá>",
        "date_raw": "Mon, 08 Jan 2024 10:45:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hackean-aeropuerto-beirut-advertir-lider-hizbola-quedaras-20240108083714-nt.html",
        "subtitle": "El aeropuerto internacional de Beirut , la capital libanesa, ha sido 'hackeado' para mostrar en sus pantallas de vuelos mensajes contra el líder del partido-milicia chií libanés Hizbolá , Hasán Nasralá, y la posibilidad de que sus enfrentamientos con Israel en la frontera acaben por arrastrar al país a una guerra abierta.«Hasán Nasralá, te quedarás sin partidarios si Líbano se ve arrastrado a la guerra », reza uno de los mensajes mostrados en el aeropuerto, según informaciones recogidas por el diario libanés 'L'Orient-Le Jour'.Esta acción se ha producido tras el reciente discurso de Nasralá en el que prometía una respuesta a Israel por la muerte del 'número dos' del Movimiento de Resistencia Islámica ( Hamás ), Salé al Aruri, fallecido el martes tras un ataque en Beirut.Noticias Relacionadas estandar No Hizbolá lanza más de 60 misiles contra Israel como «respuesta inicial» a la muerte del número dos de Hamás en Beirut ABC estandar Si La expansión de la guerra en Gaza aumenta el temor a un choque directo con Irán Mikel AyestaranEl pasado sábado, Hizbolá lanzó contra territorio israelí más de 60 cohetes , a los que Israel respondió con el ataque contra «complejos militares de importancia significativa». Cabe destacar que las autoridades israelíes han amenazado en numerosas ocasiones con «arrasar» Líbano si la milicia escala el conflicto.Hizbolá, apoyado por Irán, ha llevado a cabo decenas de ataques con drones y proyectiles contra el norte de Israel desde los ataques ejecutados el 7 de octubre por Israel contra territorio israelí, una situación que ha hecho temer una expansión del conflicto al vecino Líbano e incluso a toda la región.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704774606.7547505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un Israel herido combate sin límites para restaurar el efecto de disuasión frente a sus enemigos>",
        "date_raw": "Mon, 08 Jan 2024 01:21:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-herido-combate-limites-restaurar-efecto-disuasion-20240107195306-nt.html",
        "subtitle": "Después de tres meses de guerra, Israel da por completada la operación en el norte de Gaza y anuncia que centrará todos sus esfuerzos en el centro y sur de la Franja. Se cumplen tres meses desde el 7 de octubre, el día del ataque sorpresa de Hamás que acabó con la vida de 1.200 personas en las localidades próximas a la verja de separación y con más de 250 cautivos en manos de las facciones palestinas . Además de las pérdidas humanas, el colosal error de seguridad ha provocado que Israel pierda su poder disuasión frente a los enemigos que le rodean. Grupos como la milicia libanesa Hizbolá, con un arsenal muy superior al de Hamás, han comprobado que su vecino es vulnerable. Desde el 7-O Israel demuestra que hará todo lo necesario para recuperar ese poder de disuasión. Los propios israelíes son quienes sienten por primera vez esta vulnerabilidad y decenas de miles viven como desplazados internos en el país por la falta de seguridad en las fronteras de Gaza y Líbano . Las autoridades y el Ejército perciben esa falta de confianza y en su intento por recuperarla podrían lanzar una operación a gran escala en Líbano. Según informes de inteligencia estadounidenses filtrados a 'The Washington Post', Joe Biden habría enviado a Antony Blinken a la región por cuarta vez (la gira comprende Jordania, Qatar, Emiratos Árabes Unidos, Arabia Saudí, Egipto e Israel), «con el objetivo prioritario de evitar que estalle una guerra en toda regla entre Israel y la milicia libanesa». Estas mismas fuentes señalaron su preocupación porque «el primer ministro, Benjamín Netanyahu , puede considerar que expandir la guerra en a Líbano es clave para su supervivencia política».Sin confianza«La disuasión es la concepción de defensa que más daño sufrió como consecuencia del sorpresivo ataque de Hamás. Prácticamente todos los gobiernos de Israel se aferraron a la disuasión en toda oportunidad que buscaron recibir confianza de la sociedad, especialmente este elemento se convirtió en moneda corriente al final de los innumerables operativos frente a los palestinos e Hizbolá . Este elemento murió definitivamente el 7 de octubre. La sociedad israelí no cree más en la disuasión y exige la implementación de sistemas de defensa activos y palpables», opina el analista israelí Daniel Kupervaser. Respecto a los enemigos exteriores, Kupervaser considera que «la disuasión basada en un infernal poder de ataque ya no convence lo suficiente».Noticia Relacionada estandar Si Irak pondrá fin a la presencia militar extranjera liderada por EE.UU. en su territorio Francisco de Andrés Cuando se retiren las tropas es de prever que crezca la influencia de Irán en la gobernabilidad de Irak y aumente la inestabilidad en la regiónEl profesor libanés de relaciones internacionales, Mohammed Saifeddine, expresó su punto de vista en X y afirmó que « la cohesión interna de Israel depende de una excesiva estimulación externa , y desde el 7 de octubre ha recibido golpes tan fuertes que la han desplomado. El tiempo del duelo está llegando a su fin y el monstruo teme el momento de anunciar el ganador, por lo que está desesperado por prolongar el duelo. Espera nuevos incentivos y la creación de condiciones que obliguen a sus amigos (Estados Unidos) a entrar en escena. Todos los jugadores de la zona lo entienden la situación y no le darán lo que busca de manera desesperada».Según el comunicado del Ejército, en estas semanas han eliminado a 8.000 combatientes de Hamás en el norte de la Franja y desmantelado su estructura militar. Los soldados han dejado la mayor parte de sus posiciones en la zona, han cesado los combates calle por calle, pero siguen unos bombardeos que ya dejan más de 22.000 muertos, la mayoría mujeres y niños, según el ministerio de Salud de la Franja. Las imágenes de la venganza de Israel dejan un norte de Gaza que parece que hubiera sido golpeado por un fuerte terremoto. Imágenes que recibimos gracias al valor de unos periodistas locales que están en el punto de mira de Israel, que volvió a asesinar a dos informadores con un impacto directo a su vehículo, denunció Reporteros Sin Fronteras (RSF). Uno de ellos era Hamza Dahdouh, hijo del director de la cadena Al Jazeera en la Franja , quien ya había perdido en un ataque anterior a su esposa, dos hijos y un nieto.Familiares y amigos en el funeral de la teniente coronel Roee Yohay Yosef Mordechay, de 31 años, caída en Gaza REUTERSLa enorme maquinaria bélica israelí, con el apoyo total de Estados Unidos, ha arrasado de una forma que no lo había hecho antes y recurre al hambre como arma de guerra, tal y como denuncian a diario las agencias de Naciones Unidas. Israel ha tenido luz verde de su aliado para lanzar su venganza sin ningún tipo de líneas rojas y ahora deberá comparecer ante la Corte Internacional de Justicia. Sudáfrica ha pasado de las palabras a los hechos y ha presentado una denuncia por genocidio cuyas primeras audiencias se celebrarán el jueves y viernes.Sin cautivos ni SinwarTres meses de guerra después los militares han sido incapaces de lograr dos de los grandes objetivos que se marcaron desde el primer día: liberar a los cautivos y matar a Yahya Sinwar y Mohamed Deif, máximos líderes de Hamás en el interior de la Franja. El golpe más serio a la cúpula de Hamás se produjo en Beirut con el asesinato del número dos del grupo, Saleh Al Arouri , una operación por la que Hizbolá clama venganza y con la que Israel ha borrado de la escena al negociador jefe de los islamistas en el proceso de intercambio de rehenes.Una delegación de las familias de los cautivos se reunió en Qatar con el primer ministro, Mohammed bin Abdulrahman Al Thani, y este les confirmó, según el portal Axios, que tras el asesinato de Al Arouri las conversaciones con Hamás se han congelado. Se estima que quedan 107 cautivos con vida y 25 cuerpos en manos de las milicias palestinas. Las familias acusan al Gobierno de haberlos abandonado a su suerte en Gaza.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704774606.777175,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El cumpleaños secreto de Kim Jong-un, líder supremo de Corea del Norte>",
        "date_raw": "Mon, 08 Jan 2024 11:57:27 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cumpleanos-secreto-kim-jongun-corea-norte-20240108110819-nt.html",
        "subtitle": "En Corea del Norte , el país más hermético y represivo del mundo, hasta la edad de su dictador, Kim Jong-un , es un secreto de Estado. Se supone que este lunes cumple 40 años, pero en Pyongyang no hay ninguna celebración para festejarlo y en los almanaques oficiales obtenidos por Daily NK , un portal de noticias especializado en Corea del Norte, la fecha aparece como un día laborable más. En cambio, los aniversarios de su padre, Kim Jong-il , y su abuelo y fundador del país, Kim Il-sung , son conmemorados con toda la pompa que caracteriza al culto al líder en este anacrónico régimen comunista.Frente a los espectaculares desfiles del Día del Sol , que marca el nacimiento de Kim Il-sung el 15 de abril, y el Día de la Estrella Brillante , que celebra el de Kim Jong-il el 16 de febrero, la única información sobre la agenda de Kim Jong-un es que el domingo inspeccionó una nueva granja de gallinas en Hwangju, en la provincia de Hwanghae del Norte. Así lo recoge la agencia estatal de noticias KCNA , que destaca esta visita en su portada dentro de las «actividades revolucionarias del secretario del secretario general del Partido de los Trabajadores de Corea» y ofrece una galería de 19 fotos. Además de lucir las modernas instalaciones, las imágenes muestran a Kim Jong-un revisando los huevos de las gallinas y recorriendo las salas de despiece con su hija Ju-ae , quien se calcula que tiene diez años y es vista como su posible sucesora .Pero esto es solo una sospecha del Servicio Nacional de Inteligencia surcoreano porque nada se sabe a ciencia cierta sobre el oscuro régimen de Pyongyang. Así ocurrió también con Kim Jong-un, de quien se cree que nació el 8 de enero de 1984 porque eso fue lo que le dijo su tía, Ko Young-suk , a la periodista Anna Fifield en una entrevista para 'The Washington Post' en 2016, casi dos décadas después de haber huido a Estados Unidos con ayuda de la CIA . El régimen, en cambio, fija el nacimiento de su líder en 1982 para aparentar que tiene más edad y que sea exactamente 70 años más joven que su abuelo y 'padre de la patria'. Noticia Relacionada estandar No Detienen a Alejandro Cao de Benós, el español colaborador de Corea del Norte, acusado de estafa y conspiración David Sánchez de Castro La Policía Nacional le ha interceptado en la estación de Atocha procedente de BarcelonaAunque Kim Jong-un fue presentado al mundo como heredero del régimen en 2010, tan solo unos meses antes del fallecimiento de su padre, él ya sabía que iba a ser su sucesor desde que cumplió ocho años. «Lo que su tía me contó es que, en ese cumpleaños, le dieron un uniforme y los generales de verdad se inclinaron ante él y le saludaron con respeto», explicó Anna Fifield a ABC tras publicar su reveladora biografía de Kim Jong-un , titulada 'El gran sucesor' y editada en España por Capitán Swing .En ese libro, Fifield ahonda en los detalles sobre su infancia que han marcado su carácter como uno de los dictadores más crueles e implacables del mundo… y eso que tiene bastante competencia. Pero Kim Jong-un no solo es capaz de mantener en la miseria y el aislamiento a su pueblo para seguir en el poder gracias a sus armas nucleares, como ya hicieron su abuelo y su padre, sino de ordenar también la ejecución en 2013 de su tío, Jang Song-thaek , y en 2017 el envenenamiento de su hermanastro, Kim Jong-nam , para que nadie le dispute el trono.Hijo de la tercera esposa del «Querido Líder» Kim Jong-il, el obeso dictador se educó bajo una identidad falsa en un prestigioso colegio de Suiza entre 1992 y 1998 y luego en la Universidad Militar de Pyongyang. Según la propaganda, habla varios idiomas, como inglés, francés y alemán, y es un prodigio de la informática, la tecnología y, al igual que su padre y su abuelo, de todo en general .«Su infancia fue tan anormal y disfuncional que es como si durante toda su vida hubiera sido formado para convertirse en un dictador. No lo pasó bien en Suiza. Tuvo muchos problemas con el idioma; primero en una escuela en inglés y luego en alemán. Creo que le frustraba no poder comunicarse con la gente. Pero, además, tuvo que ser un auténtico 'shock' para él pasar de ser un príncipe en Corea del Norte a pretender que era un chico normal en Suiza . De repente, ya no era el 'número uno', sino uno más, lo que hubo de afectarle mucho. Todo lo que aprendí sobre su infancia y cómo fue criado demuestra que, desde niño, le dijeron lo especial que era, que procedía de una familia divina y que un día tomaría el poder», detallaba a ABC la periodista Anna Fifield . Sin duda, uno de los muchos logros de su libro sobre Kim Jong-un es la información que le reveló su tía Ko Young-suk , quien cuidó de él durante sus años de estudiante en Suiza, donde se aficionó al baloncesto.Vida familiar entre bombas atómicasCasado con Ri Sol-ju , quien fue cantante de la Orquesta Unhasu y cuya edad se calcula en torno a los 35 años , tiene tres hijos. La mayor, Ju-ae, de unos diez años, fue mostrada por primera vez en público en noviembre de 2022 asistiendo con su padre al lanzamiento de un misil de largo alcance. Sus frecuentes apariciones oficiales hacen sospechar que podría estar preparándose como su sucesora, desplazando así como candidata a la hermana menor del dictador, Kim Yo-jong , quien se ha convertido en su mano derecha y dirige el Departamento de Propaganda y Agitación . Aunque sería difícil para ambas por ser mujeres en un régimen tan machista y chapado a la antigua, de momento son las únicas que se perfilan como herederas de la dinastía del monte Paektu , que diviniza a la familia Kim y le da legitimidad para gobernar sobre Corea del Norte. Esa idea mítica y, por supuesto, sus bombas atómicas , de las que ha llevado a cabo dos ensayos durante la época de Kim Jong-il y cuatro más bajo su hijo.Para perpetuarse en el poder, Kim Jong-un tiene entre 15 y 60 armas nucleares y misiles intercontinentales capaces, en teoría, de golpear a Estados Unidos. Pero, a tenor de Anna Fifield, el mayor riesgo para el régimen es, precisamente, la mala salud de Kim Jong-un por su obesidad y afición al alcohol y al tabaco. «Para alguien que ha llegado tan lejos con tal de mantener el poder, incluso matando a su tío y a su hermanastro, es extraño que no se haya cuidado más. Si muriera, es imposible predecir lo que ocurrirá », aseguraba la periodista neozelandesa en su charla con ABC.De momento, lo único claro es que Kim Jong-un vuelve a quedarse sin fiesta oficial de cumpleaños. Desde que tomó el poder, el máximo festejo público que ha logrado es que, en 2014, su amigo y «chico malo» de la NBA   Dennis Rodman le cante «Happy birthday» , como Marilyn Monroe a Kennedy , tras un partido de baloncesto durante una de sus visitas a Pyongyang. Este 8 de enero vuelve a ser laborable en Corea del Norte y lo más importante que se sabe de su caudillo es que el fin de semana visitó con su hija una granja de gallinas.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704774606.8201816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia castiga con cárcel realizar el saludo nazi en público y mostrar o comerciar con sus símbolos>",
        "date_raw": "Mon, 08 Jan 2024 07:43:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/australia-castiga-carcel-realizar-saludo-nazi-publico-20240108074216-nt.html",
        "subtitle": "La Fiscalía de Australia ha anunciado este lunes que ha entrado en vigor la prohibición de realizar el saludo nazi en público, así como exhibir públicamente su simbología e incluso comerciar con los mismos. Las penas podrán ser de hasta un año de prisión. «A partir de hoy, lunes 8 de enero, entrará en vigor la histórica ley (...) que prohíbe hacer el saludo nazi en público, exhibir públicamente símbolos de odio nazi o comerciar con ellos. (...) La aprobación el mes pasado en el Parlamento Federal de la Enmienda a la Legislación Antiterrorista (Símbolos de odio prohibidos y otras medidas) envió un mensaje claro: en Australia no hay lugar para actos y símbolos que glorifiquen los horrores del Holocausto y los actos terroristas «, ha comunicado el fiscal general de Australia, Mark Dreyfus, en su página web.Además, la ley también incluye la prohibición del enaltecimiento y la exaltación de actos terroristas , que a partir de ahora serán delitos penales.Noticias Relacionadas estandar No Qué es Combat 18, el grupo neonazi que anima a atacar a inmigrantes y personas del colectivo LGTBI África Albalá reportaje Si Radiografía del odio: así son los grupos neonazis del siglo XXI Rosalía Sánchez«Se trata de la primera legislación de este tipo y garantizará que nadie en Australia pueda glorificar o beneficiarse de actos y símbolos que celebren a los nazis y su malvada ideología«, ha añadido el fiscal.El movimiento neonazi ha ido cobrando fuerza en Australia desde que surgió el movimiento supremacista Reclaim Australia en 2015, y esta iniciativa del Gobierno llega tras manifestaciones de estos grupos a mediados de mayo ante eventos del colectivo LGBTIQ+, según el diario australiano 'The Age'.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704774606.8736246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel mata a un alto mando de Hizbolá y crece el temor de guerra total en Líbano>",
        "date_raw": "Mon, 08 Jan 2024 17:36:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-mata-alto-mando-hizbola-crece-temor-20240108173605-nt.html",
        "subtitle": "Desde el día 7 de octubre Israel y Hizbolá, Hizbolá e Israel están metidos de lleno en el macabro juego de ataques y respuestas en el que cualquier error de cálculo puede hacer estallar un conflicto a gran escala. Menos de una semana después del asesinato de Salah Al Arouri, número dos de Hamás , en Beirut, Israel volvió a mover ficha y mató al comandante de Hizbolá Wissam Al Tawil, cuyo nombre de guerra era 'Jawad', muy cerca de la frontera. La milicia chií ha perdido más de 140 hombres en los últimos tres meses y Al Tawil, que pertenecía a la unidad de élite Radwan, es el miliciano de mayor rango que ha alcanzado Israel hasta el momento. Ahora es el turno de respuesta para Hizbolá, que vengará la muerte de su hombre cuyo coche fue alcanzado por un proyectil israelí en un ataque selectivo. Tras el asesinato de Al Arouri, Hasan Nasrala, líder de Hizbolá , clamó venganza y el primer paso consistió en lanzar decenas de cohetes contra una importante base de vigilancia israelí en el monte Merón. Los medios israelíes identificaron a Al Tawil como el máximo responsable de ese ataque contra una base que sufrió graves daños y también le señalaron como la persona que preparó el secuestro de dos soldados en 2006, la chispa que hizo estallar la guerra. Noticia Relacionada estandar Si Un Israel herido combate sin límites para restaurar el efecto de disuasión frente a sus enemigos Mikel Ayestaran El secretario de Estado de EE.UU., Antony Blinken, ha vuelto a la región con el objetivo de evitar la extensión de la guerra a LíbanoHasta el momento, Hizbolá ha dado muestras de no querer entrar en una guerra total. Sus ataques, que han obligado a la evacuación de las localidades vecinas a la frontera, se centran en un perímetro concreto y los mensajes de sus responsables, con Nasrala a la cabeza, insisten en que «cualquiera que piense en una guerra contra nosotros… lo lamentará». Hizbolá es una milicia más fuerte que Hamás y en 2006 libró una guerra de 33 días contra Israel que acabó con una enorme destrucción en Líbano, esto hace que un amplio sector de la sociedad no apoye un nuevo conflicto a gran escala. Dispuestos «a todo»Israel aprieta el acelerador en su carrera por recuperar el efecto de disuasión perdido el 7 de octubre cuando Hamás superó todas las barreras de seguridad de Gaza, mató a 1.200 personas y se llevó cautivas a otras 250. Estados Unidos ha enviado al secretario de Estado, Antony Blinken, a la zona para intentar frenar la extensión de la guerra de Gaza a Líbano, pero no será una labor sencilla. Según desvelaron fuentes de inteligencia a The Washington Post, la Casa Blanca está alarmada por la posibilidad de que Benjamín Netanyahu decida extender la guerra suelo libanés para garantizar su supervivencia política en un momento de máxima discusión interna en torno a su figura. En plena escalada de tensión con Hizbola, el mismo Netanyahu viajó a la frontera norte para visitar a las tropas. El primer ministro dijo que «haremos todo lo necesario» para que la seguridad vuelva lo antes posible a la zona y los civiles puedan regresar. En palabras del cuestionado dirigente «nosotros, por supuesto, preferimos que esto no se haga en una campaña amplia, pero esta posibilidad no nos detendrá». Respecto a Hizbola dijo que «no deben meterse con nosotros».Tras el anuncio del final de las operaciones del ejército al norte de Gaza, cada vez más ojos se fijan en este segundo frente y el ministro de Defensa, Yoav Gallant, concedió una entrevista a The Wall Street Journal en la que afirmó que «peleamos contra un eje, no contra un único enemigo (…) Irán acumula poder militar alrededor de Israel para poder utilizarlo». Ese poder militar en el lado libanés se llama Hizbolá. Mientras en Gaza los movimientos militares se trasladan al centro y sur de la Franja, el final de la misión en la parte norte, gran bastión de los islamistas, ofrece a Israel la posibilidad de destinar un mayor número de tropas a la frontera libanesa. Nasrala defiende en cada intervención que el suyo es un segundo frente para obligar al enemigo a diversificar esfuerzos y aligerar el trabajo de Hamás, pero esta ruleta rusa de ataques y respuestas puede incendiar Líbano en cualquier momento.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704774606.9472287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El trato de Biden con el prófugo Maduro por el que ofrece 15 millones>",
        "date_raw": "Mon, 08 Jan 2024 13:32:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trato-biden-profugo-maduro-ofrece-millones-20240107123001-nt.html",
        "subtitle": "La nueva realidad de las relaciones entre Estados Unidos y Venezuela ha permitido que la Casa Blanca ofrezca una recompensa millonaria por pistas que den con el paradero de un dictador al que el máximo asesor de Joe Biden para América Latina ha visto en persona en Caracas. Desde 2020, el departamento de Justicia norteamericano ofrece «una recompensa de hasta 15 millones de dólares estadounidenses por información que conduzca a la detención o condena de Nicolás Maduro Moros«.Esto no ha impedido que Juan González, coordinador de política latinoamericana en el Consejo de Seguridad Nacional de la Casa Blanca, haya viajado con otros funcionarios a Caracas a verse con Maduro y haya coordinado una política presidencial norteamericana que ha culminado en un canje de presos que ha permitido el regreso a Venezuela de condenados o imputados de delitos graves en EE.UU. como los sobrinos de la mujer de Maduro, Cilia Flores, y el supuesto testaferro del dictador, Alex Saab, extraditado antes desde Cabo Verde.EE.UU. ofrece además 10 millones por pistas que den con el paradero de Diosdado Cabello , un destacado miembro del Partido Socialista Unido de Venezuela que ha desempeñado varios roles importantes en el gobierno venezolano, incluyendo vicepresidente, presidente de la Asamblea Nacional y ministro de Obras Públicas y Vivienda; y otros 10 millones por información sobre Tarek el Aissami, ex vicepresidente y ministro de Industria de Venezuela.Todos estos prófugos de la Justicia estadounidense están imputados por delitos relacionados con el narcotráfico y la conformación de grupos terroristas. Se les acusa de integrar el llamado cártel de los Soles, que planificó el envío de drogas a EE.UU. Toneladas de cocaínaSegún una acusación formal presentada en marzo de 2020 por la Fiscalía del Distrito Sur de Nueva York, Maduro habría ayudado a dirigir y liderar el cártel de los Soles. La acusación sostiene que Maduro colaboró con las Fuerzas Armadas Revolucionarias de Colombia (FARC), calificadas por EE.UU. como una organización terrorista extranjera, para negociar envíos de varias toneladas de cocaína producida por las FARC y proveer armas de grado militar a las FARC, y de coordinar asuntos exteriores con Honduras y otros países para facilitar el tráfico de drogas a gran escala. Además, se acusa a Maduro de cooperar con líderes de las FARC para entrenar a una milicia que funcionaba esencialmente como una unidad de fuerzas armadas para el cartel de los Soles. Maduro se enfrenta a cargos por narcoterrorismo, conspiración para importar cocaína, posesión de ametralladoras y dispositivos destructivos, y conspiración para poseerlos.Noticia Relacionada estandar Si La Justicia de EE.UU. prueba que el régimen chavista armó a las FARC David Alandete El general Alcalá, lugarteniente de Chávez, se declara culpable de dar granadas a la guerrilla colombianaNo son sólo hipótesis de la Fiscalía norteamericana. De esa macrocausa contra el cártel de los Soles hay dos imputados en juicio. El primero en entregarse fue Clíver Alcalá, que fue general chavista, y este pasado verano declaró, según reveló este diario, haber proporcionado dos lanzagranadas y 20 granadas a dos dirigentes de la guerrilla terrorista de las Fuerzas Armadas Revolucionarias de Colombia: Luciano Marín Arango, alias Iván Márquez, y Rodrigo Londoño Echeverri, alias Timochenko. Se trata de una admisión directa de que el régimen chavista protegió y hasta ayudó a la guerrilla de las FARC mientras esta se financiaba con el narcotráfico y planificaba actos terroristas.AutoinculpaciónEl 29 de junio en la Corte del Distrito Sur de Nueva York, Alcalá se declaró culpable de auxilio en la provisión de apoyo material o recursos a una organización terrorista y de recibir y transferir armas de fuego y municiones, sabiendo que serían utilizadas para cometer terrorismo. Cada uno de esos dos cargos conlleva una pena máxima de 15 años, pero con su autoinculpación Alcalá elude penas mayores, al haber decidido colaborar con la fiscalía estadounidense. Comparecerá ante el juez de nuevo este mes.El otro preso en EE.UU. por este caso es Hugo 'El Pollo' Carvajal , huido a España, detenido y extraditado y hoy juzgado en Nueva York. Según informó ABC, el juez que lleva su caso lamentó las demoras injustificadas de la Fiscalía en avanzar en su proceso, y apremió al ministerio público a que permita que el proceso judicial como tal comience en junio o antes. Carvajal fue extraditado de España a EE.UU. en junio de 2023.Tanto por Alcalá como por Carvajal, el Departamento de Justicia de EE.UU. llegó a ofrecer 10 millones de dólares. También busca, aunque sin recompensa, a otros jerarcas de la dictadura chavista, como Maikel Moreno, presidente del Tribunal Supremo, o Vladimir Padrino, ministro de Defensa. El 20 de diciembre, el presidente Biden admitió que tiene una vía de diálogo abierta con Maduro. En una breve conversación con periodistas, dijo: «He hecho un trato con Venezuela para que celebren elecciones libres. Hasta ahora, han cumplido con los requisitos. Y eso es todo». De momento, la ganadora de las elecciones primarias en la oposición, María Corina Machado, sigue inhabilitada por el régimen para las elecciones presidenciales de este año. Maduro solo le ha permitido llevar su caso a la justicia electoral, que controla el mismo régimen.Viajes a CaracasAltos funcionarios del Gobierno de Biden han viajado varias veces a Caracas en un intento de reconducir las relaciones con Venezuela. La diplomacia norteamericana ha defendido que la prioridad de esas visitas es liberar a presos estadounidenses, cosa que ha logrado, a cambio de que Biden haya intervenido en el poder judicial para excarcelar a imputados por delitos graves, como Saab, o condenados, como los llamados 'narcosobrinos'.  Estos son Efraín Antonio Campo Flores y Franqui Francisco Flores de Freitas, sobrinos de la primera dama de Venezuela, Cilia Flores. Fueron arrestados en noviembre de 2015 en Haití por la Administración de Control de Drogas de los Estados Unidos (DEA) y luego extraditados a EE.UU. En noviembre de 2016 fueron declarados culpables y condenados a 18 años por un tribunal federal por conspirar para importar y distribuir cocaína, porque habían planeado transportar 800 kilogramos de cocaína a EE.UU . Biden los liberó y entregó a Maduro en octubre de 2022.En mayo de aquel mismo año había visitado Caracas Juan Gonzalez, el director del Consejo de Seguridad Nacional para América Latina, en el que fue el primer viaje de la Casa Blanca a ese país caribeño en más de dos décadas. Se hizo en secreto, y la Casa Blanca sólo informó de él cuando hubo culminado. El año pasado, en junio de 2023, González se vio en Qatar con Jorge Rodríguez, que preside la Asamblea Nacional oficialista y es hermano de la vicepresidenta Delcy Rodríguez.El programa de 'Recompensas por la Justicia' es una iniciativa administrada por el departamento de Estado desde 1984, como parte de la estrategia de Ronald Reagan de combatir el terrorismo internacional. Este programa ofrece recompensas monetarias por información que conduzca a la detención o condena de personas involucradas en actos terroristas contra intereses estadounidenses, la prevención de actos de terrorismo, o la identificación y localización de líderes terroristas.El máximo ofrecido fueron los 25 millones por pistas sobre el paradero de Osama bin Laden, el urdidor de los atentados del 11-S, responsable de más de 3.000 muertes en EE.UU. Cuando los Navy SEALS lo mataron no hubo recompensa alguna porque según dijo la diplomacia norteamericana, fue identificado por programas de espionaje electrónico, y no por medio de pistas.La Administración Trump incluyó ese programa a los jerarcas del chavismo durante su estrategia de máxima presión para forzar un cambio de régimen en Venezuela. Biden dio un giro drástico al llegar a la Casa Blanca y ha pasado de aislar a Maduro a dialogar con él. La Casa Blanca, en diversas ocasiones, ha alegado que el diálogo con la dictadura obedece a la necesidad de conseguir crudo barato o rebajar la presión migratoria, aunque la razón dada de forma más reiterada es la de conseguir la liberación de los presos estadounidenses, algo que ya ha conseguido.El caso de Saab, el testaferro de Maduro, ha generado inquietud entre los conservadores en el Capitolio, especialmente por los denodados esfuerzos que hizo la fiscalía por conseguir su extradición desde Cabo Verde para juzgarle por delitos de lavado de dinero. Maduro hizo todo lo posible por liberarle, llegando a nombrarle embajador, acusando a Biden de una persecución de tipo político. La Casa Blanca siempre mantuvo que no interferiría en el curso del sistema judicial, hasta que a mediados de diciembre la fiscalía se movilizó para liberar a Saab sin que culminara su juicio. No es la primera ocasión en que algo semejante sucede. En 2001, el entonces presidente Bill Clinton le otorgó un indulto presidencial en su último día en el cargo a Marc Rich, un financiero y empresario que ganó notoriedad por sus negocios internacionales en el comercio de petróleo. En 1983, fue acusado en EE.UU. de cargos como fraude, evasión de impuestos y violación de sanciones. Tras las acusaciones, viajo a Suiza y vivió allí hasta el indulto.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704774607.1792247,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro de Defensa de Israel amenaza con destruir Beirut: «Ven lo que está pasando en Gaza. Podemos copiarlo y pegarlo»>",
        "date_raw": "Mon, 08 Jan 2024 13:33:32 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ministro-defensa-israel-amenaza-destruir-beirut-ven-20240108114404-nt.html",
        "subtitle": "El ministro de Defensa de Israel, Yoav Gallant , ha advertido que el Ejército israelí puede «copiar y pegar» en la capital de Líbano, Beirut, la destrucción causada por la ofensiva contra la Franja de Gaza, en medio del repunte de las tensiones con el partido-milicia chií Hizbolá , con el que lleva cerca de tres meses protagonizando enfrentamientos en la frontera.«Ven lo que está pasando en Gaza. Saben que podemos copiarlo y pegarlo en Beirut» , ha advertido Gallant en declaraciones al diario estadounidense 'The Wall Street Journal', entre los temores sobre una propagación del conflicto tras la muerte la semana pasada del 'número dos' del brazo político del Movimiento de Resistencia Islámica (Hamás), Salé al Aruri, en un ataque achacado a Israel en Beirut.Así, ha manifestado que una guerra con Hizbolá no figura entre las prioridades de Israel , si bien ha reseñado que «80.000 personas tienen que poder volver con seguridad a sus hogares», en referencia a los desplazados por los enfrentamientos en la frontera. «Estamos dispuestos a sacrificarnos (en un conflicto)», ha reiterado.Noticias Relacionadas estandar Si Un Israel herido combate sin límites para restaurar el efecto de disuasión frente a sus enemigos Mikel Ayestaran estandar Si La expansión de la guerra en Gaza aumenta el temor a un choque directo con Irán Mikel AyestaranGallant ha incidido además en que Israel «combate contra un eje , no contra un único enemigo« y ha argumentado que » Irán está creando un poder militar en torno a Israel para usarlo«, en referencia a los grupos aliados de Teherán -entre ellos Hizbolá- en Líbano, Siria, Irak y los Territorios Palestinos Ocupados.Por otra parte, ha señalado que Hamás «no se tomó en serio» la ofensiva militar israelí contra Gaza y ha hecho hincapié en que la comunidad internacional tiene que entender la escala de los ataques ejecutados el 7 de octubre por el grupo islamista palestino.« Fue el día más sangriento para los judíos desde 1945 . Es algo diferente«, ha manifestado. »¿Debe permitirse a Hamás, Hizbolá e Irán que decidan cómo vivimos nuestras vidas en Israel? Es algo que no aceptamos«, ha argüido, según ha recogido el diario israelí 'The Jerusalem Post'.Por último, el ministro de Defensa israelí ha adelantado un cambio en la ofensiva en Gaza de «una fase de maniobras intensas» a «diferentes tipos de operaciones especiales», si bien ha adelantado que esta nueva fase llevará mucho tiempo y no terminará hasta que se haya logrado «destruir» a Hamás.El Ejército de Israel lanzó su ofensiva contra el enclave palestino tras los citados ataques, que dejaron unos 1.200 muertos y cerca de 240 secuestrados. Las autoridades gazatíes, por su parte, han denunciado cerca de 22.800 palestinos muertos a causa de los ataques, a los que se suman más de 315 muertos en operaciones de las fuerzas de seguridad y ataques por parte de colonos en Cisjordania y Jerusalén Este.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704774607.4133468,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania permite la venta de Eurofighter a Arabia Saudí>",
        "date_raw": "Mon, 08 Jan 2024 16:06:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-permite-venta-eurofighter-arabia-saudi-20240108160606-nt.html",
        "subtitle": "Reino Unido llevaba varios años pendiente de la aprobación alemana al suministro de 48 aviones de combate a Riad, que ya adquirió 72 anteriormente, y finalmente Berlín da su brazo a torcer. El detonante de este giro es la guerra en Oriente Medio . La ministra alemana de Exteriores, Annalena Baerbock, de viaje en la región, ha anunciado que Alemania está dispuesta a autorizar nuevas ventas de cazas Eurofighter a Arabia Saudí: «No nos vemos, como gobierno federal de Alemania, opuestos a las consideraciones británicas sobre otras ventas de Eurofighter», ha declarado en un encuentro con la prensa. Baerbock ha destacado el papel de Arabia Saudí en la crisis de seguridad de Oriente Medio luego desde el 7 de octubre.El Eurofighter es un caza fabricado por Reino Unido, Alemania, Italia y España. Cada uno de los países fabricantes tiene derecho de vetar cualquier venta y Alemania frenó las destinadas a Riad desde el asesinato del periodista Jamal Khashoggi , en 2018, imputado por la inteligencia estadounidense al príncipe heredero Mohamed bin Salmán. El embargo alemán irritó a sus socios británicos y franceses, y Baerbock justifica ahora el cambio de posición señalando que «Arabia Saudí contribuye de manera determinante a la seguridad de Israel, incluso en estos días, y ayuda a contener el riesgo de una conflagración regional». Noticia Relacionada estandar No Cinco años del 'caso Khashoggi', el descuartizamiento que lanzó la gran campaña saudí Francisco de Andrés El brutal asesinato hizo tambalear el poder de Bin Salman, en particular cuando durante la campaña de 2020 el candidato Joseph Biden prometió convertir a Arabia Saudí en un «estado paria»Alemania toma esta decisión inmediatamente después de las declaraciones del secretario de Estado de Estados Unidos, Antony Blinken, preocupado por el hecho de que el conflicto en Oriente Medio «puede hacer metástasis en la región en cualquier momento». La Casa Blanca teme una expansión regional de la guerra, especialmente una posible implicación de Irán o Hizbulá.La nueva posición alemana supondrá un importante paso para el Eurofighter en Oriente Medio, tras el anterior avance de su competidor Rafale, avión de combate de fabricación francesa que lleva vendidas al exterior el doble de unidades (310, frente a los 151 Eurofighter). Arabia Saudí, por ejemplo, ha firmado ya un encargo de 54 de estos aviones a su fabricante, Dassault Aviation. En los países fabricantes del Eurofighter, unos 5.000 puestos de trabajo directos dependen de este proyecto de BAE Systems, socio de Airbus y Leonardo, además de otros 15.000 indirectos. Austria ha adquirido 15 aviones, Kuwait 28, Omán 12 y Catar 24, además de las ventas a Arabia Saudita, mientras que Catar, Egipto, Grecia, India, Indonesia, Croacia y Emiratos Árabes Unidos han adquirido los Rafale.Cese del «eterno ciclo de violencia»Durante su viaje, Baerbock ha pedido a Israel el cese del «eterno ciclo de violencia», en la reunión con el presidente de Israel Isaac Herzog, llamando a cada una de las partes a «ver el sufrimiento de la otra». Israel, por su parte, ha agradecido el apoyo alemán y el compromiso de Berlín con la liberación de los rehenes de la Franja de Gaza. La ministra alemana ha visitado también una aldea palestina en Cisjordania y se ha reunido en Ramala con el ministro de Exteriores palestino Riyad al Maliki, antes de dirigirse a Egipto, Líbano, Filipinas, Malasia y Singapur. En coincidencia con este viaje, Alemania ha enviado 33 toneladas de ayuda humanitaria a la Franja de Gaza que incluye tiendas de campaña, lonas, material logístico y mochilas de rescate, en un avión de la Cruz Roja que será seguido por un segundo envío con 23 toneladas más.Según un comunicado de la oficina de Exteriores de Israel, el ministro de Exteriores israelí, Israel Katz «dio las gracias a la ministra por la actividad del gobierno alemán contra los elementos que fomentan el terrorismo», en alusión a la prohibición de las actividades de Hamás y organizaciones afines. «Como hijo de supervivientes del Holocausto, veo de especial importancia que Alemania nos respalde y esté a nuestro lado con pleno apoyo en todos nuestros esfuerzos», han sido las palabras de Katz, que ha aprovechado la visita de Barbock para criticar la «absurda denuncia de Sudáfrica» ante la Corte Internacional de Justicia contra Israel, a quién acusa de cometer un genocidio contra la población palestina en Gaza. Katz ha pedido a Baerbock que Berlín respalde al Estado judío en este asunto. «La ministra Baerbock ha dicho que trabajará para ayudar a Israel a difundir la verdad», ha informado después la oficina de Exteriores israelí.Esta es la cuarta visita oficial de Baerbock a Israel desde el 7 de octubre. Este domingo, todavía de camino, la máxima representante de la diplomacia alemana dijo a través de la red social X que tras tres meses de conflicto «ahora es el momento de sentar finalmente las bases para una paz y una seguridad sostenibles». «Para lograr el fin del conflicto, Gaza ya no debe representar una amenaza para la existencia de Israel, Hamás debe deponer sus armas y Hizbulá y los hutíes deben detener sus bombardeos», es la receta Baerbock, que apeló de nuevo a la solución de dos Estados como vía para poner fin al conflicto palestino-israelí.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704774607.4422014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Japón anuncia 33 millones para un sistema antidrones para Ucrania>",
        "date_raw": "Mon, 08 Jan 2024 13:39:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-hoy-20240108125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704774607.4555385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: El ministro de Defensa de Israel amenaza con destruir Beirut>",
        "date_raw": "Mon, 08 Jan 2024 13:41:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240108145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704774607.4911003,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fuego cruzado entre Santos y Montenegro intensifica la campaña electoral en Portugal>",
        "date_raw": "Mon, 08 Jan 2024 18:37:23 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/fuego-cruzado-santos-montenegro-intensifica-campana-electoral-20240108183722-nt.html",
        "subtitle": "Dirigiéndose a todos los portugueses , ante una sala abarrotada en la Casa de la Aduana do Porto, Montenegro recreó la Alianza Democrática (AD), entre el CDS-PP, el PPD-PSD y los monárquicos, para dar «esperanza y confianza» a un «Portugal más próspero y justo». Citando a Sá Carneiro, líder histórico, Montenegro ve en la AD «un proyecto de gobierno para Portugal ». De sus promesas electorales, comenzó señalando la necesidad de frenar la emigración de los jóvenes, para después referirse a la generación trabajadora «tantas veces masacrada y olvidada» en su búsqueda de un empleo digno. Enfatizó la promesa de aumentar el valor de las pensiones, garantizando «una renta mínima de 820 euros para todos los pensionistas al final de la legislatura». Noticia Relacionada estandar Si La derecha se reagrupa en Portugal para acabar con ocho años de socialismo Tomás Guerreiro Luís Montenegro forma una nueva Alianza Democrática para aglutinar todo el voto conservador en las elecciones del 10 de mayo«Portugal está en una encrucijada», afirma Montenegro, añadiendo que el país se está recuperando de «todas las experiencias socialistas de los últimos ocho años».InestabilidadNuno Melo, líder del CDS-PP, subió al escenario y culpó a la gestión de Costa por la inestabilidad, con la dimisión de 14 miembros del Gobierno en dos años, las interminables esperas en la sanidad pública, la falta de médicos, la pobreza, las fronteras descontroladas y la elevada presión fiscal sobre trabajadores y empresas. Llamó a Pedro Nuno Santos «la cara del desastre inmobiliario», mientras el líder socialista intervenía en el Encuentro Nacional del PS en Lisboa.Allí, Santos empezó saludando a Costa e inauguró un nuevo ciclo político. Se acercó a la izquierda, afirmando al PS como el partido heredero de «los valores del 25 de abril, la empatía, la cooperación, la generosidad, el respeto mutuo y la reciprocidad«, trazando la línea divisoria con la «derecha individualista». Para Portugal, quiere «el máximo, de la calidad de vida, la seguridad y la innovación». Y hace promesas como un «salario mínimo de 1.000 euros» al final de la próxima legislatura, una subida de las pensiones más bajas, con una «reforma de las fuentes de financiamiento de la Seguridad Social». Lanza otra sorpresa, la implantación de dentistas en la sanidad pública y la «subida de los salarios de entrada a los profesores». El socialista quiere «un país en el que la vivienda no sea un bien de lujo» y en el que el Estado dé respuestas «a la población desfavorecida, pero también a la clase media». Para la economía, apuesta en «cambiar el perfil de especialización» de las empresas mediante incentivos públicos, para generar «mejores salarios e impuestos que financien un Estado del Estado del Bienestar avanzado». Acusa a la derecha de «inexperiencia y falta de preparación», refiriéndose a la construcción del nuevo aeropuerto de Lisboa y a la incapacidad para tomar decisiones políticas.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704774607.5373085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los agricultores alemanes ponen en jaque al Gobierno de Scholz>",
        "date_raw": "Mon, 08 Jan 2024 19:27:54 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/agricultores-alemanes-ponen-jaque-gobierno-scholz-20240108192753-nt.html",
        "subtitle": "Los agricultores alemanes han comenzado este lunes una semana de protestas a escala federal contra los recortes impuestos por el Gobierno. Como consecuencia de que el Tribunal Constitucional tumbase los Presupuestos Generales de 2023 y 2024, el gobierno de Olaf Scholz se ha visto obligado a implementar una serie de recortes drásticos a los que el sector agrícola alemán no se resigna.Después de bloquear la capital alemana el pasado 18 de diciembre con 1.500 tractores y de bloquear más tarde el ferry en el que el ministro de Economía, Robert Habeck , volvía de las vacaciones de Navidad, la 'coalición semáforo' se avino a varias concesiones, como revertir en parte la abolición prevista del impuesto preferencial sobre vehículos de motor para la silvicultura y la agricultura o no suprimir de golpe la desgravación fiscal para el gasóleo agrícola, de manera que la tasa de alivio se reducirá en un 40% en 2024 y en un 30% adicional en cada uno de los dos años siguientes, hasta que en 2026 el diésel agrícola ya no cuente con ventajas fiscales.Pero no es suficiente para los agricultores, que hoy han vuelto a hacer desfilar 680 tractores frente a la Puerta de Brandemburgo , con lo que el tráfico en el centro de Berlín ha vuelto a quedar bloqueado, y han extendido este tipo de manifestaciones al resto de las ciudades alemanas. «Se supone que somos nosotros los que tenemos que pagar el caos presupuestario de la 'coalición semáforo', que deben caer sobre nosotros las consecuencias de la chapuza gubernamental, y no, no lo vemos», ha explicado el presidente de la asociación, Joachim Rukwied, que exige al Gobierno formado por socialdemócratas, verdes y liberales que retire por completo los recortes relacionados el gasóleo agrícola.Noticia Relacionada estandar Si Hanno Kube, el profesor que 'tumbó' los presupuestos generales alemanes Rosalía Sánchez El abogado publicó en octubre de 2021 un artículo en el que señalaba que el acuerdo presupuestario de la 'coalición semáforo' no se ajustaba al derechoRukwied califica las decisiones del Gobierno alemán como «dictatoriales» y ha amenazado con una movilización «como nunca antes se ha visto en este país. A las protestas, organizadas principalmente por la Asociación de Agricultores Alemanes y sus asociaciones estatales, se suma la Asociación Federal de Transporte por Carretera, Logística y Gestión de Residuos (BGL). Este tipo de acciones de protesta se prolongarán durante toda la semana y culminarán el 15 de enero con una gran manifestación en Berlín, para la que, según la Policía, están registrados 10.000 participantes y muchos, muchos tractores.«Fantasmas del derrocamiento»El ministro de Economía Habeck, contra el que se dirigen principalmente las protestas, se ha quejado en un vídeo difundido por su oficina de que «circulan llamados con fantasías de derrocamiento» y ha acusado a las asociaciones que protestan de estar «formadas por grupos de extremistas, que exhiben abiertamente símbolos de nacionalistas y étnicos» . «Es evidente que también es desolador que en los últimos años se eliminen los límites de la protesta democrática legítima y la libertad de expresión», ha criticado el cariz tomado por las protestas.El presidente de la Oficina para la Protección de la Constitución de Turingia, Stephan Kramer, y el investigador de extremismo Matthias Quent también ha expresado puntos de vista similares, con lo que sólo han conseguido enervar más a los agricultores. Kramer ha declarado al periódico Taz que «en los últimos años, los extremistas de derecha han tratado constante y consistentemente de infiltrarse en cualquier forma de protesta ciudadana legítima» y de «penetrar en el centro de la sociedad haciéndose pasar por los verdaderos representantes del pueblo, así que no es realmente una sorpresa que las protestas de los agricultores ahora también sean utilizadas».IncertidumbreRukwied, sin embargo, se aleja de cualquier posicionamiento político e insiste en que las protestas tienen una motivación «de superviviencia«. «No se moviliza tal cantidad de trabajadores del campo por tal o cual partido, eso es mentiera. Lo que ocurre es que nos están quitando la viabilidad futura a la agricultura y están poniendo en peligro el suministro seguro de alimentos locales y de alta calidad». Habeck, sin embargo, ha insistido en que »no debemos permitir que los extremistas se apropien de esta incertidumbre. No debemos ser ciegos. Las fantasías subversivas no significan otra cosa que querer destruir nuestro Estado democrático», y ha pedido un debate general sobre la política agrícola: «No hay garantía de que el debate en Alemania no se vuelva cada vez más brutal, de modo que al final la ley y el Estado de derecho estén en peligro».En la calle, las protestas han transcurrido de forma pacífica, aunque con ciertos incidentes. En Emden, los tractores paralizaron una fábrica de Volkswagen mientras que en Thülsfelde un manifestante resultó herido grave por un coche que le arrolló cuando trataba de sortear un piquete.Los agricultores sostienen que en la situación actual de caída de precios de los productos agrícolas, eliminar el subsidio de 21,48 céntimos por litro de diésel contribuirá a que sus ingresos se reduzcan en un tercio. El Gobierno, sin embargo, pretende ahorrar con este paso 920 millones de euros, como parte de un paquete de recortes negociado después de que una sentencia del Tribunal Constitucional , obligase, a finales del año pasado, a revisar buena parte de los presupuestos de 2024.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704774610.0688913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La violencia política vuelve a México con tres opositores asesinados>",
        "date_raw": "Mon, 08 Jan 2024 19:35:46 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/violencia-politica-vuelve-mexico-tres-opositores-asesinados-20240108193545-nt.html",
        "subtitle": "La violencia política estalló el pasado fin de semana en México , donde en apenas 48 horas fueron asesinados tres candidatos opositores al partido de Andrés Manuel López Obrador, Morena (Movimiento de Regeneración Nacional). De este modo, la seguridad de los aspirantes a cargos electivos se ha vuelto un asunto de especial relevancia en las campañas electorales por la presidencia del país, que se dirimirán el próximo 2 junio con dos claras favoritas: la oficialista Claudia Sheinbaum y la opositora Xóchitl Gálvez, aspirante de una coalición formada por dos formaciones políticas que fueron antagonistas hasta el 2018 como son el histórico Partido Revolucionario Institucional (PRI) y el Partido Acción Nacional (PAN).De las tres víctimas mortales, una pertenece al Movimiento Ciudadano y los otros eran candidatos del frente opositor que conforman el PAN y el PRI. Los hechos tuvieron lugar en tres estados gobernados por el oficialista Movimiento de Regeneración Nacional ( Morena ): en Morelos, perdió la vida Alfredo Giovanni Lezama; David Rey González murió en Chiapas (frontera con Guatemala) y Sergio Hueso cayó en Colima (Pacífico). Durante las últimas semanas de 2023, ya se habían dado pistas de lo que estaba por llegar: en diciembre fue asesinado un candidato de Morena a la Alcaldía de Acapulco, así como otro candidato a diputado en Michoacán.Noticia Relacionada video-noticia No López Obrador alista reformas sobre salario mínimo y pensiones antes de cerrar su Gobierno EFE Ciudad de México, 7 ene (EFE).- El presidente mexicano, Andrés Manuel López Obrador, conmemoró este ...Datos oficiales revelan que, desde 2018 hasta lo que va de 2024, en México se registraron 1.546 ataques violentos contra candidatos o personas relacionadas con su entorno, como amenazas, asesinatos, ataques armados, atentados, desapariciones y secuestros.La contienda electoralEl asunto ya se ha instalado en la contienda presidencial. Claudia Sheinbaum, candidata de Morena, dijo durante un mitin de campaña que «la violencia política no empañará los procesos electorales». Mientras, su rival, la aspirante del Frente PRI-PAN, Xóchitl Gálvez, criticó el silencio del Gobierno de López Obrador sobre dichos crímenes.Y, efectivamente, López Obrador guarda silencio, aunque la seguridad presidencial se haya incrementado desde hace al menos dos meses. El mandatario ya no se mezcla con la población en grandes actos. Al inicio de su Gobierno eso era frecuente, pero ahora su equipo de seguridad ha establecido una barrera infranqueable.López Obrador también ha dejado de utilizar vuelos comerciales para sus desplazamientos por el país. Hasta hace un año y medio era habitual verle abordar aviones de diversas líneas aéreas, pero ahora solo se mueve en jets privados del Ejército.Tras el desastre de AcapulcoUn ejemplo muy evidente de estas nuevas medidas fue la ausencia de López Obrador en Acapulco en los días inmediatamente posteriores a la tragedia del huracán Otis en octubre del año pasado. El Gobierno desplazó a medio Gabinete al emblemático puerto del Pacífico para acompañar en las labores humanitarias y de rescate, pero en aquellos momentos de descontrol en Acapulco, una ciudad acorralada por el narco, el presidente nunca llegó. Aparecería después del primer mes de la tragedia, cuando el Ejército había asegurado la zona.En las votaciones de este año se competirá por más de 19.000 cargos de elección popular, un desafío para las Fuerzas de Seguridad mexicanas, que con aproximadamente 130.000 agentes en total tienen la ingente tarea de proteger a los candidatos, así como combatir dentro del territorio nacional al crimen organizado y cumplir con los compromisos internaciones, especialmente contraídos con el Gobierno de EE.UU., como la guerra contra el fentanilo o la contención de los inmigrantes, ambos asuntos acordados entre López Obrador y el presidente Joe Biden.Tanto la oposición como el oficialismo suelen denunciarse mutuamente sobre presuntos acuerdos entre gobernadores y alcaldes con grupos delictivos que en las contiendas electorales operan a favor de una determinada corriente política, a fin de conseguir impunidad para sus negocios. Un producto de esos acuerdos sería la intimidación que sufren los candidatos en diversos estados, desde la privación de la libertad durante algunas horas del político en cuestión (acción más conocida con el término 'levantón') y amenazas a su círculo familiar, hasta, en los casos más extremos, atentados contra la vida del aspirante a un cargo.Tras las elecciones intermedias del año 2021, los presidentes de los partidos políticos de oposición a López Obrador viajaron a Washington, donde fueron recibidos en la Organización de Estados Americanos (OEA). Allí denunciaron una presunta colusión del presidente con grupos criminales para operar en los procesos electorales. Pero más allá del reclamo, nada sucedió a nivel doméstico. López Obrador no respondió a las acusaciones y optó por poner el acento en que «la política y los grupos de intereses creados» son los responsables de la violencia contra los candidatos y en ningún caso «el pueblo bueno».Tras un fin de semana dominado por la violencia política, Marko Cortés, presidente del PAN, ha señalado: «Francamente, sí tenemos una preocupación fundada sobre la creciente violencia que amenaza al proceso electoral 2024. Ya son demasiados casos de agresiones políticas en el contexto de una ola de violencia que envuelve al país. Los abrazos a los criminales se han traducido en balazos a la gente de bien». Cortés hace referencia a la denominada política de 'abrazos, no balazos' que pregona López Obrador y que consiste en evitar librar una guerra frontal contra la delincuencia porque entiende que eso genera pérdidas de vidas inocentes. Es, además, un atajo para confrontar contra el expresidente del PAN, Felipe Calderón, quien ordenó una persecución sin cuartel a las organizaciones criminales entre 2006 y 2012.«El crimen organizado va a profundizar lo que ya hicieron en procesos anteriores de querer decidir quiénes son los candidatos de cada partido en determinadas regiones donde tienen el control, está el caso de Ricardo Taja, un expriista que se pasó a Morena; no les gustó y lo asesinaron. Pero en el caso de Morena serán los menos, porque es precisamente el partido que ha hecho alianzas con el narco, por eso insisto en que será una narcoelección, lo digo con énfasis», expresó este lunes Jesús Zambrano, dirigente del Partido de la Revolución Democrática, otro de los socios del frente opositor.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704774610.1434288,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El actor de 'Fauda' Idan Amedi, herido en uno de los combates en Gaza>",
        "date_raw": "Mon, 08 Jan 2024 21:29:17 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/actor-fauda-idan-amedi-herido-combates-gaza-20240108212737-nt.html",
        "subtitle": "El actor de la serie 'Fauda' y cantante Idan Amedi ha resultado herido en uno de los combates de la guerra de Gaza, en concreto, en una batalla en Khan Yunis, según informan medios israelíes. Actualmente, se encuentra hospitalizado.Amedi, que interpreta en la serie a Sagi Tzur, es también soldado de reserva de las Fuerzas de Defensa Israelíes (FDI por sus siglas en inglés). Así, fue convocado para reforzarlas tras el inicio de la guerra, el pasado mes de octubre.A través de sus redes sociales, Amedi ha ido contando cómo está siendo su participación en la guerra : «Sé por lo que estoy luchando, hoy más que nunca me queda claro», escribió en una publicación en su perfil de Instagram el 15 de octubre. Noticia Relacionada estandar No Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Alexia Columba Jerez Este escenario supondría un cambio drástico de todo lo que ha experimentado Israel hasta el momento y tendría repercusiones en el mundo enteroA lo largo de distintas fotos o vídeos, el actor ha repetido que «no se van a rendir», al tiempo que ha agradecido a la población las muestras de apoyo: «Estamos aquí para proteger a nuestras familias y a nuestros hogares», dijo en una publicación del pasado 20 de noviembre.A la noticia han reaccionado entre otros el alcalde de Ramat Gan, Carmel Shama HaCohen, que ha calificado el de este lunes como «uno de los días más difíciles para las FDI». Por su parte, el director ejecutivo de Stand With Us, Michael Dickson, ha lamentado los hechos . «Fue uno de los primeros israelíes famosos en alistarse desde el 7 de octubre», ha escrito en un mensaje en X en el que ha pedido por su recuperación.Stand With Us, la organización que dirige Dickson, se define como no partidista y afirma que apoya a Israel y lucha contra el antisemitismo.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704774610.1897168,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden compara al 'trumpismo' con los secesionistas de la Guerra Civil para alentar el voto negro>",
        "date_raw": "Tue, 09 Jan 2024 00:21:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-compara-trumpismo-secesionistas-guerra-civil-alentar-20240108221233-nt.html",
        "subtitle": "Joe Biden tiene muchos problemas –impopularidad, imagen desgastada, incapacidad para el entusiasmo–, pero uno de los principales es la desafección del voto negro . Las encuestas muestran que la coalición electoral que llevó al actual presidente de EE.UU. a la Casa Blanca –moderados, mujeres, jóvenes, minorías raciales– se resquebraja y una de las grietas más sorprendentes está en el electorado afroamericano, uno de los bastiones tradicionales del voto demócrata.La primera gran señal de alarma llegó este otoño, con una encuesta de 'The New York Times' y Siena College en los seis estados más decisivos para la elección presidencial (Arizona, Georgia, Michigan, Nevada, Pensilvania y Wisconsin): el 22% de los votantes de raza negra de estos estados aseguraban que votarían a Donald Trump , el favorito republicano para ser el candidato de su partido. Eran números desconocidos en las últimas décadas y aquello disparó la preocupación del Partido Demócrata: Trump solo ganó un 8% del voto negro en 2020 a nivel nacional y un 6% en 2016. Otro sondeo más reciente, publicado por USA Today y Suffolk University la semana pasada, apunta a que Biden solo cuenta ahora mismo con el 63% de los votos del electorado negro, frente al 87% que consiguió hace cuatro años.Esta es la razón del viaje que Biden realizó este lunes a Charleston, en Carolina del Sur, un estado de implantación republicana, pero donde buena parte de las fuerzas de los demócratas se deben a lo población afroamericana. Biden eligió un lugar simbólico para este electorado, la iglesia Emanuel African, donde un supremacista blanco acabó con la vida del párroco y de ocho parroquianos en junio de 2015, una matanza racista que conmocionó a EE.UU.Noticia Relacionada estandar No Donald Trump recurre la decisión de excluirle de las primarias republicanas de Maine Reuters El expresidente estadounidense había sido expulsado por su papel insurrecto en el Asalto al Capitolio del 6 de enero de 2021Desde su púlpito cantó Barack Obama 'Amazing Grace' semanas después de la tragedia y allí se plantó Biden con la intención de iniciar la recuperación del voto negro . El presidente recordó decisiones de su Gobierno como el establecimiento de Juneteenth –el día que se conmemora la liberación de los esclavos del sur de EE.UU.– como festivo nacional, la nominación de Ketanji Brown Jackson como la primer mujer negra en el Tribunal Supremo o la nominación de otras juezas negras en los escalafones más altos del sistema judicial. Y, sobre todo, buscó alertar sobre el peligro de que Trump regrese al poder.El discurso en Charleston refuerza la evidencia de que Biden ha decidido centrar el mensaje en su rival, con la esperanza de que el miedo a Trump sea el pegamento de su coalición electoral . Lo dejó claro el viernes pasado en su discurso de aniversario del asalto al Capitolio, donde retrató a su antecesor como una «amenaza a la democracia». En Carolina del Sur insistió en la misma idea, pero con ecos del pasado más oscuro de EE.UU.: comparó al 'trumpismo' con quienes buscaron blanquear a los secesionistas en la Guerra Civil, librada por los estados sureños para mantener la esclavitud de los negros .«La verdad está siendo atacada en EE.UU.», dijo Biden. «Y, con ella, nuestra libertad, nuestra democracia, nuestra nación». Se refirió entonces a la idea de la 'Causa perdida', que se impuso en el sur tras la derrota de los secesionistas, que defendía que la guerra no tuvo que ver con la esclavitud sino con los derechos de los estados (al mismo tiempo que se imponía la discriminación legal de la población negra, que no despareció hasta finales de la década de 1960). Hace unos días, una rival de Trump en las primarias republicanas, Nikki Haley, ex gobernadora de Carolina del Sur no quiso mencionar la esclavitud como causa de la Guerra Civil (al día siguiente sí lo hizo y se justificó en que era algo obvio). Y en la víspera de la visita de Biden a Charleston, Trump dijo en un mitin en Iowa que la Guerra Civil «podría haber sido negociada» antes de causar tantas pérdidas y aseguró que el entonces presidente, Abraham Lincoln, podría haber hecho más al respecto.«Ahora vivimos en una segunda 'Causa perdida'. Algunos en este país tratan de convertir una derrota en una mentira. La mentira es la elección de 2020, en la que vosotros hicisteis que se escuchara vuestra voz y se supiera de vuestro poder», dijo Biden a la congregación en referencia a las acusaciones de fraude electoral por parte de Trump, a quien calificó de «perdedor».El electorado negro es solo uno de los problemas que tiene Biden con las minorías raciales. Todavía más preocupante puede ser el de los votantes hispanos, donde no solo ha perdido apoyo, sino que Trump le ha superado. Según esa encuesta de USA Today, Biden tendría un apoyo del 34% de los hispanos, frente al 39% de Trump. En 2020, el entonces candidato demócrata consiguió el 65% del electorado hispano, frente al 32% de Trump. Una debacle que también necesitará corregir en los próximos diez meses.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704774610.2701309,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador decreta el estado de excepción tras la fuga del líder narcotraficante 'Fito'>",
        "date_raw": "Tue, 09 Jan 2024 00:22:31 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ecuador-decreta-estado-excepcion-tras-fuga-lider-20240108232640-nt.html",
        "subtitle": "Ecuador ha decretado el estado de excepción tras la fuga de prisión del líder de la principal banda criminal del país. Adolfo Macías, alias 'Fito', probablemente se fugó «horas antes» de un operativo de control este domingo en la cárcel en la que cumplía condena, ha indicado este lunes el secretario de Comunicación del gobierno, Roberto Izurieta.«Lo más probable, (es que) se dieron infiltraciones y es cuestión de horas antes (del operativo)», ha expresado el funcionario al ser preguntado por el canal Teleamazonas sobre cuándo se fugó 'Fito'.Las autoridades no han reconocido la evasión del criminal de 44 años.Este domingo, el comandante de la Policía general César Zapata admitió que «se pudo percatar la no presencia de uno de los internos» con el ingreso de la fuerza pública en una penitenciaría del puerto de Guayaquil (suroeste) en la que debía estar 'Fito'.Noticia Relacionada estandar No El presidente de Ecuador decreta enviar de manera «indefinida» a Israel a su vicepresidenta, para velar por la paz Thalía Flores Durante la toma de posesión de sus cargos, esta semana, Daniel Noboa y Verónica Abad escenificaron su distanciamientoPosteriormente, la Fiscalía abrió una investigación por la «presunta evasión» del jefe de la banda narcocriminal Los Choneros, la más temida de Ecuador, que se disputa de manera sangrienta las rutas para el tráfico de drogas con otras agrupaciones delictivas.'Fito', quien estaba preso en la cárcel Regional de Guayaquil, cumplía desde 2011 una pena de 34 años por delincuencia organizada, narcotráfico y asesinato.El secretario de Comunicación del gobierno ha indicado que «la fuerza del Estado está puesta en marcha para encontrar a este sujeto sumamente peligroso».Así, Izurieta ha lamentado que «el nivel de infiltraciones» de los grupos delictivos en el Estado «es muy grande» y ha tildado de «fallido» al sistema penitenciario ecuatoriano.Este lunes se han producido incidentes en varias cárceles del país, según han reportado medios locales. Entre ellos, retención de guardias penitenciarios, sin que haya un pronunciamiento de autoridades.La última vez que se vio a 'Fito' fue en septiembre pasado, cuando fue temporalmente trasladado a otro reclusorio de máxima seguridad de Guayaquil, tras el asesinato del candidato presidencial Fernando Villavicencio.Entonces, apareció en fotografías obeso, con pelo largo y barba prominente . Miles de uniformados lo vigilaban, en una de las operaciones militares y policiales más grandes que realizó allí el expresidente Guillermo Lasso (2021-2023).",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704774610.2835793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué está ocurriendo en las universidades más prestigiosas de EE.UU?>",
        "date_raw": "Mon, 08 Jan 2024 21:13:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-ocurriendo-universidades-prestigiosas-eeuu-20240108211337-nt.html",
        "subtitle": "La palabra 'woke' es un adjetivo derivado de la jerga compartida por los afroamericanos. De acuerdo con el diccionario Merriam-Webster significa «consciente de los hechos y problemas sociales importantes y atento a ellos, especialmente a las cuestiones de justicia racial y social». Con el tiempo, esta sensibilidad contra el racismo se ha convertido en dos frentes adicionales de la guerra cultural americana: un gran contenedor ideológico para la izquierda (hasta alcanzar niveles esperpénticos) y un efectivo recurso para la derecha que intenta formular el trumpismo sin Trump (si es preciso presentando la intolerancia como si fuera un heróico movimiento de resistencia).La dimisión forzada de la rectora de Harvard, Claudine Gay , debe entenderse como un antes y después de la batalla cultural librada en los campus universitarios de Estados Unidos. La brecha identitaria que empezó en los años sesenta ha terminado por convertirse en el gran cañón del Colorado que impulsa la peligrosa tribalización política americana. Con la interesada distorsión de que las universidades son como la República de Weimar, con fascistas y comunistas a palos todos los días.Claudine Gay es un caso evidente de esa tipología de académico mediocre pero nacido vicedecano o director de departamento. Sus aportaciones al debate intelectual y a la investigación científica son más bien raquíticas. Una limitación que compensan con sobradas dosis de vanidad, envidia, y habilidad para navegar y beneficiarse de las fétidas y opacas aguas universitarias en nombre de la «justicia racial». Sin embargo, un catálogo de documentadas acusaciones de plagio han precipitado el final de la rectora nombrada hace tan solo seis meses.Es verdad que la presión se intensificó tras su lamentable testimonio ante el Congreso, en el que pidió «contexto» para juzgar cómo responder en Harvard a los llamamientos al genocidio judío suscitados por la guerra de Gaza. Pero también es verdad que Claudine Gay ha terminado por encarnar todas las críticas contra la élite universitaria americana: estrechez intelectual, laxitud con sus propias normas y demasiado delirio identitario.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704774610.4208426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei anula el efecto Lula en la política regional>",
        "date_raw": "Mon, 08 Jan 2024 21:15:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-anula-efecto-lula-politica-regional-20240108151254-nt.html",
        "subtitle": "La vuelta de Luiz Inácio Lula da Silva al poder hace justo un año fue vista por muchos como un regreso al vigoroso Brasil de la primera década de siglo y al statu quo regional que entonces hubo y que se prolongó plenamente hasta hace diez años, cuando comenzaron los problemas económicos y en los distintos países los electores empezaron a mostrar su desasosiego votando de modo creciente contra el gobierno de turno. En realidad, Lula tiene ahora más difícil proyectar el liderazgo nacional e internacional que ejerció en su anterior doble mandato (2003-2010). Y aunque lo ha estado intentado, la elección de Javier Milei en Argentina cierra el paso a Lula como director de orquesta en Sudamérica.Toda iniciativa de integración a nivel de América Latina y el Caribe, en términos económicos o políticos (o al menos toda propuesta de foro de diálogo interregional), debe contar necesariamente con México y con Brasil, los dos países más grandes en tamaño de población y de PIB. A nivel subregional, la nación rectora en Sudamérica es Brasil, pero sin Argentina (cuya participación a nivel latinoamericano es conveniente pero no imprescindible) no hay organización viable. Noticia Relacionada video-noticia No Milei reforzó la seguridad en Argentina por los juegos deportivos de la comunidad judia EFE Buenos Aires, 3 de enero (EFE).- Las medidas de seguridad de los XV Juegos Macabeos Panamericanos, q...Por eso la Comunidad de Estados Latinoamericanos y Caribeños (Celac), organización que reúne a toda América menos Estados Unidos y Canadá, estuvo aletargada mientras Bolsonaro dirigió Brasil y sacó al país de esa entidad, a pesar de los esfuerzos de López Obrador (México) y Alberto Fernández (Argentina) por revitalizarla. Y por eso el intento de Lula de poner en pie de nuevo la Unión de Naciones Sudamericanas (Unasur) se ve ensombrecido con la llegada de Milei a la Casa Rosada. Esto ocurre en el contexto latinoamericano, hay que precisar, de permanente incontinencia ideológica: si los países europeos, por ejemplo, no rompen su proyecto de integración por cambios de color de sus gobiernos, los americanos no hacen sino usar las plataformas regionales para aplicar en ellas sus maximalismos políticos. Así ocurrió con Unasur, nacida en 2011 y utilizada por el chavismo como armazón exterior para sostenerse como régimen y tener influencia en la vecindad.Esa historia de Unasur es a la que alude Milei para distanciarse de la organización. Medios argentinos indican que Argentina va a darse de baja de esa entidad (ya lo hizo Macri en 2016, en una decisión revertida por Fernández en 2023 con el regreso de Lula al poder y el empeño de este en reactivar Unasur). En cualquier caso, aunque se mantuviera dentro, la presencia del gobierno de Milei se convertiría en una rémora para la agenda de Lula: ordinariamente países menos destacados pueden verse obligados a sumarse al consenso general por no quedar solos en las votaciones, pero si hay una potente voz discordante pueden apoyarla.Unasur tuvo una cumbre de reactivación en Brasilia el pasado mes de mayo, tras cinco años de parálisis y un periodo de defunción. A ella acudieron todos los presidentes de las naciones sudamericanas, animados por el hecho objetivo de que una organización de cooperación sudamericana tiene completo sentido, pero también empujados por lo que se llamó el efecto Lula. Solo él, como presidente brasileño, puede aglutinar a la mayor parte de la subregión; además, se confiaba en que su halo personal podría remover posibles resistencias. A comienzos de diciembre, una vez Milei tomó posesión de la presidencia argentina, Unasur emitió un mensaje declarando superado el hiato de cinco años y anunciando que retomaba sus trabajos con una reunión multilateral a nivel técnico. Venía a ser un globo sonda para conocer la posición de Milei sobre la organización, pues hasta ahora no se había pronunciado abiertamente. Pero desde el entorno de Milei y de su ministra de Exteriores, Diana Mondino, se ha comenzado a filtrar un posible abandono de la entidad.Si el gobierno argentino diera ese paso sería un segundo desaire hacia Lula, tras el rechazo a integrarse en los BRICS. El dirigente brasileño presionó a China para la ampliación de ese foro, y entre los países invitados a sumarse a la alianza (de la que también forman parte Rusia, India y Sudáfrica) se incluyó a Argentina, que debía hacer efectivo su ingreso el 1 de enero. Ya en la campaña electoral, Milei advirtió que no estrecharía sus relaciones con Pekín, y así ha ocurrido en este punto.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704774610.5481968,
        "language": "ES",
        "source": "ABC"
    }
]
