[
    {
        "title": "Xavi: «Somos favoritos contra Osasuna, pero hay que demostrarlo»>",
        "date_raw": "Wed, 10 Jan 2024 16:09:45 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-favoritos-osasuna-demostrarlo-20240110160944-nt.html",
        "subtitle": "El Barcelona disputa mañana la segunda semifinal de la Supercopa de España ante Osasuna con la intención de ganar y estar presente en la final del domingo. Xavi compareció antes del entrenamiento vespertino en el escenario del partido y, fiel a su discurso, avisó de los problemas que pueden encontrarse. «No sabemos el planteamiento de Osasuna pero si sabemos que es un rival difícil. Tienen un gran entrenador que prepara muy bien los partidos. Es un equipo que centra mucho desde las bandas, verticales... tenemos un rival difícil al que respetamos mucho. Nos costó mucho en Pamplona porque nos complicaron mucho la vida», apuntó en su primera respuesta.El técnico prosiguió explicando lo que espera del equipo y los errores que pretende evitar: « Los errores son culpa nuestra , muchos momentos que no controlamos de los partidos. La segunda parte de Las Palmas, del Almería, el partido contra el Barbastro... Necesitamos corregirlo para, en estas competiciones del KO, no irnos para casa. Toca hacer un partido completo». En este sentido, comentó cómo espera que el equipo entre en el encuentro: «La segunda parte en Las Palmas, muchos minutos en muchos partidos. Haciendo un diagnóstico son errores nuestros, culpa nuestra. En Barbastro se nos complicó por errores puntuales. Pero estamos reencontrando el juego, segunda parte en Las Palmas, ante el Almería. Es una competición del KO y no podemos cometer errores . Hay mucha ilusión. Parecido a cómo llegamos la temporada pasada. Toca hacer un partido completo».Xavi espera que, al igual que la pasada temporada, la Supercopa signifique un cambio de dinámica que acabe con títulos en las vitrinas: «Ojalá. Ojalá encontremos la regularidad. Respetamos mucho a Osasuna. Evidentemente somos favoritos . Partido a cara o cruz, necesitamos demostrar que queremos estar en esa final. El año pasado nos vino de maravilla. Dio confianza, estabilidad». Y añadió: «Tengo plena confianza en los jugadores , lo saben. Son capaces, lo han demostrado. En partidos importantes en la mayoría se ha dado la talla. El equipo está preparado y tenemos cosas positivas para hacer un gran torneo».El egarense no le quito importancia en la Supercopa de España: «Es un título. No hay títulos menores. El año pasado ganamos dos títulos y uno fue este. Ganamos muy bien y haciendo un juego extraordinario en la final. Hay que buscar este 'click' . Es importante. No tanto como Liga o Champions, pero queremos ganarlo». El técnico insistió: «Tenemos mucho que ganar. Es verdad que somos favoritos contra Osasuna, pero hay que demostrarlo. Esto es fútbol. Trabajan muy bien a nivel táctico y dominan muchas facetas del juego. Creo que Jagoba es muy importante para el club. Cogemos el cartel de favoritos, pero va a ser muy complicado».Firma seguir ganando por la mínimaXavi se siente respaldado por el vestuario y piensa que los jugdores creen en él: «La relación de ellos es muy positiva. Se han dado cuenta de que si no dan el 100% no nos llega. Creo que ven a un entrenador convencido , que les genera confianza. Soy muy de hablar a nivel individual y estamos muy unidos. Esa es mi sensación». Y aseguró que no le preocupa llevar 20 partidos seguidos ganando únicamente por un gol de diferencia: « Son circunstancias . Creo que hemos merecido en muchos partidos ganar más holgadamente y en otros que hemos ganado hemos merecido perder, como ante la Real. Ya lo dije. Te firmo ganar por la mínima mañana y en la final ».En este sentido, el preparador catalán se aferró al estilo que ha imprimido al equipo desde su llegada: «Muchas cosas, han cambiado muchas cosas en positivo . Las expectativas son tremendas, de buscar la excelencia. Yo creo que el equipo juega mucho mejor, pero falta continuidad. En líneas generales, estoy muy contento con el balance de estos dos años. Buscamos la excelencia que nos haga ganar títulos».Noticias Relacionadas estandar No Fútbol Barcelona - Osasuna: horario y donde ver en televisión y online el partido de la Supercopa 2024 J. C. estandar No Alineación posible del Barcelona ante el Osasuna en el partido de Supercopa hoy Jordi MartínezTambién ha comparecido Ronald Araujo , que ha confirmado las buenas expectativas del equipo. «El año pasado fue un punto de inflexión ganar la Supercopa. Es un título y es importante para el equipo», empezó explicando el uruguayo, que reconoció algunas carencias del equipo: «Creo que quizás nos falta un poco más de contundencia en las dos áreas . A nivel defensivo poder conceder menos goles... y con la calidad de los jugadores que tenemos pues meter más goles». Rechazó el rol de favorito: «Osasuna es un gran rival. Es un equipo muy difícil y mañana en la semifinal intentaremos aportar nuestro fútbol y ganar». Y acabó confirmando las buenas sensaciones en el vestuario: « Venimos muy bien , de victoria que es importante. Contentos por el desafío porque el año pasado fue bueno empezar ganado porque fue un punto de inflexión. Tenemos un gran equipo...».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704918607.88231,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una patada que valió un título: «Lo volvería a hacer»>",
        "date_raw": "Wed, 10 Jan 2024 16:10:24 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/patada-valiosa-derbi-volveria-20240110201418-nt.html",
        "subtitle": "Si no quieren arroz, van a tener tres tazas. Riad acoge esta noche (20.00 horas, Movistar LaLiga) el primero de los tres derbis que se jugarán en los próximos 25 días. Tres competiciones (Supercopa, Copa y Liga) y tres estadios distintos (Al-Awwal Park, Metropolitano y Santiago Bernabéu). En cualquiera de ellos, ningún aficionado blanco se imagina a su Madrid sin Valverde.Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023Noticia Relacionada Fútbol reportaje Si El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro a un agente por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasEl uruguayo es hoy uno de los futbolistas más importantes del equipo. Allá dónde le pone Ancelotti, allá que rinde. No hay que irse muy lejos. Sus dos últimos meses de doble pivote junto a Kroos han hecho olvidar las lesiones de Tchouaméni y Camavinga . Despliegue físico, trabajo defensivo, llegada al área contraria, asociación, energía, jerarquía, compromiso… Un repertorio gigante de lo que hoy debe ser un futbolista moderno: «Valverde es muy completo. En el mismo partido, él puede jugar de distintas maneras. Es raro encontrar en el mercado un jugador con este perfil y la suerte es que lo tenemos nosotros, pero yo creo que él puede mejorar. Él es humilde, y en cierta manera es bueno ser así. Prefiero un jugador humilde que arrogante, pero a veces tener arrogancia te hace ser más fuerte de carácter»Virtudes todas ellas que explotaron hace ya tiempo y que tuvieron su punto de inflexión en Yeda , el 12 de enero de 2020, hace casi cuatro años, en la primera final de la Supercopa de España jugada en Arabia, con Real Madrid y Atlético como protagonistas: «Valverde hizo lo que tenía que hacer», dijo Zidane, entrenador blanco por entonces, tras ganar el título en los penaltis.Roja y MVPEl uruguayo fue expulsado en la prórroga tras una brusca patada por detrás a Morata en el minuto 115, cuando el ariete colchonero disponía de un mano a mano ante Courtois y el madridista no tenía ninguna opción de llegar al balón. Era la única solución para salvar a su equipo. Fea pero rentable. Fede echó a correr y le zancadilleó justo antes de entrar en el área. Una roja que evitó, con casi toda probabilidad, un gol y la ya más que probable derrota, y que no le penalizó para ser nombrado MVP: «Valverde ganó la final. Cuando se iba al vestuario entristecido por la expulsión le he dicho que yo hubiese hecho lo mismo», comentó Simeone. Ahí cambió el rol de Valverde como jugador del Madrid y ahí están sus registros y sus números en estos cuatro años en los que ha duplicado su valor de mercado, de 50 a 100 millones de euros, situándose en el top-15 mundial: «Esa fue mi primera Supercopa con el Madrid y fue especial. Claro que volvería a repetir esa patada si eso ayudara a mi equipo. Si vamos perdiendo 3-0 no voy a hacer ese tipo de entradas. Nunca le pegaría a un compañero sin sentido, pero aquel día el partido estaba peleado y esa jugada era decisiva porque íbamos empate a cero y quedaban cinco minutos para los penaltis. Si se repitiera esa situación lo volvería a hacer por el equipo, por los compañeros y por el orgullo que yo tengo. Esos son los valores con los que crecí».De aquella patada hasta hoy ha habido unos cuantos derbis, todos ellos, como es habitual, calientes. Así fue el último, jugado en septiembre en el Metropolitano. 3-1 para el Atlético , primera y única derrota del Madrid en la temporada. Los blancos lo han ganado todo en Champions y Copa, y en Liga han cerrado una primera vuelta de 15 victorias, 3 empates y ese traspiés en el derbi. Un revolcón a tiempo del que Ancelotti aprendió, y mucho: «Creo que podemos sacar una versión mejor del partido de Liga. El Atlético nos hizo daño en el Metropolitano».Derrota que a la larga ha sido ganancia para el Madrid , justo el camino inverso del Atlético. Vencer al Real ha sido históricamente un título para los colchoneros. Tiene dinero y jugadores para pelear por otros títulos, pero la realidad es que a pesar de haber ganado el enfrentamiento directo de Liga, está a diez puntos y quinto en la tabla, ahora mismo fuera de puestos de Champions: «En Liga había futbolistas del Madrid que no podían jugar y mañana sí estarán. Eso elevará su nivel de juego. Nosotros no nos acercamos a aquel partido. No nos vale. Fue en otro momento y con otros futbolistas, y tenemos que pensar en el de ahora», dice el Cholo.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704918610.5580413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mala etapa para Sainz, que pierde una posición, y una caída condena a Barreda en motos>",
        "date_raw": "Wed, 10 Jan 2024 16:22:48 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/mala-etapa-sainz-pierde-posicion-caida-condena-20240110142833-nt.html",
        "subtitle": "Mala jornada para Carlos Sainz mientras quue uno de sus grandes rivales, Nasser Al-Attiyah , voló sobre las dunas de la corta etapa que dará paso a la gran maratón de este Dakar. El catarí tiró de galones y demostró los motivos que la han llevado a ganar el rally del Touareg en otras ocasiones y del que es el vigente campeón. No solo ganó la etapa sino que Al-Attiyah se encaramó a la segunda plaza de la general y desplazó a Carlos Sainz un escalón por debajo, aunque el saudí Jazeed Al Rajhi sigue mandando al frente de la clasificación.Al-Attiyah fue de los pocos que fue de frente y eludió tirar de táctica, ya que el ganador de hoy deberá abrir mañana pista en la etapa reina de este Dakar, en la que los pilotos no tendrán las huellas habituales de las motos. La categoría de las ruedas realizará un recorrido diferente y generará más complicaciones a los coches. Hay que recordar que este jueves se inicia una crono de 48 horas sobre el Empty Quarter , la parte más inhóspita del desierto de Rub al-Jali árabe.La victoria de Al-Attiyah le obliga a salir primero mañana. Una desventaja que el catarí acepta con agrado porque considera que el reto real de la maratón de dos días es simplemente acabarla. Sainz, en cambio, partirá más atrás pero deberá enjugar toda el tiempo que ha cedido. El español ha perdido 9 minutos respecto a Al-Attiyahy se ha quedado a 7:02 de Al-Rajhi, segundo en la etapa. Ahora, Al-Rajhi manda con 9:03 de margen sobre el catarí. Sainz ya está a 11:31 del liderato , aunque no hay nada decidido aún.Noticia Relacionada estandar No Carlos Sainz, cazado llamando «gilipollas» a Pedro Sánchez David Sánchez de Castro El madrileño fue grabado mientras hablaba con Nani Roma y otros pilotos del Dakar y calificando así al presidente del GobiernoEste jueves, maratón de 48 horasEsta fue la etapa previa a la crono de 48 horas en la que los pilotos de coches rodarán durante más de 550 km en dos jornadas , tendrán que dormir en una tienda de campaña en medio del desierto y sólo contarán con una ración de comida.Noticias Relacionadas estandar No Así son los espectaculares coches que compiten en el rally Dakar Rubén García estandar No Cuántos tipos de cadenas para la nieve existen y cual es mejor para tu coche A. NoguerolEn cuanto a la categoría de motos, la victoria ha sido para Pablo Quintanilla , que ya fue el más ráìdo en la tercera etapa pero al que una sanción por exceder el límit de velocidad le costó el triunfo. El chileno cerró la corta etapa entre dunas en poco más de hora y media en una especial que, a pesar de sus solo 118 kilómetros marcó diferencias importantes. No tuvo igual suerte Joan Barreda , que vivió un prometedor inicio, en disputa con Quintanilla, Brabec y Branch pero una caída le hizo perder más de diez minutos. Además, el español tuvo que pasar por el centro médico, donde le tuvieron que curar una serie de heridas que se produjo en el rostro . Ahora Barreda afrontará la exigente maratón por el desierto siendo 12º en la general a más de 48 minutos del nuevo líder, Ross Branch , lo que limita considerablemente sus opciones de ganar el rally. Además, Barreda deberá salir mañana abriendo pista, ya que se ha invertido el orden de salida. Branch fue quinto pero supo controlar a Nacho Cornejo , al que le penalizó tener que abrir pista y que no pudo beneficiarse de las bonificaciones. El chileno perdió el primer puesto de la general por poco más de un minuto.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704918610.7577362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marc Márquez: «Sería un gran error pensar en el título... llevo dos años sin una victoria»>",
        "date_raw": "Wed, 10 Jan 2024 17:50:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/motos/marc-marquez-gran-error-pensar-titulo-llevo-20240110175039-nt.html",
        "subtitle": "Marc Márquez confesó este miércoles que no ve «miedo» en la parrilla de MotoGP tras su fichaje por Gresini Racing para este 2024, porque ahora siente que es «uno más», e insistió en que «sería un gran error pensar en el título», ya que lleva «dos años sin una victoria».«No veo miedo en la parrilla, soy uno más. Si vienes de ganar títulos, podría ser, pero me han ganado mucho pilotos. Yo aprendo de todos ellos, me tengo que reinventar para ver qué hacen ellos mejor. Me enfrentaré a pilotos que llevan muchos años con la misma moto y tendrían que estar por delante . Pero mi trabajo será dar el cien por cien», afirmó el de Cervera en un evento organizado por la marca Estrella Galicia 0,0 en Madrid.El ocho veces campeón del mundo está «muy relajado» después de anunciar en octubre su salida de Honda 11 años después y su llegada a Gresini Racing, equipo en el que montará la Ducati campeona en la temporada 2023. «Hay ilusión, pero no puede haber ansia; hay ganas, pero no puedes ir con una venda en los ojos. No puedes hacer la casa por el tejado», advirtió sobre el próximo curso.«Mi objetivo es hacerlo lo mejor posible. Si puedo quedar primero, mejor que segundo, pero lo normal, de entrada, no puedes optar a luchar contra ellos (los mejores). Tienes que ir creando ese momento. Sería un gran error pensar en el título, porque llevo dos años sin una victoria «, comentó Marc Márquez sobre sus metas »realistas« para 2024.El expiloto de Honda sabe que «las expectativas ya están muy altas por parte de la gente», pero este año se centrará en «evadirse de todo eso», porque será «igual de difícil que siempre» o «incluso más», porque viene «de una situación difícil de los últimos tres años». «Perfil bajo, carrera a carrera, eso nos permitirá trabajar más tranquilos», indicó como 'receta' para la próxima temporada.«Hay ilusiones, pero no se vive de ellas. No puedo afrontar una temporada pensando en el título viniendo de donde vengo , de tres años compitiendo la mitad de las carreras del calendario«, recordó.Para Márquez es «raro» escuchar que es piloto de Ducati, aunque se siente «muy cómodo» en Gresini, «un equipo familiar». « Se hace raro no ver en el box a gente que he visto durante 11 años . Son cambios que uno afronta con la máxima motivación e ilusión posibles», señaló el piloto.«Prohibido bajar los brazos hasta el punto de renunciar a mucho, a las emociones para seguir con mi carrera deportiva. Las buenas noticias no llegan esperando sentado, las tienes que buscar. He tomado una decisión muy importante en mi carrera para seguir sintiendo esas mariposas en el estómago y volver a disfrutar», agregó.La clave, la «constancia»Y es que el ocho veces campeón del mundo quiere que su carrera deportiva «siga muchos años más», porque se siente «joven». «Pero para eso tengo que divertirme, y lo hago compitiendo por los puestos de arriba. Es lo que intentaremos esta temporada, con progresión», puntualizó, explicando que la clave será tener «constancia». «Podré ser muy rápido en circuitos puntuales, pero no sé si lo podré ser de manera constante», analizó.«El test de Valencia fue bueno. Estaba nervioso, la sonrisa de esa primera salida fue de tranquilidad. Por mucho que hayas ganado y tengas experiencia, hay inquietudes antes de probar un nuevo proyecto . Ya tengo una lista apuntada para trabajar en Malasia. Estoy con ganas de llegar a circuitos que me cuesten, como Malasia y Catar, ahí es donde veré los puntos positivos de la moto«, comentó sobre sus primeras vueltas con la Ducati.Otro aliciente para Marc Márquez es compartir box con su hermano Álex , como ya ocurriera en 2020, año en el que el octocampeón apenas pudo correr por una lesión. «Ojalá sea completamente opuesto a lo que pasó. Yo solo pensaba en el título y ahora pienso en volver a disfrutar encima de la moto, es el principal objetivo. Si disfruto, llegarán resultados. Álex ya ha luchado por victorias y podré aprender cosas de él», dijo.Noticia Relacionada estandar Si Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024 José Carlos Carabias Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París«El objetivo principal es lo que hizo la segunda parte de la temporada, es capaz de todo. Tiene que buscar esa constancia entre los 8-6 primeros y coger confianza», expresó antes de bromear con una hipotética pelea con su hermano por un triunfo. «Es difícil controlar el límite a 300 km/h. La mayoría de errores se cometen involuntariamente, espero no pedirle perdón ninguna vez», comentó.Finalmente, Márquez reiteró que «nunca» ha sentido que «no» le quieran en Ducati, porque sino «no hubiera dado el paso». « He estado muy arropado por el equipo Gresini, me dio mi tiempo, nunca me empujaron . Para 2025, lógicamente no tengo nada hablado con nadie, primero quiero sentir de nuevo ese disfrute dentro de la moto, y luego valorar cuál es la mejor opción. Cuanto más gas en pista, más opciones abiertas«, dijo sobre su futuro.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704918610.8052838,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El futbolista que afirma haber nacido cuatro años después del fallecimiento de su madre>",
        "date_raw": "Wed, 10 Jan 2024 17:58:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/futbolista-afirma-haber-nacido-cuatro-anos-despues-20240110100027-nt.html",
        "subtitle": "Un escándalo sacude al fútbol africano a pocos días del inicio de la Copa de África que se disputa en Costa de Marfil. La Confederación Africana de Fútbol (CAF) , ha solicitado al futbolista internacional por Gabón , Guélor Kanga , que aclare las dudas que rodean a su fecha de nacimiento y a su verdadera identidad, según informa el rotativo deportivo portugués ' Record '.Noticias Relacionadas estandar Si fútbol La Liga se queda sin africanos Rubén Cañizares reportaje Si DESPUÉS DEL F.C.BARCELONA... Emmanuel Amunike, nadie grita ya lo del padre de Luis Enrique Gonzalo CabezaAl parecer, Kanga (y la federación de Gabón) aseguran que el futbolista del Estrella Roja nació en Gabón el 1 de septiembre de 1990 , por lo que tendría en la actualidad 33 años de edad. Esta versión no convenció a la federación de la República Democrática del Congo , que en 2021 denunció a la gabonesa por un supuesto delito de falsificación documental , ya que consideran que los papeles aportados para confirmar que Kanga nació en 1990 no eran auténticos y que en realidad el futbolista se llama Kiaku-Kiaku Kianga , nacido en Kinshasa, República Democrática del Congo , el 5 de octubre de 1985 . Durante la investigación del caso, se concluyó que la madre de Kanga había fallecido en 1986 , con lo que la fecha de nacimiento aportada, 1990, no podía ser la real, con lo que el futbolista actualmente tendría por lo menos 38 años frente a los 33 que se empeña en afirmar tanto el futbolista como la federación de su país.El caso ha vuelto a estar de actualidad debido a un nuevo requerimiento de la CAF , que ha exigido que el futbolista gabonés dé las explicaciones necesarias ante el organismo con el fin de aclarar todo este embrollo. En caso de demostrarse que se trata de un engaño , las consecuencias podrían ser fatales para la federación de Gabón , que quedaría excluida de las ediciones de 2025 y 2027 de la Copa África .",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704918610.900099,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo de Negreira llevó en coches de lujo a árbitros que pitaban al Barça: «Era el hijo del jefe»>",
        "date_raw": "Wed, 10 Jan 2024 18:37:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/arbitros-negreira-20240110143630-nt.html",
        "subtitle": "Nuevo capítulo del caso Negreira . Durante los últimos meses, la Guardia Civil ha tomado declaración a una veintena de árbitros para conocer la actividad de José María Enríquez Negreir a , cuando ejerció como vicepresidente del Comité Técnico Arbitral (CTA). Unos interrogatorios, por orden del juez que instruye la causa, en los que los investigadores también han preguntado a los colegiados, entre los que se encuentran Mateu Lahoz y Pino Zamorano, si recibieron algún tipo de bonificación por parte de éste, ya fuera dinero o invitaciones a restaurantes de lujo. Según ha avanzado 'El Confidencial', varios de ellos desvelaron que realizaban sus desplazamientos «en coches de lujo», y la existencia de cenas organizadas no sólo por el dirigente arbitral -en el restaurante de su pareja-, sino también por su hijo, Javier Enríquez , investigado en la causa, junto a su padre, y los expresidentes del Barça Josep Maria Bartomeu, Sandro Rosell, y el actual dirigente del club azulgrana, Joan Laporta.Noticia Relacionada estandar No La Guardia Civil investiga el incremento de los pagos a Negreira durante el mandato de Laporta Elena Burés El juez requiere al Barça todas las facturas que las empresas del dirigente arbitral emitieron al club entre 2003 y 2018El Juzgado de Instrucción 1 de Barcelona investiga los pagos millonarios del Barça a Negreira , bajo la sospecha de que el objetivo de los mismos fue obtener un arbitraje favorable. Por eso fue el instructor, Joaquín Aguirre, quien ordenó al Instituto Armado interrogar a algunos colegiados para dilucidar si Negreira les había 'premiado' de alguna manera. En alguna ocasión, Javier Enríquez acompañó a uno de los árbitros, Jaime Latre, cuando éste se encontraba en la capital catalana para arbitrar encuentros del Barça . Según apuntó el colegiado, le llevó «en dos coches de lujo». No dijo que no al ofrecimiento «porque se trataba del hijo del jefe», apuntó a la Guardia Civil. Además, apostilló que lo mismo sucedía con «la mayoría de árbitros». Ahora, los informes de la Benemérita ya están en poder del juez instructor. Todavía queda pendiente que la Audiencia de Barcelona resuelva alguno de los recursos contra la imputación de los dirigentes y exdirigentes del club. Sin investigación internaAdemás, según detalla 'El Mundo', también han declarado ante la Guardia Civil antiguos responsables de Compliance del Barça, que han reconocido que nunca se abrió una investigación interna en relación con los pagos millonarios del club a Negreira. En cambio, si fiscalizaron otras operaciones internas de cuantías muy inferiores.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704918610.9523716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz aguanta el segundo puesto tras la cuarta etapa del Dakar>",
        "date_raw": "Wed, 10 Jan 2024 16:21:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-acaba-cuarto-cuarta-etapa-dakar-20240109125002-nt.html",
        "subtitle": "Carlos Sainz no acabó contento la cuarta etapa del Dakar , que se disputó entre Al Salamiya y Al-Hofuf con 631 kilómetros totales y 299 kilómetros de especial. Y eso que debía ser una etapa tranquila en la que no se han producido grandes sorpresas entre la mayoría de pilotos de la cabeza de la carrera. El piloto español, junto a su copiloto, Lucas Cruz, han acabado en cuarta posición, cediendo solo 3:50 sobre el líder de la general, Yazeed Al-Rajhi , al que Sébastian Loeb le arrebató el triunfo de etapa en el último momento. Este resultado le permite a Sainz mantener la segunda plaza de la clasificación general. « No ha sido una buena etapa . Cazamos a Romain Dumas pero por alguna razón ha tardado mucho en quitarse. Hemos tenido también un pinchazo. Aunque el tiempo cedido no es mucho, podría haber sido mucho mejor», explicaba siempre disconforme el madrileño , que es uno de los grandes favoritos al triunfo final junto al actual campeón, Nasser Al-Attiyah. Precisamente, al catarí se le han atragantado los últimos 30 kilómetros cuando parecía que iba a ser el vencedor. Fue en este tramo final cuando Al-Rajhi estuvo mucho más sólido y rápido . El saudí apretó los dientes y logró superar a Al-Attiyah por doce segundos, aumentando su distancia en la general con Sainz hasta los 4:19. De todas formas, el más rápido fue Sébastian Loeb .Mala jornada para ToyotaNo fue una jornada tan favorable para Toyota, en la que sus dos pilotos oficiales, Lucas Moraes y Seth Quintero, tuvieron bastantes problemas. El brasileño abría pista y se perdió a las primeras de cambio, lo que le llevó a perder mucho tiempo. «Hemos tenido una perdida bastante grande, hemos hecho más o menos cinco kilómetros más que el resto», lamentaba Moraes. Peor parado ha salido su compañero Seth Quintero . El estadounidense ha sufrido una avería por lo que ha necesitado la ayuda del camión de asistencia.Noticias Relacionadas estandar No Dakar 2024 / Etapa 3 A Sainz le dura el liderato un día Sergi Font estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABCEn cuanto a la categoría de motos, el triunfo en la etapa de hoy ha sido para Nacho Cornejo (Honda) . El chileno ha logrado su segunda victoria parcial, dominando casi toda la jornada. Joan Barreda (Hero) partía 15º por la penalización sufrida ayer y acabó en sexto lugar, a 7:15 de Cornejo, del que le separan 41:34 en la general. Su tiempo de hoy no es suficiente para devolverle al top 10, pero ya está más cerca (es 12º).",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704918611.1771135,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar>",
        "date_raw": "Wed, 10 Jan 2024 16:23:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-carles-falcon-estado-grave-tras-20240107162318-nt.html",
        "subtitle": "El piloto español Carles Falcón , del equipo TwinTrail, ha sufrido una caída este domingo durante la segunda etapa del Rally Dakar 2024 y ha sido evacuado en helicóptero. El catalán, de 45 años, se encuentra en estado «grave» tras irse al suelo en el kilómetro 448 de la especial, en torno a las 17.56 hora local (15.56 CET).Falcón, que disputaba su segundo Dakar de motos, recibió «el auxilio de otro compañero que alertó inmediatamente a la organización», tal y como han confirmado desde la organización: «El helicóptero médico procedió a extraer al piloto herido, que se encontraba en estado grave y ha sido trasladado por vía aérea al hospital Al Duwadimi. En las próximas horas estará disponible un informe completo». A consecuencia del accidente, Falcón sufre un edema cerebral y una complicada fractura en la vértebra C2 .El piloto amateur fue inducido al coma con ese edema cerebral por los doctores y será trasladado a Riad después de una importante intervención en la vértebra C2. «La idea es que entre esta noche y mañana le puedan hacer la operación y con ello, si queda bien, sólo preocuparse del edema cerebral a posteriori», dijo Carla Prat, del equipo de comunicación de Twintrail Racing, en declaraciones a Teledeporte. «Estamos siguiendo con preocupación las informaciones sobre el grave accidente que ha sufrido Carles Falcón en el Rally Dakar. Agradeciendo la reacción del piloto que lo auxilió y de la organización, deseamos que en las próximas horas su evolución sea positiva», escribió el Consejo Superior de Deportes (CSD) en su cuenta oficial de la red social 'X'.En la edición del pasado año, celebrada también en Arabia Saudita, el español consiguió ser 16º en la categoría de 'Original by Motul' , una modalidad abierta a los pilotos motos y quads sin asistencia se deben reparar ellos mismos sus transportes. Nuevo golpe para TwinTrailEl reciente accidente de Carles Falcón no es la única mala noticia que el conjunto TwinTrail ha vivido en el Rally Dakar. En su primera participación en 2022, uno de los pilotos del equipo, Isaac Feliu , sufrió una grave caída en la etapa 9 que estuvo a punto de costarle la vida. El español estuvo en coma inducido, aunque finalmente pudo recuperarse y, dos años más tarde, decidió regresar a la carrera.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704918611.188823,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Sainz le dura el liderato un día>",
        "date_raw": "Wed, 10 Jan 2024 16:22:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/sainz-dura-liderato-dia-20240108142606-nt.html",
        "subtitle": "Es posible que estemos ante el Dakar más igualado de los últimos tiempos, en le que puede pasar cualquier imprevisto y en el que los grandes favoritos conviven en un puño cuando aún faltan nueve etapas para que concluya el rally. Carlos Sainz perdió el liderato en esta tercera etapa . Fue un éxito efímero tras dos jornadas pletóricas para el español. Yazeed Al-Rajhi es el nuevo cabeza de clasificación en un dura e intensa jornada que se llevó el brasileño Lucas Moraes , ayudado en su Toyota por el catalán Armand Monleón. La diferencia es mínima pero le sirve al saudí para liderar la prueba con tan solo 29 segundos de ventaja sobre Carlos Sainz y 8:26 sobre el sueco Ekström, que peleó el triunfo hasta el final.Lucas Moraes, ganador de esta tercera etapa y uno de los favoritos para llevarse el triunfo final es cuarto a 9 minutos y 17 segundos del lider. El quinto en liza, Nasser Al-Atiyah está a casi once segundos. Es decir, con todas las opciones intactas . Su experiencia y sus éxitos (cinco veces ganador del rally en coches y vencedor en las dos últimas ediciones) le siguen manteniendo entre el ramillete de favoritos tras un inicio con excesivos problemas. Peor lo está pasando Peterhansel , que trata de remontar y sobre todo de evitar una renuncia. Hoy ha tenido que abrir pista y ya está a 18:05 de Al-Rajhi.Sébastian Loeb , otro de los pilotos a los que se le concedían muchas posibilidades de ganar, fue el gran perjudicado en la jornada de este lunes. El galo sufrió problemas y llegó a perder casi 20 minutos con respeto a Al-Attiyah en el último punto de control. Loeb acabó 13º, a 23:41 del primero, la misma posición en la que saldrá este martes en una etapa especial, que será más corta y no tan exigente pero con grandes dificultades en la navegación , lo que puede provocar grandes pérdidas de tiempo. El francés espera aprovechar su experiencia y su posición para recuperar mucho tiempo.Mal inicio de SainzDe todas formas, el gran decepcionado ha sido Carlos Sainz , que a pesar del estrecho margen con el que afrontaba la etapa, a 1:51 de ventaja sobre Al-Rajhi, confiaba en aumentar esta distancia con respecto al saudí, así como al resto de favoritos, ya que tenía una mejor posición de salida . No obstante, las cosas no empezar a salirle bien desde el principio, en un tramo con muchas piedras. De hecho, perdió casi cuatro minutos y medio con De Mevius en los primeros cien kilómetros.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No Rally Dakar 2024 Carlos Sainz ya es el líder del Dakar Sergi FontEl español iba perdiendo tiempo. Al-Rajhi le aventajaba en cuatro minutos y Loeb y Al-Attiyah en más de tres. El liderato se escapaba a pesar que pudo reaccionar en el a mitad de la especial, pero fue insuficiente para culminar la remontada y recuperar el tiempo perdido.Como curiosidad hay que destacar que el gran favorito para ganar la etapa, Nasser Al-Attiyah , acabó la prueba con tres ruedas , lo que fue clave a la hora de perder tanto tiempo en el último tramo. El piloto de Prodrive está teniendo muchos problemas con los neumáticos y este lunes acabó la etapa como puedo destrozando la llanta trasera izquierda por completo. Tal y como indica la organización, el ganador de las dos últimas ediciones del rally tuvo hasta tres pinchazos a lo largo de la etapa y en el tramo final, con un terreno lleno de rocas, no tuvo opción de cambiar de nuevo la rueda",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704918611.262241,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rebrote del drama de los impagos: «Nos han engañado, comemos gracias a la ayuda de nuestras familias»>",
        "date_raw": "Wed, 10 Jan 2024 19:33:28 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rebrote-drama-impagos-futbol-enganado-comemos-gracias-20240110153522-nt.html",
        "subtitle": "La plantilla del Polideportivo Ejido , o mejor dicho, lo que aún queda de ella, ha estallado y, a través de un comunicado publicado por la Asociación de Futbolistas Españoles (AFE), ha denunciado el calvario que sufren los miembros del cuerpo técnico, jugadores y resto de trabajadores del club almeriense por los impagos . Las mensualidades que se les adeudan son ya cuatro, casi un año de espera en el caso de los utilleros y otros empleados, y la situación resulta «insostenible», según definen a ABC desde un vestuario unido en la adversidad. «Hemos creado una pequeña familia en la caseta que nos ayuda a seguir adelante. Si uno tiene un problema, el problema lo tenemos todos».El drama que históricamente ha martilleado a los actores de las categorías inferiores del fútbol español aflora de nuevo, aunque jamás ha llegado a desaparecer, y rebrota con fuerza en este conjunto andaluz de Tercera división. Sin ningún tipo de ingresos, varios miembros del plantel no han aguantado y se han visto obligados a abandonar un equipo que también ha perdido a figuras tan necesarias para su día a día como el fisioterapeuta o el preparador físico . Por no haber no hay tiritas ni algodón. «A fecha de hoy ya han tenido que dejar el club seis compañeros, alguno de ellos con carga familiares, y los lesionados se pagan de su propio bolsillo, aquellos que pueden, un fisio», denuncia Jaime Lorente, el capitán . La plantilla se ha visto reducida a 17 futbolistas, pero este próximo fin de semana solo podrán viajar once para visitar al Real Jaén. Hay seis lesionados y José 'Pumuki' Heredia, el entrenador , deberá echar mano de juveniles porque el filial del conjunto ejidense, el Berja, también está en descomposición. «Cada día surge un problema nuevo. Un día te llaman compañeros diciendo que los propietarios de sus pisos les han dicho que tienen que marcharse porque el club no ha pagado el alquiler, otro día no tenemos agua, el siguiente el botiquín se vacía y no podemos ni hacernos un vendaje», se lamenta Jaime, harto del abandono que, según dice, sufren por parte de la directiva presidida por el argentino Alejandro Bouza . Es el lado más oscuro del otro fútbol. «Nadie nos explica nada, nadie da la cara, solo la gente que realmente quiere al club, como Radu. También la AFE y los aficionados están echando una mano».Radu Varcus es el director de cantera y ejerce como segundo entrenador en un equipo en el que los contratos oscilan entre los 1.300 y los 500 euros mensuales. «Todos vivimos del fútbol. En septiembre nos pagaron la mitad de julio y antes de Navidad, agosto. Nos deben el resto de mensualidades», detalla. Él renunció a su trabajo por poder cumplir un sueño que se ha torcido. El dinero no aparece y, como otros miembros del vestuario, ha tenido que recurrir a familia y amigos para sobrevivir: «Sin esa ayuda, muchos no podríamos ni comer».«La situación es insostenible. Hay gente a la que se le deben diez mensualidades; en el botiquín no hay ni para hacernos un vendaje» Jaime Lorente Centrocampista y capitánComo el resto del cuerpo técnico y los jugadores, se siente abandonado por Bouza y la directiva de un equipo que intentó coger el testigo del desaparecido Club Polideportivo Ejido, que en 2008, cuando militaba en la división de bronce, acaparó cámaras con una gesta en la Copa, goleando (5-0) y eliminando al Villarreal de Pellegrini. Años después de esa gesta, aquella entidad acababa desapareciendo acuciada por sus graves problemas económicos.El pasado más oscuro se repite en el fútbol de El Ejido y atormenta a la afición. «Me dicen que me han dado la oportunidad de entrenar en Tercera división y que les he fallado, desde el club me han llegado a llamar traidor por denunciar las situaciones que estamos viviendo. Bouza es como el maltratador que intenta hacer sentir culpable a la víctima , yo soy el que lleva meses sin cobrar, no me puede hacer intentar hacer sentir culpable por ello», se rebela Radu.Una familia unida«Hemos creado una familia en el vestuario y eso es lo que nos ayuda seguir adelante. Si uno tiene un problema, el problema lo tenemos todos», afirma Jesús Godino, portero y otro de los capitanes del Poli Ejido, que insiste en el abandono que sufre una plantilla que echa en falta «una explicación para saber la situación real porque hay muchos chicos en una situación límite y es justo que sepan cómo está realmente la situación para que puedan tomar decisiones sabiendo exactamente cuál es la realidad del club».««Son como maltratadores, intentan hacer sentir culpables a las víctimas por denunciar, pero somos nosotros los que llevamos meses sin cobrar» Radu Varcus Segundo entrenador y coordinador de la canteraRadu confirma las palabras del segundo capitán. «No aparece nadie por el club. Han amenazado a AFE por el comunicado, a nosotros nos llaman para decirnos que les hemos hecho mucho daño, que con nuestra denuncia ensuciamos el nombre del club y que eso a ellos les dificulta encontrar soluciones económicas porque la gente les rechaza. Es increíble que digan eso, a Bouza lo llevan rechazando los últimos tres años. Empresarios de la zona ya nos han dicho que mientras Bouza esté en el club no ponen ni un euro».Noticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasSegún ha podido saber ABC, un conocido empresario de El Ejido estaba dispuesto a entrar en el club tomando el control del 51 por ciento del club a cambio de pagar las nóminas de esta temporada y de asumir la deuda de la Sociedad Anónima Deportiva en la que que Bouza ha convertido el Polideportivo Ejido. La negociación no llegaba a buen puerto porque el pretendiente se negaba a hacerse cargo de las deudas personales que el presidente dice haber contraído a través de préstamos personales por valor de 700. 000 euros.Lesionados recuperándose con vídeosMientras se mantiene la incertidumbre sobre el futuro del equipo, Godino describe gráficamente el momento que vive el vestuario del Poli Ejido , la misma realidad por la que ya han tenido que pasar los inquilinos de vestuarios de clubes que ya han pasado graves dificultades económicas en los últimos años y que, en algunos casos, han acabado en una palabra temida por los aficionados: la desaparición. «Hay compañeros que han estado lesionados y que han tenido que recurrir a vídeos de YouTube para recuperarse de la mejor forma posible a través de lo que ven en esos vídeos».El día a día no es fácil para este grupo de jornaleros del fútbol , jugadores tan modestos como trabajadores. La pregunta es hasta cuándo podrán resistir en estas condiciones. «Lo que nos mantiene es el gran grupo humano que hemos formado, somos gente muy unida. La mayoría de los jugadores que tenemos son gente joven, que quiere demostrar que tiene nivel para estar en Tercera y que quiere aprovechar esta temporada como un trampolín para la próxima campaña», explica Radu, que lanza una batería de preguntas al aire: «¿Qué hacemos nos quedamos en casa y no entrenamos? ¿Nos dedicamos a correr por nuestra cuenta para mantener la forma? ¿Quién se va a acordar de nosotros ni no nos ven en los partidos?». «Seguir adelante a pesar de la adversidad es una forma de demostrarnos que podemos hacerlo, de demostrar a la gente que podemos a pesar de que las condiciones no son las ideales, y que eso tenga una repercusión positiva la hora de que alguien se puede fijar en estos jugadores. Yo, personalmente, estoy haciendo un master de gestión deportiva y emocional», afirma.«No hay nadie que aparezca y dé la cara para ofrecernos una explicación. Aguantamos porque somos como una familia, si uno tiene un problema, el problema es de todos» Jesús Godino Portero y segundo capitán«Continuar adelante es muy complicado, pero al final se demuestra que el fútbol es un deporte de sentimientos . Gracias a la fortaleza, pasión y entrega de este grupo de jugadores por este club y su afición tenemos fuerza para venir todos los días a entrenar y dejarnos la piel en cada partido», añade Jaime.¿Y qué soluciones plantea una plantilla afectada por graves impagos para evitar situaciones similares en el futuro en otros equipos? «Yo creo que debería haber más inspecciones a los clubes, la Federación debería establecer mecanismos de control, que a final de temporada haya una auditoría para demostrar la viabilidad a la hora de fijar el presupuesto de la siguiente temporada. Medidas de control para que no existan estos engaños en el fútbol porque no somos la única plantilla que sufre los impagos. Que los clubes tuvieran que firmar un seguro para que los clubes pudieran cubrir a los jugadores en caso de impagos», propone Radu. Un técnico comprometido, como la plantilla, con el Polideportivo Ejido, no con sus dirigentes.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704918611.276845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Real Madrid hoy ante el Atlético en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/alineacion-real-madrid-hoy-ante-atletico-partido-20240110151523-nt.html",
        "subtitle": "Vuelve la Supercopa de España , el primer título del fútbol español en 2024, donde cuatro equipos se jugarán el trofeo en formato Final Four . Esta competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior, celebra este año su 40º edición, en la que se medirán el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid .Arabia Saudita acogerá un año más estos enfrentamientos, en los que se verán las caras los dos equipos madrileños en busca de un hueco en la final del próximo domingo 14 de enero . El derbi, que se repetirá también en los octavos de la Copa del Rey de este año, pondrá a prueba a ambos equipos este miércoles sobre el terreno de juego del estadio Al-Awwal Park en Riyadh .El Real Madrid llega a este partido en un gran estado de forma, tras vencer sin complicaciones a la Arandina (1-3) en los dieciseisavos de la Copa del Rey e imponerse por la mínima ante el Mallorca (1-0) para mantenerse en primera posición en LaLiga . El regreso de Arda Güler, que podría tener minutos en esta Supercopa tras brillar en su estreno copero , es una de las grandes noticias de las últimas semanas para la actual plantilla del Real Madrid.Los blancos no han tenido suerte con las lesiones esta temporada y aún quedan muchos futbolistas en la enfermería, como Thibaut Courtois (rotura del ligamento cruzado anterior de la rodilla), Éder Militao (rotura del ligamento cruzado anterior de la rodilla) o David Alaba (rotura del ligamento cruzado anterior de la rodilla). El que tampoco estará disponible para este partido de Supercopa es Lucas Vázquez . El lateral del Madrid sufre una lesión en el músculo semitendinoso del muslo derecho y se perderá la semifinal ante el Atlético de Madrid.Alineación confirmada del Real Madrid en la SupercopaAlineación confirmada del Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy; Tchouaméni, Modric, Valverde, Bellingham; Rodrygo, Vinícius Jr .Cuando es la semifinal de Supercopa Real Madrid - Atlético de Madrid y dónde ver el partidoEl partido del Real Madrid ante el Atlético de Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en televisión a través del canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704918611.54846,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gonzalo Pérez de Vargas : «Tenemos un juego rico, con menos tiro quizás»>",
        "date_raw": "Wed, 10 Jan 2024 19:59:47 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/gonzalo-perez-vargas-juego-rico-tiro-quizas-20240110195649-nt.html",
        "subtitle": "A todo correr, porque el día está milimetrado, Gonzalo Pérez de Vargas (Toledo, 1991) atiende a ABC después del entrenamiento. Tiene un bronce olímpico, dos oros, dos platas y un bronce europeos y dos bronces mundiales, pero pide cautela para esta selección que prosigue su renovación. Ultima los detalles para empezar este Europeo (España debuta el viernes, 20.30 horas, ante Croacia) que espera más duro que nunca: en juego, una medalla continental (sería la décima para España, campeona en 2018 y 2020) y una plaza directa para los París 2024 (para el campeón o el finalista si gana Francia). -¿Cómo está?-Muy bien, hemos tenido tres partidos intensos, y ayer pudimos tener unas horas libres para ver a la familia. Que siempre eso da mucha energía.-¿Y el equipo cómo está?-Con ganas, como es normal antes de cada campeonato. Sabiendo que tenemos nuestras posibilidades, pero que tenemos un Europeo muy difícil por delante. Y ya un primer partido ante Croacia que puede marcar el camino para nosotros.-A la exigencia de un Europeo se suma la opción de un billete para París...-Para nosotros es una motivación más. Solo hay una plaza directa, y aunque tengamos plaza en el preolímpico (en marzo), esto es la opción de una medalla y de un billete ya asegurado. Pero todos los países estamos así. Hay jugadores que vuelven a su selección porque quieren conseguir esa plaza. Y tenemos el cuadro y los posibles cruces de la 'main round' complicado: Francia, Alemania, que juega en casa, Croacia, que será una buena prueba de toque... Y por el otro lado, bufff, ya no queremos ni mirar. -Es bronce olímpico (Tokio 2020). ¿Empieza un año como este y se sueña ya en modo Juegos?-Lo tienes al fondo de tu cabeza. Pero sabes que queda mucho por delante, y no estamos clasificados. Tenemos la opción de hacerlo en el Europeo, y ese es el objetivo.-¿Y cuál es su objetivo particular?-Poder seguir estando al nivel que he podido dar en la selección en los últimos años y ayudar a llevar al equipo a lo más alto.-¿Qué paso ha dado España esta vez para que no les pillen los rivales y seguir aspirando a todo?-La base es la misma: ser competitivos. Con dos tipos de defensa que nos ofrecen garantías y son difíciles para los demás. Cuando estamos concentrados y colaborando en defensa somos un equipo muy molesto de jugar. En ataque tenemos un juego colectivo muy rico, con menos lanzamiento quizá, pero muchas variantes. En general, muchos atributos para competir con cualquiera siempre que se haga en colectivo.-¿Es muy precipitado pensar en semifinales, o si no no se llega?-Diría que es muy precipitado. Creo que nos equivocaríamos si pensamos en llegar allí, y más con el cuadro que tenemos. El objetivo es ir a cada enfrentamiento como se merece. Si no haces el trabajo hoy, y al día siguiente, y al día siguiente, no llegas. Suena a tópico pero nos ocupa el día a día.-Todos los deportes parecen haber sumado potencia. ¿Lo nota en su piel, en los balonazos?-No, no lo noto. Los balones están bastante bien hechos, si no fuese así tendría todavía marcas de la semana pasada. En balonmano, ves que pasan los años y hay más capacidad de innovación, con juego desde los extremos y los laterales, por ejemplo. Yo veo que hay innovación y también ha cambiado la técnica de tiros. Hay más variabilidad.-Ejerce de veterano en el vestuario. ¿Le piden consejos o los da?-Estoy a disposición de quien me requiera. Si veo algo que puedo aportar, lo comento. Mi forma de ser es muy abierta, muy tranquilo y de intentar ayudar a quien lo necesite. Y si me tengo que quedar callado y no hacer nada, pues así lo hago. Creo que ejerzo de veterano de una forma muy natural.-Con tan poco tiempo para la selección, ¿cómo ha trabajado la complicidad con Sergey Hernández, después de tantos años con Rodrigo Corrales (ausente por molestias)?-No es su primer gran torneo, pero sí en el que estará más presente. Con Rodrigo tengo una relación de muchos años y una amistad muy grande, pero estamos aquí para competir y así lo seguiremos haciendo.-¿Es compañero o es rival?-Es un compañero, sin duda. Los dos porteros de la selección buscan ayudar al equipo, sumar y dar confianza. El balonmano, el deporte de élite, es muy exigente y es muy difícil rendir al cien por cien cada día, y tienes que contar con un compañero que sabes que va a dar el máximo, como tú, para el equipo. Somos diferentes y creo que en esa diferencia está el complemento. Esto no es como en otros deportes.-¿Hay diferencias entre el Pérez de Vargas del club (el Barcelona) y el de la selección?-No, en eso reside el éxito. En mantenerte fiel a como eres, sin hacer ni más ni menos de lo que te toca. Intento entrenar siempre igual y quiero competir y ganar con todos los equipos.Noticia Relacionada Balonmano estandar No Ribera deja fuera a Guardiola Pablo Lodeiro Fernández El capitán, principal baja para el Europeo, que comienza este mismo miércoles-Es un puesto muy específico, ¿qué tipo de conversaciones tiene con usted Jordi Ribera?-Como dices, es un puesto específico. Son muchos años trabajando juntos, desde 2016, y hemos podido acercarnos mucho, conmigo y con el resto. Los éxitos también han contribuido a que la relación sea muy buena. Hay mucha confianza en decir lo que piensa. A nivel táctico de portero no entra mucho, pero sí que gestión de grupo, y en eso es un grandísimo entrenador. Nos informa de cuando tiene claro quién jugará. Sabe que nuestra forma de entrenar ha dado sus frutos, aunque no nos diga nada especial por el tipo de puesto que es, diferente.-¿En qué es usted diferente al de hace dos Europeos?-He cambiado muchas cosas a nivel mental, en entender que hay momentos complicados en un partido y en una temporada. Y también fuera de la pista. Soy más capaz de coger las cosas con perspectiva. Y físicamente el cuidarme para no tener lesiones. Haces ajustes por la edad, pero yo siempre he tenido claro que hay que estudiar mucho tu cuerpo para poder alargar la carrera.-¿Qué dice Teo de todo esto (su hijo, que nació en septiembre)?-Bueno, por el momento no dice mucho porque todavía no habla. Es un cambio muy importante en mi vida. Es feliz, está sano. Esta concentración última ha coincidido cerca de casa y lo estoy viendo más. Te cambia, claro, porque las concentraciones se te hacen más largas. Y relativizas, aunque eso ya lo hacía antes. Ni creerme muy bueno en un partido ni muy malo en el siguiente.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704918611.64876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Atlético, estadísticas del partido de semifinales de la Supercopa de España>",
        "date_raw": "Wed, 10 Jan 2024 18:26:58 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-estadisticas-partido-semifinales-supercopa-20240110185659-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Real Madrid - Atlético, semifinales de la Supercopa de España",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704918611.845591,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online al Real Madrid hoy y a qué hora juega contra el Atlético el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-donde-ver-television-online-hoy-hora-20240110182226-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024, comienza hoy con un choque muy atractivo, el que enfrenta a Real Madrid y Atlético de Madrid . El derbi madrileño precede a la otra semifinal, la que disputan este jueves el Barcelona frente al Club Atlético Osasuna .Como en las últimas ediciones, la Supercopa se disputa en tierras saudíes . El Real Madrid, subcampeón en 2023, llega como favorito al choque y al torneo gracias a su gran trayectoria tanto en la Champions League como en la Liga, donde lidera la clasificación con un Bellingham en plan estelar. Para alzar el trofeo deberán primero doblegar al Atlético de Madrid y esperar en la final al ganador del Barcelona - Osasuna.Por su parte, el Atlético de Madrid llega a la cita con mucho que ganar y poco que perder . Descolgado de las dos primeras plazas ligueras, de las que les separan nada menos que diez puntos, los de Simeone tienen una oportunidad de oro para recuperar sensaciones y, por qué no, dejar tocado a su gran rival en el derbi madrileño que se disputará en Arabia.Horario del partido de Supercopa Real Madrid - Atlético de MadridLa primera semifinal de la Supercopa de España 2024 comenzará este miércoles, 10 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa entre el Real Madrid y el Atlético de MadridEl partido entre Real Madrid y Atlético de Madrid se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704918612.0096812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Atlético de Madrid hoy ante el Real Madrid en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/alineacion-atletico-madrid-hoy-ante-real-madrid-20240109052532-nt.html",
        "subtitle": "La Supercopa de España regresa este miércoles a Arabia Saudita , donde se juega el primer título del 2024. Cuatro equipos españoles se enfrentarán esta semana en busca de llevarse a casa el trofeo de la competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior. En la que será su 40 edición, volverá a haber dos semifinales donde se elegirán a los finalistas del torneo: el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid . Estos últimos abrirán la competición en el estadio Al-Awwal Park en Riyadh con un nuevo derbi madrileño, que será la antesala del que tendrá lugar en los octavos de Copa del Rey la próxima semana.Los del Cholo Simeone llegan a este duelo con un sabor agridulce, tras perder ante el Girona por 4-3 y quedar apeados de la lucha por el liderato en LaLiga y sufriendo para vencer al Lugo en los dieciseisavos de la Copa del Rey (1-3). Sin embargo, los antecedentes ante el equipo de Ancelotti ampara al conjunto rojiblanco: la última vez que se vieron las caras ambos equipos, los colchoneros se impusieron con autoridad al Real Madrid (3-1).De cara a este enfrentamiento, la gran noticia para los de Simeone es el regreso de una de las perlas de la cantera rojiblanca. El joven Pablo Barrios regresa a la convocatoria para Arabia, una vez pasados los casi dos meses de baja que se le habían estimado tras romperse el menisco el pasado 29 de noviembre. Así, el centrocampista volverá a estar a disposición del técnico argentino y podría tener minutos en la semifinal ante el Real Madrid.Los que no podrán jugar el encuentro serán Reinildo Mandava , concentrado desde hace días con Mozambique para la Copa África, y Thomas Lemar , que continúa con la recuperación de su lesión en el tendón de Aquiles y no se espera que vuelva hasta finales de febrero.Alineación confirmada del Atletico hoy ante el MadridAlineación confirmada del Atlético de Madrid: Oblak; Marcos Llorente, Savic, Giménez, Hermoso; Saúl, Koke, De Paul; Morata y Griezmann.A qué hora y dónde ver el partido entre el Real Madrid y el AtléticoEl partido del Atlético de Madrid ante el Real Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en el canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704918612.207172,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona-Olympiacos, estadísticas del partido>",
        "date_raw": "Wed, 10 Jan 2024 20:31:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelonaolympiacos-estadisticas-partido-20240110203142-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 20 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704918612.2915545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuánto dinero gana el vencedor de la Supercopa de España>",
        "date_raw": "Wed, 10 Jan 2024 21:01:07 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/dinero-gana-vencedor-supercopa-espana-20240110192504-nt.html",
        "subtitle": "El Awwal Park de Riad, estadio donde juega sus partidos el Al Nassr de Cristiano Ronaldo, acoge la Supercopa de España 2024 , por la que pugnarán el Real Madrid, Atlético de Madrid, Fútbol Club Barcelona y Club Atlético Osasuna . En liza está un trofeo que puede ser considerado menor por los grandes de la Liga, una gran oportunidad de conquistar un título nacional para los navarros, y que en cualquier caso reparte jugosos premios económicos.Arabia Saudí vuelve a acoger este torneo del fútbol español a cambio de una elevada suma de dinero. En cada edición que la Real Federación Española de Fútbol (RFEF) ha organizado en tierras árabes esta recibe unos 40 millones de euros, que reparte entre lo que se denomina la pirámide del fútbol y los participantes del torneo. Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023La tajada más grande del pastel será para el Real Madrid y el Fútbol Club Barcelona , los dos grandes reclamos del fútbol español. Cada uno de ellos se embolsará 6 millones de euros solo por participar. El Atlético de Madrid roza los tres millones mientras que Osasuna apenas alcanza al millón de euros. Una cifra esta última que han engrosado sensiblemente el resto de contendientes aceptando ceder cada uno 200.000 euros de su parte. La final y el título tienen premioSuperar las semifinales y disputar la final de la Supercopa de España está premiado con un millón de euros más , cifra que doblará el club que consiga finalmente levantar el título al cielo de Riad.Real Madrid y Atlético levantan el telón del torneo en la primera semifinal, mientras que Barça y Osasuna se jugarán el segundo billete a la lucha definitiva por el campeonato.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704918612.3025296,
        "language": "ES",
        "source": "ABC"
    }
]
