[
    {
        "title": "L'Oréal adquiere Gjosa, una 'startup' de tecnología ambiental del agua que desarrolla innovaciones para ahorrar>",
        "date_raw": "Thu, 11 Jan 2024 14:30:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/loreal-adquiere-gjosa-startup-tecnologia-ambiental-agua-20240111142812-nt.html",
        "subtitle": "L'Oréal ha anunciado un acuerdo para adquirir las acciones en circulación de la empresa suiza Gjosa, pionera en tecnología de fraccionamiento del agua. L'Oréal ya llevó a cabo una asociación con Gjosa para lanzar el cabezal de ducha profesional Water Saver de L'Oréal Professionnel, incluido en la lista de los '100 mejores inventos del año' de la revista TIME en 2021. La tecnología patentada de fragmentación de agua de Water Saver de L'Oréal Professionnel y Gjosa permite a las peluquerías reducir el consumo de agua en la zona de lavado hasta en un 69% y seguir ofreciendo a los clientes una experiencia de lavado de cabello completa. Desde 2023, este cabezal de ducha sostenible se ha extendido a más de 10.000 peluquerías profesionales de Europa y Oriente Medio, ayudando a ahorrar más de 182 millones de litros de agua, lo que equivale a 72 piscinas olímpicas. El plan es continuar con este despliegue a más de 200.000 salones en todo el mundo en los próximos años.L'Oréal anunció por primera vez una inversión minoritaria en Gjosa en 2021 a través de su fondo de capital de riesgo corporativo, BOLD (Business Opportunities for L'Oréal Development). Esta adquisición refuerza aún más los compromisos del Grupo - 'L'Oréal for the Future, incluyendo un enfoque integral y basado en la ciencia para la gestión del agua, asegurando que las actividades del Grupo sean respetuosas con los límites planetarios definidos por la comunidad científica. El objetivo de esta adquisición es innovar y escalar múltiples aplicaciones de la tecnología de Gjosa para la belleza, protegiendo al mismo tiempo el preciado recurso del agua.«La adquisición de Gjosa refuerza aún más nuestra capacidad para incorporar la sostenibilidad directamente en nuestros productos y servicios, lo que nos permite integrar sin problemas la tecnología de conservación del agua en nuevas fórmulas e innovaciones de Beauty Tech», afirma Nicolas Hieronimus, CEO de L'Oréal Groupe. «Juntos, podremos ampliar rápidamente las soluciones de belleza sostenibles con un rendimiento mejorado para que consuman menos recursos e introducirlas en un ecosistema de belleza más amplio».«Se prevé que en 2030 casi el 60% de la población mundial sufra escasez de agua. Por ello, la combinación de ciencia y tecnología desempeñará un papel vital en nuestros esfuerzos por proteger este valioso recurso. Tanto L'Oréal como Gjosa están comprometidos con el medioambiente, proporcionando las mejores experiencias de belleza a personas de todo el mundo, al mismo tiempo que conservan los valiosos recursos del agua«, añade Barbara Lavernos, directora general adjunta a cargo de Investigación, Innovación y Tecnología de L'Oréal Groupe. »Con la incorporación oficial de Gjosa a L'Oréal, podremos acelerar la investigación y la innovación y lanzar al mercado con soluciones de BeautyTech más innovadoras y sostenibles para los mercados profesionales y de consumo. Estamos emocionados de dar la bienvenida a Gjosa a nuestra familia«.«L'Oréal ha sido nuestro socio más importante y tiene mucho sentido formar parte del grupo de empresas L'Oréal Groupe, ya que buscamos aprovechar el éxito inicial de Water Saver y aplicarlo en nuevos casos de uso, factores de forma y mercados», afirma Amin Abdulla, cofundador y miembro de la junta directiva de Gjosa. «Nuestra asociación ha sido extremadamente abierta y colaborativa desde el principio, por lo que toda la compañía está entusiasmada con este nuevo capítulo como parte de la familia y la cultura de L'Oréal Groupe».«La combinación del liderazgo de L'Oréal en el mercado de la belleza junto con la experiencia central de Gjosa en tecnologías de conservación del agua contribuirá a transformar la industria de la belleza con innovaciones sostenibles a gran escala», añade Laurent Manca, CEO de Gjosa.Esta adquisición está sujeta a condiciones suspensivas estándar y debería completarse en las próximas semanas.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1705051812.1529818,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuerpo se estrena con un guiño a los empresarios: «La empresa está en el nombre del ministerio y no se me olvidará»>",
        "date_raw": "Thu, 11 Jan 2024 15:41:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuerpo-estrena-guino-empresarios-empresa-nombre-ministerio-20240111141807-nt.html",
        "subtitle": "Sin preguntas de periodistas, el nuevo ministro de Economía, Carlos Cuerpo, ha podido esquivar este jueves las turbulencias de la actualidad y de la rocambolesca aprobación el miércoles del decreto de medidas económicas aprobado por el Gobierno cuando él era aún secretario del Tesoro y centrarse en vender a los inversores las bondades de España en su esperada intervención en el Spain Investors Day, el evento que todos los inicios de año reúne a empresarios e inversores con intereses en España con varios miembros del Gobierno.Los cerca de 200 inversores y más de 40 empresarios que estaba previsto que asistieran al evento han podido escuchar un discurso muy similar al que les contó Nadia Calviño el año pasado, pero también un guiño que hacía tiempo que no escuchaban de la exvicepresidenta. «La empresa está en el nombre del ministerio y no lo voy a olvidar», ha deslizado Carlos Cuerpo durante una intervención en la que ha reafirmado su intención de dar continuidad a la política económica desarrollada por su principal valedora, Nadia Calviño, y se ha comprometido con los inversores a configurar un entorno amigable para los negocios en España . Noticia Relacionada xxvi congreso de la empresa familiar estandar Si Sánchez evita acudir a la gran reunión anual de la élite empresarial del país por quinto año seguido Bruno Pérez Espera al último momento para excusar su presencia en el más importante cónclave empresarial del año, al que no asiste desde el frío recibimiento que se le tributó en 2018Sobre el papel, una simple declaración de intenciones, pero dado el historial de desencuentros del área económica del Gobierno con los empresarios en los últimos meses ha sonado a borrón y cuenta nueva. Cuerpo ha tenido un recuerdo para César Alierta, quien fuera presidente de Telefónica entre 2000 y 2016, fallecido el miércoles, al que calificó como \"ejemplo de liderazgo y espíritu empresarial\" tras una jornada en que el silencio del Gobierno en torno a la figura del empresario fue llamativo. El resto de su discurso sonó familiar. Cuerpo mantendrá las tres prioridades de política económica que se convirtieron en el mantra de la anterior vicepresidenta primera: justicia social, reformas económicas y responsabilidad fiscal; publicita con el mismo entusiasmo de su predecesora el cambio de patrón de la economía española y su supuestamente recién estrenada resiliencia a las crisis -dijo que la economía española ha superado la crisis de la pandemia y la guerra de Ucrania \"sin cicatrices\"; así como su convicción de que España ha entrado en un nuevo modelo de crecimiento en el que las actividades de mayor valor añadido han tomado el relevo de los sectores tradicionales menos productivos y en el que la creación de empleo tiene mayor calidad que antes.El nuevo ministro ha formulado otro compromiso ante los inversores. España ha conseguido tener una de las energías más baratas de Europa en los últimos meses y \"esto ha venido para quedarse\", ha subrayado el ministro. El cierre del acceso al gas ruso, la fuente de energía barata de la que se ha alimentado durante lustros la industria centroeuropea, ha situado a España en una posición de ventaja por la potencia de su planta renovable, una situación que según ha garantizado el ministro a los inversores se prolongará en los próximos meses.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1705051812.3214366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El denunciado por suplantar a ACS dice a la jueza que todo es «una venganza de Florentino»>",
        "date_raw": "Thu, 11 Jan 2024 17:08:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/denunciado-suplantar-acs-dice-jueza-venganza-florentino-20240111102327-nt.html",
        "subtitle": "El intermediario al que ACS acusa de suplantación de identidad declaró este miércoles como investigado en los juzgados de Madrid. Óscar Gómez Carpintero dijo a la jueza que él no intentó comprar la finca donde se ubica la planta fotovoltaica Núñez de Balboa «en nombre de ACS» y atribuyó la querella interpuesta por la multinacional presidida por Florentino Pérez a una «venganza» de la constructora en su contra porque, dijo, «me deben 25 millones de euros», según fuentes conocedoras de la declaración, y no se los quieren abonar.Tal y como desveló ABC, ACS y la abogada del propietario de la finca extremeña donde se erige una de las mayores plantas solares de Europa , se querellaron contra el intermediario después de éste intentara reunirse con el dueño del terreno para hacerle una oferta «en nombre de ACS». Para ello usó un correo electrónico del grupo Cobra, antigua filial de la empresa de Florentino Pérez , y tarjetas de visita de ACS. La multinacional denunció que Gómez Carpintero no tenía relación laboral alguna con ellos en el momento de los hechos ni tampoco mandato para comprar la finca. El quid de la cuestión está en que una sentencia del Tribunal Superior de Justicia de Extremadura obliga a Iberdrola a devolver la finca al propietario original, al que se la habían expropiado, y desmontar la mayor parte de la planta. Los denunciantes intuyen que el querellado fingió actuar de parte de ACS porque es sabida la animadversión de Florentino Pérez con Ignacio Sánchez Galán, presidente de Iberdrola, y que quizás por ese motivo el dueño original de los terrenos accedería a venderlos.Noticia Relacionada estandar Si La Audiencia Nacional absuelve a Iberdrola y sus directivos en la causa por manipulación del precio de la luz Isabel Vega El juez descarta que la compañía detrajera energía del mercado y no ve delito en los precios, pues no superaron el único límite que existíaEl intermediario insistió ante la jueza que «en ningún momento» habló en nombre de ABC y justificó haber usado un correo del grupo constructor porque era suyo y legítimo (fue dado de baja cuando trascendieron los hechos). Gómez Carpintero, que sólo respondió a su abogado, manifestó que intentó contactar con el dueño de la finca pero no realizó oferta en nombre de nadie, «sólo quería conocer el estado de la finca y hacer una oferta a título particular», informan a este diario fuentes jurídicas.Respecto a la supuesta deuda de 25 millones de euros, fuentes próximas al querellado reconocen a ABC que no los han reclamado por vía judicial porque no han encontrado un bufete idóneo para enfrentarse a ACS, pero especifican que sí enviaron sendos burofaxes a Florentino Pérez y a José María Castillo , consejero delegado de Cobra, exigiendo esas comisiones por distintas intermediaciones en el extranjero.Gómez Carpintero, en un correo electrónico incorporado a la causa, manifestó esto: «Tal y como te expliqué, mi contrato en el grupo ACS es directamente con el consejero delegado, y soy el único que trabaja con estas condiciones, y no me interesa que se haga público. Es por este motivo que te ruego le digas a la señora letrada que no autorizo a hacer público este mail, ni mi contacto». El intermediario asegura que mantiene «contratos en vigor», pero que en ningún caso iba a hacer una oferta en nombre de ACS.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1705051812.3475223,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "S&P teme que la inestabilidad política en España frene las reformas y la reducción del déficit>",
        "date_raw": "Thu, 11 Jan 2024 17:23:43 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/teme-inestabilidad-politica-espana-frene-reformas-reduccion-20240111162309-nt.html",
        "subtitle": "Standard & Poor's no considera que la debilidad parlamentaria del Gobierno sea una amenaza para el rating de España por sí misma, pero sí advierte de que puede condicionar las reformas estructurales que necesita el país y la «rebaja contundente del déficit» que espera la agencia para mantener su confianza en la deuda española. Así lo ha trasladado este jueves el analista jefe para EMEA de la agencia, Alejandro Rodríguez Anglada, en la presentación de las perspectivas para España en 2024 de la agencia de calificación.La firma prevé un comportamiento positivo de la economía española en los próximos meses, mejor al de sus pares de las grandes economías del euro, con un crecimiento del 1,8% este año , que se irá acelerando hasta situarse por encima del 2% en 2026, muy por encima del resto de grandes economías europeas: Alemania (1,4%) y Francia e Italia (1,3%).Noticia Relacionada estandar No S&P ve riesgos de bloqueo en el Gobierno por su «composición heterogénea» N.S. La agencia de calificación crediticia considera que el apoyo parlamentario fragmentado podría limitar su capacidad de gobernar «de manera efectiva y oportuna»Las positivas perspectivas para la economía se extenderán al empleo y, según la agencia, facilitarán el proceso de reducción del déficit y la deuda, que según la firma se situarán este año en el 3,2%, en el caso del déficit; y en el 106,1%, en el caso de la deuda, en línea con lo previsto por el Gobierno. Las cifras no permitirán a España cumplir los umbrales fijados por Bruselas, pero a juicio de S&P tampoco constituirán un riesgo elevado a efectos de la percepción de los mercados, de modo que no influirán en una posible alteración del rating actual de España , situado en A con perspectiva estable.La agencia solo augura cambios significativos en la calificación de España en caso de que el país lograra una reducción de sus desequilibrios fiscales mucho más significativos de lo programado o, por el contrario, no lograra reducirlos en la medida en que se espera. «En cualquier caso será un análisis a medio plazo no por lo que ocurra en un ejercicio concreto», ha avanzado el analista jefe de S&P.Espera que los beneficios de la banca mejorenParte de la confianza de la agencia de rating en la economía española descansa en las buenas expectativas de su sector financiero, el ámbito que desencadenó la peor crisis económica en el país hace tres lustros y que a juicio de S&P ha experimentado un proceso de saneamiento que lo ha situado a la vanguardia del entorno europeo. La agencia entiende que es posible que el mantenimiento de los tipos de interés en niveles altos desencadene un cierto deterioro de la cartera de crédito, pero manejable. Además, cree que la banca española aún no ha digerido todos los beneficios sobre su cartera de crédito de la subida de tipos, por lo que espera que en 2024 sus beneficios aún tengan margen de mejora, así como su rentabilidad.S&P subraya en su informe sobre España que la base de depósitos de clientes que tiene la banca española , muy superior a la de sus competidores europeos, asegura su capacidad de financiación y le permite amortiguar los potenciales efectos negativos que podrían tener los tipos de interés en términos de encarecer su financiación.Defiende su calificación crediticia de GrifolsRespecto a otro de los elementos de actualidad, la situación de Grifols, S&P ha defendido su calificación crediticia de B+, con perspectiva estable, realizada en su día sobre la compañía especializada en productos farmacéuticos derivados del plasma. El informe de Gotham City Research, la firma que desenmascaró la situación de Gowex, en las que deslizaba que las acciones de la compañía tenían un valor próximo a cero por su elevado nivel de endeudamiento, debe ser leído según la agencia de calificación con prudencia. «Leemos con mucha prudencia los informes de terceros, que pueden tener muchos intereses «, ha sugerido la agencia de calificación, que ha señalado que sus evaluaciones se basan en un criterio público, que es igual para todas las compañías que califica la firma y en el que también se basa la calificación de la farmacéutica.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705051812.3715498,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU publica la lista de los supermercados con más apreciados por los usuarios>",
        "date_raw": "Thu, 11 Jan 2024 15:23:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-publica-lista-supermercados-apreciados-usuarios-20240111151507-nt.html",
        "subtitle": "A la hora de elegir el supermercado en el que se realiza la compra, el precio es uno de los factores determinantes a la hora de elegir el establecimiento . A lo largo de 2023, los precios de los alimentos han registrado subidas cercanas al 20%, superando el 70% en casos como el del aceite e incluso se han tomado medidas para paliar este efecto como la reducción del IVA en algunos productos .No obstante, algunos consumidores también permanecen fieles a un determinado supermercado por la satisfacción al comprar. En este sentido, entran en juego factores como la cercanía, la accesibilidad, el surtido, las promociones . Para conocer por qué se opta por una u otra superficie la OCU ha realizado una encuesta de satisfacción.Los productos que se compran en supermercadosSegún los resultados de esta encuesta, el 54% de los consumidores acude al supermercado una o dos veces a la semana y que la amplitud de horarios es algo que muchos valoran. Los lácteos, la alimentación en general, frutas, productos de limpieza, higiene y bebidas son lo que más se compra en el supermercado. Además, más de la mitad compran la fruta, verdura y la carne en el súper.En este sentido, los usuarios también tienen ciertos supermercados de referencia a la hora de comprar productos como la carne, el pescado, la fruta y verdura o los productos ecológicos.Los supermercados preferidos, según tipo de producto Carne: Costco, Hipercor, Esclat, El Corte Inglés, Plusfresc, Sorli, HiperUsera y Froiz Pescado: Costco, Esclat, El Corte Inglés, Hipercor, Plusfresc, Gadis, HiperUsera y BM Fruta y verdura: Costco, Plusfresc, Esclat, Hipercor, El Corte Inglés, Sorli y BM Productos de marca blanca: Costco, Esclat, Bonárea, Bon Preu, Hipercor, Aldi, Mercadona Productos Bio o Eco: Hipercor, Aldi, Esclat, El Corte Inglés y AlcampoLos supermercados más apreciados por los consumidoresEn general, los consumidores prefieren ir físicamente al supermercado que llenar el carro online, según la OCU. La organización ha valorado 38 supermercados con criterios que van desde la limpieza a la iluminación, pasando por los precios o los productos frescos.En este ranking, la OCU señala que las cadenas regionales tienen una buena implantación, así como CostCo, la multinacional americana aunque solo está presente en Madrid, Sevilla y Sestao.Ranking de los supermercados más valorados Esclat: 84 sobre 100 Costco: 81 sobre 100 Bon Preu: 80 sobre 100 El Corte Inglés: 77 sobre 100 Hipercor: 77 sobre 100 Aldi: 76 sobre 100 Bonàrea: 75 sobre 100 Consum: 75 sobre 100 Family Cash: 75 sobre 100 Hiper Usera: 75 sobre 100 Alcampo (hipermercado): 74 sobre 100Noticias Relacionadas estandar No Claves para no desperdiciar la comida de casa S.F. estandar No Estudio supermercados OCU Mercadona, Carrefour, Lidl, Alcampo, Dia... ¿Qué supermercado encabeza la subida de precios según la OCU? Maria AlbertLa lista presenta los 11 supermercados más apreciados por los consumidores a raíz de la encuesta realizada a 4.000 socios de la organización . El ranking -donde aparecen 38 superficies- lo cierran Spar, Condis y Más y Más. Como se puede apreciar, no se trata de un a lista nacional, sino que tiene en cuenta superficies locales.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1705051812.438382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez avanza que dará la batalla en Bruselas para prorrogar el auxilio financiero de los fondos europeos más allá de 2026>",
        "date_raw": "Thu, 11 Jan 2024 19:59:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-avanza-dara-batalla-bruselas-prorrogar-auxilio-20240111185119-nt.html",
        "subtitle": "El Gobierno de España «dará la batalla» en Bruselas para prorrogar el auxilio financiero recibido de Europa a través del Mecanismo de Recuperación y Resiliencia más allá de 2026 con una segunda remesa de fondos europeos . Así lo ha avanzado este jueves ante un auditorio formado por inversores y empresarios -con una mayoría abrumadora mayoría de ex altos cargos socialistas o altos ejecutivos cercanos al PSOE o al PSC en representación del creciente tejido empresarial vinculado al Estado- el presidente del Gobierno, Pedro Sánchez, durante su intervención de clausura del Spain Investors Day, el evento que desde hace catorce años sirve de punto de encuentro para los inversores interesados en España y los potenciales receptores de sus inversiones.\"No estamos en el tiempo de administrar, estamos en el tiempo de transformar\", ha proclamado Sánchez, que ha avanzado a los inversores que el Gobierno de España no va a levantar el pie de las inversiones para acelerar la modernización de la economía y su descarbonización. Ha reconocido que el Ejecutivo cuenta para ello con los fondos europeos que ya le ha autorizado Bruselas y con los 96.000 millones extra de la adenda al Plan de Recuperación, que en su mayor parte son créditos blandos que pagarán el tipo de interés que se pida a las emisiones de las autoridades europeas en el mercado, sensiblemente más bajos que los que se le piden a España.Noticia Relacionada estandar Si El Gobierno canaliza 100.000 millones de fondos europeos a sus prioridades políticas a mes y medio del 23J Bruno Pérez Calviño preasigna la segunda remesa de recursos del Plan de Recuperación a sus Perte, al despliegue del parque de vivienda social en alquiler, a la instalación de techos solares o a los nuevos ErtePara Sánchez semejante inyección de recursos europeos no es suficiente y ha avanzado que en los próximos meses el Gobierno de España \"dará la batalla\" en Bruselas para que la Comisión dé carrete a ese auxilio financiero más allá de 2026 con una segunda edición del Mecanismo de Recuperación y Resiliencia. \"Queda mucho por hacer. Y es el tiempo de dar un nuevo impulso al país\", ha dicho.El presidente del Gobierno ha pedido también la colaboración en esta empresa de los inversores internacionales, a los que el ministro de Economía ya había prometido un par de horas antes un entorno regulatorio amigable y que Sánchez ha invitado a una mayor colaboración público privada.El presidente de Spain Investors Day, Benito Berceruelo, le ha dejado caer al presidente del Gobierno algunas de las reivindicaciones y demandas que se han escuchado en estos dos días en los salones y los pasillos del madrileño Hotel Ritz, donde se ha celebrado el evento: un entorno regulatorio más estable , un mercado único dentro de España, leyes estables, un marco fiscal más favorable, no en el sentido de ofrecer impuestos más bajos que otros países europeos pero sí al menos en que no sean más altos, una justicia más ágil y fiable y unas administraciones públicas más eficaces.Sánchez ha contestado de manera bastante parcial a las reivindicaciones de los inversores . Ha dicho que el entorno institucional doméstico ya es muy propicio a la inversión extranjera, como muestran, ha dicho, los datos récord de inversión extranjera en España registrados en los últimos años, condicionados también por el reducido valor de mercado de muchas compañías españolas; aunque ha comprometido un impulso a la modernización de la Administración Pública para hacerla más ágil, \"que es lo que explica la unificación en un mismo ministerio (el de Escrivá) de Función Pública y Transformación Digital\".Y también ha transmitido un mensaje a los inversores: que miren más a los datos de la economía española y presten menos atención a \"bulos y supercherías\", en relación a los \"oscuros vaticinios\" en torno a la economía española que, ha dicho, no terminan nunca de concretarse.Sánchez ha deslizado las tres prioridades de política económica que el Gobierno se ha planteado para los próximos cuatro años: profundizar en la agenda reformista, culminar el saneamiento de las cuentas públicas y configurar un entorno de finanzas sostenibles. La agenda reformista se orientará principalmente a impulsar una reindustrialización basada en la descarbonización, \"un deber moral\", según el presidente; el saneamiento de las cuentas públicas se hará sin afectar al fortalecimiento del estado del bienestar; y respecto a las finanzas sostenibles, de momento lo que tiene plantado el gobierno es un libro verde y un comité de expertos , y un objetivo: convertir a España en líder de inversión pública y captación de financiación privadas para proyectos verdes.Aunque en realidad el proyecto de la legislatura es aprovechar que Alemania y Centroeuropa se han quedado sin la energía barata que durante lustros les ha proporcionado el gas ruso para redoblar la apuesta por las renovables y ofrecer a la industria la energía más barata del continente. Un plan para el que redefinirá las red eléctrica nacional para dar suministro a los grandes proyectos de inversión que se han interesado por España y acelerará la planta de generación de energía renovable para que en 2030 España consiga el 81% de su energía eléctrica de fuentes renovables. Calcula el Gobierno que eso le ahorrará 90.000 millones de euros en inversiones de combustibles fósiles .",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705051812.4709163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La vuelta de La Caixa a Cataluña, el trofeo que ansía el independentismo>",
        "date_raw": "Fri, 12 Jan 2024 04:05:48 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vuelta-caixa-cataluna-trofeo-ansia-independentismo-20240112192808-nt.html",
        "subtitle": "En la ambigüedad de las palabras es en lo que se mueven tanto el Gobierno como Junts . Dar pasos poco a poco, sin desvelar de golpe sus planes, para intentar forzar la vuelta de las empresas a Cataluña y revertir así los traslados de sede producidos desde el 1-O de 2017. Ese es el objetivo general que los independentistas sí trasladan en público, pero en privado la meta es conseguir en concreto a dos entidades indisolubles: la Fundación 'la Caixa' –cuyo órgano de gobierno, el patronato, no está controlado por las administraciones y cuyos miembros en su mayoría son de la confianza del presidente Isidro Fainé– y su brazo inversor CriteriaCaixa. Como dique de contención, aparte de la legalidad vigente, aparece el propio Fainé, al que el independentismo apunta como gran obstáculo para sus deseos.En la diana de Junts principalmente, pero también de ERC, está ese conglomerado que es La Caixa, del que cuelgan grandes participaciones en Caixabank, Naturgy, Cellnex y Telefónica , entre otras empresas, y su presidente. El banco es su joya de la corona al controlar más del 30% del capital social, pero no es el único; en la energética es también el primer accionista (26,7%) y en Cellnex es significativo (4,3%) al igual que en Telefónica (2,5%). Inversiones que convierten a la dupla fundación/Criteria en el grupo financiero español más poderoso. Ese poder desea el independentismo tener bajo su órbita, aunque sea indirectamente; La Caixa es la segunda fundación de Europa y quinta del mundo por activos gestionados, por valor de más de 26.000 millones de euros, y dispone de una liquidez de cientos de millones de euros.Noticia Relacionada estandar Si Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales Daniel Caballero Sánchez lanza un guiño a Bruselas al situar a un técnico para liderar las relaciones con la Comisión EuropeaCuando Junts llegó a un acuerdo con el PSOE para hacer presidente a Pedro Sánchez ya se deslizó la idea de fomentar el regreso de las empresas a Cataluña. El deseo es hacer volver a las casi 9.000 que se han marchado desde entonces a Madrid, Comunidad Valenciana, Baleares... entre las que están toda la órbita de La Caixa (fundación y Criteria se fueron a Palma de Mallorca, y Caixabank a Valencia), Banco Sabadell (se mudó a Alicante), Naturgy y Cellnex (ambas ahora en Madrid). Pero el gran trofeo es la fundación y su brazo inversor, aunque las fuentes consultadas señalan que es inalcanzable. En la negociación de los decretos del miércoles el Gobierno fue un paso más allá con Junts al pactar la «reforma de la Ley de Sociedades de Capital mediante Consejo de Ministros para revertir el RD del PP de 2017 y que las empresas puedan volver a Cataluña». Fuentes de la formación independentista indican que la reforma de la normativa acordada pasa por «que las empresas tengan su sede social donde realicen su actividad económica principal». Una reforma que el Ejecutivo trata de matizar con que no se tocaría la ley sino que se reforzaría el control de que la sede y la tributación estén donde radique el establecimiento principal para evitar la ingeniería fiscal. Versiones diferentes del mismo acuerdo, y sin concreción. Ni Gobierno ni Junts desvelan por completo el anhelo independentista que está detrás de todo esto: conseguir que la Fundación 'la Caixa' y Criteria tengan sede en Cataluña y no en Palma. Porque lograr eso supondría un efecto arrastre sobre muchas otras compañías, empezando por el banco, según proyectan fuentes cercanas a Junts.Sin embargo, que los independentistas logren colgarse esa medalla se antoja inalcanzable. Aunque se establezca por ley que la sede habrá de estar donde se tenga la «actividad económica principal», eso en el caso de La Caixa no operaría ya que la actividad de la fundación se despliega por todo el mundo, sin foco local, y en el caso de Criteria son inversiones españolas e internacionales en su mayoría en empresas cotizadas -difíciles de acotar por tanto- que además tienen sede fuera de Cataluña. También opera el hecho de que la dirección, los comités y las reuniones efectivamente tienen lugar en Palma. Fuentes financieras indican que forzarles a poner la sede en la comunidad autónoma catalana es prácticamente imposible, y recalcan que hace décadas que La Caixa dejó de ser algo local para convertirse en internacional. Desde la Fundación 'la Caixa' y Criteria declinan hacer comentarios .Movimientos discretosEl deseo de los independentistas, en especial de Junts, no ha pasado desapercibido en la fundación y Criteria. Según fuentes conocedoras, los secesionistas han transmitido a los socialistas en más de una ocasión su deseo sobre La Caixa, con calculada discreción pero no suficiente para evitar que llegue a los oídos del protagonista. En la fundación siguen muy de cerca las negociaciones del Gobierno, concretamente del PSOE, con las formaciones secesionistas. Con especial celo desde hace dos meses, para tratar de prever los movimientos a los que aspiran en Junts y también en ERC. En La Caixa, según fuentes conocedoras, existe cierta inquietud sobre las negociaciones y las cesiones que puedan hacer los socialistas. En esa inquietud también se enmarcan algunas reuniones que se han producido con la parte socialista. Isidro Fainé, presidente de la fundación y de Criteria, un hombre que no deja al azar los acontecimientos, se reunió antes de acabar 2023 con Pedro Sánchez -a instancia de este último-. El presidente del Gobierno le intentó transmitir tranquilidad sobre los deseos del independentismo con La Caixa, unas palabras que fueron bien recibidas por el propio Fainé. Al mismo tiempo, Salvador Illa, líder de los socialistas catalanes, comió con Juan José López Burniol, vicepresidente de La Caixa, para dar un mensaje similar. Fuentes cercanas a la fundación indican que pese a las reuniones, la tranquilidad no es lo que reina La Caixa, que han vuelto a levantar los ojos tras el acuerdo del miércoles con Junts. Y esa tranquilidad se ve alterada también por la ambición de los independentistas de que Fainé dé un paso a un lado más pronto que tarde. El empresario es una figura incómoda para Junts y ERC, según fuentes empresariales y cercanas al independentismo, por los hilos de poder que maneja y su convicción de mantener el 'statu quo' actual tal como está, es decir, fundación y Criteria en Palma, y Caixabank en Valencia.El independentismo ve a La Caixa como la posibilidad de generar un efecto arrastre con más compañías que se fueronEl relevo de Fainé es algo, en todo caso, que puede ser un deseo político, en busca de un jefe para el entorno Caixa menos incómodo, pero nada factible en estos momentos. Por una parte, el empresario es una figura que no cede a presiones y en su entorno tienen claro que el momento en que dé un paso al lado será una decisión suya meditada y calculada con quien vaya a ser su sucesor. Pero ese escenario, según fuentes financieras, no está sobre la mesa. El presidente de la fundación y Criteria quiere continuar en su posición, no tiene intención de buscar ahora un sucesor, y sigue plenamente encima de todos los temas. Su relevo no es tema de conversación en su entorno. Cosa distinta son las presiones que pueda recibir desde la política madrileña y catalana, porque su relevo, por la importancia del imperio que maneja, es un asunto que interesa tanto en el Gobierno central como el autonómico. Y esas presiones se ha tanteado incluso hacerlas por la vía legal, sin éxito por el momento. Varias fuentes conocedoras de los contactos confirman conversaciones entre el Gobierno y Junts para ver la posibilidad de reformar la normativa de las fundaciones bancarias para comprobar los independentistas la disponibilidad de los socialistas a entrar a cambiar la ley del ramo para tratar de hacer recaer la supervisión de la Fundación 'la Caixa' en la comunidad autónoma catalana. Una opción que se ha contemplado pero no llevado a cabo.Actualmente esa supervisión recae en el Ministerio de Economía , al igual que la mayoría de las fundaciones bancarias. Y el movimiento pasaría por una reforma de la ley de fundaciones para hacer encajar algún criterio que sirviera para que esa tarea la pudiera asumir la Generalitat. Pero precisamente Pedro Sánchez ha trasladado al grupo financiero tranquilidad. Además, entrar en este concreto asunto supondría abrir la puerta a que otras comunidades también reclamen lo suyo. Fuentes cercanas a la Junta de Andalucía indican que esto se sigue también de cerca en Andalucía, si bien allí también estarían dispuestos a asumir la supervisión de la Fundación Unicaja. E incluso se abriría la posibilidad a hacer lo mismo en Aragón con Ibercaja.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705051812.6800327,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols recuerda a sus inversores la «naturaleza especulativa» de Gotham>",
        "date_raw": "Thu, 11 Jan 2024 19:07:08 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-recuerda-inversores-naturaleza-especulativa-gotham-20240111155517-nt.html",
        "subtitle": "Golpes cruzados entre Grifols y el fondo bajista Gotham . La compañía española de hemoderivados ha celebrado este mediodía una esperada conferencia para inversores para trasladar un mensaje de confianza y fortaleza en la companía , así como para tratar de contener la «dramática caída» en la cotización de la acción experimentada desde que el martes Gotham publicase un informe cuestionando la veracidad de las cuentas de la firma con sede en Barcelona, a la que acusan por ejemplo de falsear el tamaño de su deuda. Minutos antes de la conferencia, Gotham insistía en las redes sociales en sembrar dudas sobre la veracidad de sus estados financieros. L﻿a conferencia de hoy de Grifols no parece haber convencido a los accionistas, y el valor ha vuelto a sufrir en el parquet. Tras dejarse el martes en un 25,91%, el miércoles se recuperó en un 11,94%. Hoy, al cierre de la Bolsa de Madrid , se dejaba un 16,17%.La « dramática caída » de la acción -en palabras del CEO de Grifols, Thomas Glanzmann- es la consecuencia más inmediata de lo sucedido desde el martes, un daño en forma de descapitalización, también de reputación, que Grifols quiere atajar. En este sentido, durante la conferencia, en la que además de Glanzmann han participado los pesos pesados del consejo, el CEO de la firma ha insistido en recordar la « naturaleza especulativa » del informe de Gotham, un fondo que se estima ha podido obtener unos 15 millones de euros de beneficio con su movimiento sobre Grifols, y cuya estrategia se basa precisamente en sacar rendimiento tras provocar la caída del valor de la acción de las compañías que analiza.Además de confirmar las acciones legales contra Gotham, la cúpula de Grifols ha explicado que en estos momentos están recopilando toda la información que les ha solicitado la CNMV -para lo que tienen un plazo de diez días-. Del mismo modo, los máximos directivos de la firma han rebatido los principales argumentos contenidos en el informe de Gotham, tal y como también han hecho en los últimos días en diversos hechos relevantes comunicados a la CNMV.Partiendo del «compromiso con la transparencia« y el hecho de que las cuentas de la compañía están auditadas y validadas -en este caso por KPMG-, los responsables de Grifols por ejemplo han recordado la legalidad de consolidar en sus cuentas firmas como Haema o BPC Plasma, de las que tienen un control efectivo.Del mismo modo, desde Grifols se ha asegurado que Scranton, considerado un vehículo de inversión de la familia Grifols y cuestionada en el informe de Gotham, no es en realidad un ' family office ' de la misma, en tanto que de sus 22 inversores solo tres son Grífols, y su porción no alcanza el 20%. La farmacéutica niega «categóricamente» las acusaciones de prácticas contables «erróneas» y acusa a la bajista de hacer caer la cotización de manera interesada. Noticia Relacionada estandar No Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años ABC El puesto que deja vacante será ocupado por Albert Grifols Coma-CrosLa conferencia para inversores de Grifols se producía apenas unos minutos después de que Gotham City Research emitiese una nota en X en la que volvía a cuestionar algunos de los apuntes contenidos en su informe, en concreto el hecho de que Haema y BPC Plasmas «consolidan totalmente» en ls cuentas de Grifols. «¿Saben los bancos y acreedores de Grifols que tanto Grifols como Scranton consolidan totalmente Haema y BPC Plasma en sus estados financieros?», ha publicado este jueves el fondo bajista en X.En paralelo, la agencia de calificación S&P Global Ratings ha reclamado « mucha prudencia « a la hora de analizar el informe del fondo Gotham City Research. »Trabajamos con información actual que verificamos cada día y leemos con mucha prudencia los informes de terceros, que pueden tener muchos intereses«, ha afirmado Leandro de Torres Zabala, director gerente y responsable del área analítica y de 'ratings' corporativos de S&P para Europa, Oriente Medio y África.En este sentido, la agencia, que concede una calificación financiera a Grifols de B+, ha defendido los cálculos propios realizados para cuantificar los niveles de apalancamiento de esta última y no se ha pronunciado sobre las supuestas irregularidades contables cometidas.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705051812.7723053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo entrará en vigor el IVA cero al aceite?: estos son los plazos>",
        "date_raw": "Thu, 11 Jan 2024 20:19:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rebaja-iva-aceite-inmediata-plazos-20240111192345-nt.html",
        "subtitle": "Pese a que el anuncio se hizo ya ayer , la rebaja del IVA del aceite al 0% tardará semanas en llegar al supermercado y, por tanto, en notarse en los bolsillos. Aunque el miércoles se convalidó el real decreto con las medidas anticrisis, ahora se tramitará vía de urgencia como proyecto de ley y volverá a pasar por las dos cámaras, Congreso y Senado. Ese será el momento en el que se incorporen las medidas incluidas en el pacto Junts-PSOE, como las relativas cambios previstos para el oro líquido. En el momento el que se apruebe esa ley, entrará en vigor. «La aplicación no es inmediata. Puede tardar semanas e incluso meses , depende de cuánto se alarguen los plazos y de los tiempos que fije la mesa del Congreso», apuntan a ABC fuentes expertas en asuntos regulatorios.Noticia Relacionada estandar No Más de una decena de cesiones por un puñado de votos: todo lo que Sánchez ha concedido al independentismo Marta Martínez Lo pactado con Junts para aprobar los decretos del Gobierno se suma a otros acuerdos alcanzados con Junts y ERC en los últimos seis mesesEn principio, y según el acuerdo firmado, no serán todos los aceites los que se beneficien de esta rebaja impositiva, pese a que ahora también estaban incluidos los aceites de semillas . Como confirman fuentes de Agricultura consultadas por este periódico, el pacto entre las dos formaciones recoge solo la rebaja del IVA en el aceite de oliva , el que más se ha encarecido durante los últimos los años. De hecho, según se desprende de los datos del IPC del INE, su máximo incremento de precio tuvo lugar el pasado mes de octubre, cuando se disparó un 73,5% respecto al mismo mes del año anterior. No obstante, l os grupos parlamentarios podrán hacer propuestas durante el trámite del proyecto de ley para incluir otros.Así las cosas, el aceite de oliva, actualmente gravado al 5% por la rebaja del IVA que entró en vigor en enero de 2023 (cuando pasó del 10% al 5% junto con las pastas), pasará a estarlo al 0%, como el pan, las harinas, la leche, los huevos o las frutas, verduras, hortalizas, y legumbres.Celebración en el sectorPendientes todavía de conocer los pormenores del acuerdo firmado por las dos formaciones políticas, el sector aceitero celebra que el oro líquido vaya a ser rebajado, algo que, a su juicio, ayudará a frenar la escalada de precios, derivada de las malas cosechas por, sobre todo, la falta de lluvia.«Valoramos muy positivamente la reducción porque es una medida que sin duda contribuirá a que la comercialización de aceite de oliva siga con las buenas cifras, a pesar de la tensión de los mercados y la mala situación respecto a la cosecha. Hará más accesible el aceite como elemento básico», apunta el responsable de olivar de UPA, Cristóbal Cano.El Ejecutivo defiende que sea el oro líquido el incluido en el acuerdo. «El Gobierno ya había identificado al aceite de oliva como uno de los productos más demandados por los consumidores. Esa rebaja del IVA al 0%, que ha formado parte de la negociación parlamentaria, contribuirá a atenuar el incremento de los precios», ha asegurado Planas este jueves. El titular de Agricultura insiste en que la medida va «a ayudar», matizando que el incremento de los precios del aceite de oliva se debe a dos factores: «la sequía y el cambio climático».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705051812.8235111,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maersk transportará contenedores por vía terrestre debido a sequía en el canal de Panamá>",
        "date_raw": "Thu, 11 Jan 2024 18:34:39 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maersk-transportara-contenedores-via-terrestre-debido-sequia-20240111183223-nt.html",
        "subtitle": "El grupo Maersk, uno de los mayores del mundo de transporte marítimo, ha anunciado que debido al bajo nivel de agua en el canal de Panamá, utilizará un «puente terrestre» para transportar las mercancías por ferrocarril hasta el otro lado del istmo.Debido a la «actual situación acuática» en el canal de Panamá, la naviera ha realizado «cambios en sus servicios para asegurar que los clientes sufren el mínimo impacto posible», según informó en una nota de prensa publicada ayer noche.En base a los niveles de agua en el Lago Gatún actuales proyectados, la Autoridad del Canal de Panamá se ha visto obligada a reducir el número y el calado de las embarcaciones que pueden navegar por la vía acuática, señaló Maersk.Noticia Relacionada estandar No Una sequía sin precedentes en el Canal de Panamá amenaza al comercio mundial Jordi Martínez Las autoridades prevén que la escasez de agua alcance mínimos históricos en Julio y obligarán a algunos barcos a reducir hasta el 40% de su carga«Los buques que usaban hasta ahora el Canal de Panamá a partir de ahora omitirán el Canal de Panamá y usarán un 'puente de tierra' que emplea el ferrocarril para transportar cargamentos a lo largo de los 80 kilómetros que hay hasta el otro lado de Panamá», informó la nota.Esto implica que la ruta entre Oceanía y las Américas quedará divida ahora en dos «bucles», uno Atlántico y uno Pacífico.Las embarcaciones que se hallan en el Pacífico atracarán en Balboa (Panamá), donde dejarán su cargamento con destino a la costa oeste de América del Norte o América Latina y recogerán contenedores con destino a Australia y Nueva Zelanda.Al mismo tiempo, los buques del Atlántico realizarán la operación inversa en Manzanillo (Panamá).Maersk aseguró a sus clientes que está haciendo «lo máximo posible para evitar que los retrasos se limiten al mínimo posible» y admitió que en estos momentos existen «algunos retrasos» en las rutas que se dirigen al sur del continente americano, mientras que las rutas hacia el norte que paran en Filadelfia y Charleston están funcionando con normalidad.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705051812.9028902,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pacto con Junts vuelve a ignorar a la carne y el pescado en la rebaja del IVA>",
        "date_raw": "Fri, 12 Jan 2024 06:35:09 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pacto-junts-vuelve-ignorar-carne-pescado-rebaja-20240112040608-nt.html",
        "subtitle": "La discusión sobre la rebaja del IVA de los alimentos vuelve a la palestra , después de que el Gobierno haya llegado a un acuerdo con Junts para que el aceite pase a estar gravado al 0% , desde el 5% actual, punto en el que se encuentra desde que hace un año pasara del 10% a esta cifra. En el pacto firmado por el Ejecutivo con la formación independentista no hay rastro así de la inclusión de la carne y el pescado en esta rebaja, una medida que en los últimos meses han venido solicitando tanto los sectores afectados como partidos como el PP y las patronales de gran consumo, alimentación y bebidas.«Valoramos positivamente la rebaja del IVA a los productos alimentarios, pero creemos que hay que seguir aumentado la lista de los productos incluidos para mejorar la eficacia de la medida en estos momentos de dificultad para los consumidores y el resto de los eslabones de la cadena alimentaria», explican fuentes de la Federación Española de Industrias de Alimentación y Bebidas ( Fiab ) consultadas por ABC.Noticia Relacionada estandar Si La CNMC concluye que la repercusión de la rebaja del IVA en los precios es «elevada» Nerea San Esteban Economía encargó un informe al regulador cuando entró en vigor la medida, el pasado mes de eneroDesde la patronal de gran consumo Aecoc van un paso más allá. Aunque consideran una «buena noticia» la rebaja del IVA del aceite, «un producto esencial de nuestra gastronomía que, en un escenario de máxima complejidad, ha visto incrementados notablemente sus precios», apuntan a que «consideramos que nuevamente se desaprovecha la oportunidad de hacer extensiva esta reducción a carnes y pescados, productos esenciales que, en el actual contexto inflacionista, acusan importantes descensos de consumo y que, de prolongarse en el tiempo, podría llegar a tener incluso consecuencias de salud pública».Para el presidente de la Confederación Española de Pesca ( Cepesca ), Javier Garat, «es incomprensible que el Gobierno no quiera eliminar el IVA a los productos pesqueros. Si en la pandemia éramos un sector esencial y estratégico en España, que producíamos un alimento saludable y recomendable para todos y para evitar enfermedades (...), si sabemos que nuestros países vecinos lo han eliminado (Portugal) o no lo aplican (Irlanda, Reino Unido, Malta), ¿por qué el Gobierno español no lo hace? Reclamamos que cambie de opinión », insiste.El Gobierno defiende que solo el aceite haya sido incluido en la rebaja. «La lista de productos que ya desde el principio estuvieron sometidos a la reducción fiscal son los que deben estar », defendió ayer el ministro de Agricultura, Luis Planas , insistiendo en que «para los que plantean la inclusión de otros productos, como el pescado, por ejemplo, considero que, más de un problema fiscal o de precio, nos encontramos más con un problema de cultura de consumo».Según el acuerdo, no serán todos los aceites los que se beneficien de esta rebaja impositiva. Como confirman fuentes de Agricultura consultadas por este periódico, el pacto firmado recoge solo la rebaja del IVA en el aceite de oliva, el que más se ha encarecido durante los últimos los años. De hecho, según se desprende de los datos del IPC del INE, su máximo incremento de precio tuvo lugar el pasado mes de octubre, cuando se disparó un 73,5% respecto al mismo mes del año anterior. No obstante, los grupos parlamentarios podrán hacer propuestas para incluir otros.Tardará semanasAsí con todo, y teniendo en cuenta el proceso legislativo , todavía pasarán semanas hasta que comience a aplicarse la rebaja del aceite. En concreto, aunque el miércoles se convalidó el real decreto con las medidas anticrisis, ahora se tramitará vía de urgencia como proyecto de ley y volverá a pasar por las dos cámaras, Congreso y Senado, cuando se incorporarán las medidas incluidas en el pacto Junts-PSOE, como los cambios previstos para el oro líquido. En el momento el que se apruebe esa ley, entrará en vigor. «La aplicación no es inmediata. Puede tardar semanas e incluso meses, depende de cuánto se alarguen los plazos y de los tiempos que fije la mesa del Congreso», apuntan fuentes expertas en asuntos regulatorios.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705051812.968674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Caixa, Naturgy, Sabadell, Bimbo, Cellnex: la gran empresa calla ante la amenaza de sanciones>",
        "date_raw": "Fri, 12 Jan 2024 06:27:57 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/caixa-naturgy-sabadell-bimbo-cellnex-gran-empresa-20240110191740-nt.html",
        "subtitle": "Las principales empresas que decidieron mover su sede de Cataluña hacia otras comunidades autónomas tras el 1-O callan ante la amenaza de que se las sancione por ese traslado y no haber regresado. Grandes compañías y entidades como la Fundación 'La Caixa', Caixabank, Naturgy, Banco Sabadell, Bimbo, Cellnex, Allianz, Abertis, Codorníu ... Son alrededor de 9.000 empresas las que han abandonado la región desde el referéndum ilegal del 1 de octubre de 2017. Una hemorragia que fue más abundante en los dos años siguientes a la votación, pero que sigue estando activa. Entre enero y septiembre de 2023, 679 firmas de todos los sectores y tamaños salieron de Cataluña para instalarse en otras autonomías, según los datos de los Registradores de España. En ese periodo, 571 firmas llegaron a la comunidad catalana, lo que deja un saldo negativo de 108 compañías perdidas, la región que más, como ha venido sucediendo desde hace siete años.Noticia Relacionada estandar No Las empresas que han abandonado Cataluña desde 2017 Aurora Santos Olmo Hasta 2023 son más de 8.000 las compañías que han optado por trasladarse a otras regiones; Madrid es la que lidera la lista de nuevas sedesLas principales compañías que se marcharon de Cataluña lo hicieron en su momento en busca de estabilidad y para transmitir tranquilidad a sus accionistas, empleados, proveedores y clientes. Esa fuga de compañías es lo que ansían revertir los partidos independentistas; de hecho, Junts acordó con los socialistas promover medidas para impulsar la vuelta de las empresas, algo que no tiene visos de producirse y por lo que Junts exige ahora sancionar a las compañías en cuestión.Preguntadas por esta cuestión, la inmensa mayoría de las grandes empresas que han decidido salir de la región opta por no hacer comentarios sobre la situación ni sobre la amenaza de la formación independentista, en buena medida porque no es algo que se haya concretado sobre el papel aún.La única excepción es el grupo Hotusa , dueño de Eurostars, que apunta a que «al perder el vértigo, algunos políticos creen que cualquier anuncio que hagan carece de consecuencias, pero la realidad es que estas declaraciones generan pánico», señalan, insistiendo en que «las empresas tienen la obligación de ubicarse donde sienten que se les brinda la máxima seguridad jurídica». Esta cadena trasladó su sede social a Madrid.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705051813.029185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 135.000 millones de euros, en jaque por la crisis del mar Rojo>",
        "date_raw": "Fri, 12 Jan 2024 09:03:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/crisis-mar-rojo-puede-afectar-135000-millones-20240111104304-nt.html",
        "subtitle": "El canal de Suez vive, en un momento de proliferación de ataques de rebeldes hutíes de Yemen a buques de carga﻿, un descenso en tránsito. En concreto y según indica el Fondo Monetario Internacional el volumen transportado por el canal cayó un 35% la semana pasada, en comparación con el mismo período de 2023. El conflicto ha traído así la preocupación de los exportadores, que indican que el problema comercial podría afectar a 135.000 millones de euros de intercambios entre España y Asia.Los ataques -derivados del conflicto entre Israel y Hamás- han producido que importantes empresas navieras hayan anunciado que paralizan sus rutas por el Mar Rojo y el Canal de Suez, y que bordearán el cabo de Buena Esperanza por Sudáfrica para transportar las mercancías procedentes de Asia. Como consecuencia el volumen transitado por la costa sudafricana subió un 67%.Según el Club de Exportadores e Inversores Españoles «dependiendo de la procedencia del barco, esto implica que la ruta se incremente unos 15 o 20 días, al ampliar un trayecto de 18.000 kilómetros a unos 25.000, lo que supone un incremento del coste que puede rondar entre el 40% y el 60% por un mayor gasto de combustible».Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoEl adjunto al director de Operaciones de Pymar (Pequeños y Medianos Astilleros Sociedad de Reconversión), Antonio Preckler Galguera, informa a este periódico que por el Canal de Suez transita anualmente en torno al 10% del comercio marítimo mundial, lo que representa cerca de 1.200 millones de toneladas. Sin embargo, asegura que «el efecto no está siendo homogéneo entre los diferentes mercados de transporte, detectándose un mayor impacto en segmentos como los portacontenedores, donde los descensos se han situado cerca de un 80% frente a los valores medios esperados».Impacto «más perverso» en las importacionesPara el asesor de Asia del Club de Exportadores, Ramón Gascón, el conflicto «tiene un efecto doble» ya que influye tanto para las importaciones como para las exportaciones. Sin embargo, «el impacto es más perverso en la percepción de mercancía» ya que España importa más de lo que exporta, sobre todo cuando se trata de Asia. Para contextualizar, Gascón detalla que, en el primer semestre de 2023, nuestro país importo desde China por valor de 22.375 millones de euros y exportó por valor de 3.739 millones.Asimismo, desde el Club subrayan que en 2022, último ejercicio completo con datos disponibles, los intercambios comerciales de España con los países asiáticos ascendieron a 135.124 millones de euros, sumando el valor de las exportaciones e importaciones realizadas. En el año que acaba de finalizar, entre enero y octubre de 2023 España comerció con los países de Asia por importe de 101.164,1 millones de euros.El sector industrial es el más sensible a conflictos en el canal de Suez, ya que, como explica Gascón, «en España importamos muchos bienes de equipo». Al tener que tomar la ruta africana los buques tardan dos semanas más, es decir, un 40% más de tiempo, lo que se traslada en una menor rotación de buques. Efectos sobre los precios«Hasta ahora ha habido 66 ataques, aunque no han impactado en los buques porque se han parado a través de drones. Si el conflicto se enroca y se tiene que dejar de usar el canal por un tiempo, sí podríamos empezar a ver repercusión en los precios», advierte Gascón y agrega que «en caso de que la crisis se prolongase un mes más, comenzaríamos a ver como aumenta el coste de las cosas». No obstante, el asesor apunta que los precios volverían a la normalidad en cuanto se acabase el conflicto.Mientras tanto, según asegura Gascón «las empresas absorberán los costes extra» y «no habrá un problema de abastecimiento» ya que «la oferta y la demanda están equilibradas». Preckler, por su parte, apunta que «como es lógico», el incremento la distancia se traduce en unos mayores costes de operación del buque, que «habitualmente suelen acabar repercutidos sobre el producto transportado». Pero también señala que, «la alta capacidad de transporte de estos grandes buques genera un efecto de dilución importante».Según el Club de Exportadores, las consecuencias no son solamente económicas: «Aunque se descartan por ahora problemas de desabastecimiento, bordear todo África retrasa el transporte entre dos y tres semanas. El problema no es solo de incremento de costes del transporte, sino también del retraso en las entregas». Menor tensión en la cadena de suministroEn este sentido, fuentes empresariales han comentado a ABC que, las tensiones que se han experimentado en el pasado reciente en las cadenas de suministro han hecho que la mayoría de empresas pasaran de una gestión 'just in time' (justo a tiempo, en inglés) a otra que priorizase el mantenimiento de la actividad, lo que hace que las tensiones tengan inicialmente un menor impacto del que habrían tenido hace años.Sin embargo, sectores como el del comercio minorista y mayorista son los mas sensibles cuando se trata de problemas de traslado de mercancías desde Asia -el continente manufacturero por excelencia para el resto del mundo-. En este caso, el Canal de Suez es clave ya que es la entrada de los productos asiáticos a Europa. Los ataques en el canal Sobre las previsiones, Preckler declara que, tras la puesta en marcha de la operación de seguridad internacional a finales de diciembre del pasado año, el número de ataques en la zona ha experimentado un descenso. «Bajo este nuevo contexto, varias compañías navieras anunciaron un intento de vuelta gradual a la normalidad. Sin embargo, los nuevos ataques registrados a principios de año han impedido que esto suceda. De esta forma, la normalización de la situación dependerá de la efectividad que se logre bajo la respuesta internacional en la zona», desarrolla el experto de Pymar.Concluye que, en cuanto a los precios, este incremento de la distancia y tiempo a recorrer «no sólo tiene implicaciones en los costes de operación del buque, sino que también disminuye la capacidad de la flota, al reducirse la oferta de transporte derivada de un mayor tiempo por viaje». Esto, según Preckler acaba afectando al precio del flete -alquiler de una nave-, que tiende a incrementarse. No obstante, agrega que «la actual situación se presenta tras el pico estacional de las últimas semanas, y con unas condiciones muy distintas a las vividas tras la pandemia en las cadenas de suministro, por lo que se ve improbable que el valor de los fletes se incremente muy por encima de los valores actuales» y que no se espera, por tanto, un nivel de precios similar a los máximos registrados a finales de 2021 y principios de 2022.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705051813.0457048,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cinco consejos del Banco de España para evitar despilfarrar en las rebajas>",
        "date_raw": "Fri, 12 Jan 2024 09:46:52 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cinco-consejos-banco-espana-evitar-despilfarrar-rebajas-20240112094616-nt.html",
        "subtitle": "Tras las fiestas llegan las rebajas de invierno , momento que muchos aprovechan para darse algún capricho que no han podido durante la campaña de Navidad .En estas fechas, muchos compradores van a la caza de la oferta, pero también hay que fijarse para que el intento no acabe siendo contraproducente y que acabe en despilfarro .Recién estrenada la campaña de rebajas, la OCU compartió algunos consejos para evitar disgustos y, sobre todo, de cada a la seguridad y a los derechos de los consumidores. Entre ellos, que se debe mostrar el precio original, guardar el ticket para futuras reclamaciones o que la calidad de los productos rebajados no debe alterarse.Los consejos del Banco de España para no despilfarrar en rebajasEn este sentido, el Banco de España también aconseja a los compradores de las rebajas en materia de cómo cuidar sus finanzas personales . La entidad da cinco sencillos consejos para que la experiencia de ir a las rebajas sea lo más satisfactoria posible.El primer consejo del Banco de España es planificar un presupuesto . En este sentido, destacan que es importante saber qué se necesita y qué se quiere comprar, es decir, ir con una lista y evitar extras.También es importante, en caso de estar buscando algo concreto, que antes de decantarse por un establecimiento se comparen las ofertas y los precios de varios de ellos para seleccionar la mejor opción.Asimimo, como también recalca la OCU, conservar el ticket de compra es importante de cara a posibles cambios o reclamaciones sobre el producto. «Comprueba la política de devoluciones», iniste el Banco de España.En caso de que se opte por financiar las compras, hay que « analizar las condiciones para no caer en el sobreendeudamiento». Por último, al hacer compras online, la entidad recomienda que se haga « en páginas de confianza y guardar el correo electrónico de confirmación».Los cinco consejos del Banco de España para comprar en rebajas Planificar un presupuesto Comparar ofertas y precios de varios establecimientos Conservar el ticket de cara a posibles reclamaciones o devoluciones Analizar las condiciones en caso de optar por financiar las compras Realizar compras online en páginas de confianza y guardar la confirmaciónComo indican desde el Banco de España se trata de cinco sencillos trucos para poder darse un capricho después de la llegada de los Reyes Magos, pero «con cabeza» y sin acabar arrastrados «por la lluvia de ofertas».Noticias Relacionadas estandar No Una conocida dependienta de Zara desvela el truco para conseguir las prendas agotadas en las rebajas Virginia López Esplá estandar No El truco para saber qué productos estarán de rebajas en Zara y qué descuento tendrán María AlbertPara esta campaña, la Confederación Española de Comercio (CEC) tiene previsto para una campaña de rebajas sin «grandes descuentos un aumentos» del 5% de las ventas respecto al año anterior y que el gasto medio por cliente se sitúe entre los 75 y 80 euros, mientras que la Asociación Nacional Grandes de Empresas de Distribución (Anged) ha apostado por un «buen arranque» de la campaña.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705051813.147057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aena da un respiro a Iberia y los sindicatos al prorrogar hasta el miércoles el límite para resolver el conflicto del 'handling'>",
        "date_raw": "Fri, 12 Jan 2024 06:28:01 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aena-respiro-iberia-sindicatos-prorrogar-miercoles-limite-20240111205528-nt.html",
        "subtitle": "El conflicto de Iberia y los sindicatos de los servicios de tierra (handling) se extiende más de lo previsto tras tres días de reunión consecutivos . La aerolínea tenía como límite hasta mañana viernes para comunicar a Aena su decisión sobre si realizar 'autohandling' o no en los aeropuertos donde ha perdido licencia para brindar los servicios de tierra a terceros, y podrá aplazar su veredicto hasta el próximo miércoles 17 con la complacencia del gestor aeroportuario, según confirman fuentes de Aena a este periódico. Esta es una extensión importante, pues lo que negocia la dirección de la compañía y los representantes de los trabajadores pivota sobre la creación de una sociedad que opere los servicios de rampa y de traslado de maletas a las aerolíneas de IAG, el holding que controla Iberia.Iberia logra así ganar tiempo en las negociaciones y evitar, de momento, una nueva convocatoria de huelgas que podría coincidir con la semana en la que se celebra Fitur, fechas muy críticas para el aeropuerto de Madrid-Barajas. Tras cuatro jornadas de huelga que coincidieron con el día de Reyes y la Operación Retorno, los representantes de los trabajadores amenazaban el lunes con movilizaciones «más agresivas» e incluso se llegó a hablar de hacerlas indefinidas en el tiempo.La primera ronda de huelgas acontecidas los días 5,6,7 y 8 de enero se cobró 444 cancelaciones, decenas de retrasos e incluso algunos aviones llegaron a partir hacia Madrid sin equipaje. Según UGT y CC.OO., llegaron a contarse por miles las maletas que se quedaron en tierra: solo en Gran Canaria calcularon unas 4.500. En la península, concretamente en Bilbao y Barcelona, Iberia llegó a transportar los bultos por carretera hacia la capital para causar un menor perjuicio a los pasajeros.Noticia Relacionada estandar No Problemas con centenares de equipajes en el último día de la huelga de Iberia J. González Navarro Este lunes concluyen las protestas del personal de 'handling' de la aerolínea, con especial incidencia en los aeropuertos de Barcelona, Bilbao y Gran CanariaAhora, las conversaciones entre ambas partes parecen haber relajado el tono, pero los sindicatos no se bajan de su deseo del 'autohandling'. Los empleados que deben ser subrogados a las empresas ganadoras de la licitación de Aena temen perder los derechos que tienen como trabajadores de Iberia y llevan meses presionando para mantenerse en la plantilla de la aerolínea. Son alrededor de 3.000 de los 8.000 empleados que forman parte de Iberia Airport Services los afectados por este traspaso. Concretamente, los que acuden a su puesto de trabajo en los aeropuertos de Barcelona- El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Las infraestructuras de mayor tráfico aéreo tras Barajas.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705051813.2732923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El IPC cierra 2023 con un alza del 3,1% y acumula una subida cercana al 16% en poco más de dos años>",
        "date_raw": "Fri, 12 Jan 2024 10:12:29 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inflacion-media-sigue-bajando-cierra-2023-20240112090018-nt.html",
        "subtitle": "Dos años y medio después el encarecimiento de los precios empieza a dejar de ser un foco de preocupación para los hogares españoles. El IPC se situó en el mes de diciembre en el 3,1%, según los datos proporcionados este viernes por el Instituto Nacional de Estadística (INE), una tasa aún por encima del nivel de equilibrio del 2% que el BCE considera necesario para empezar a rebajar los tipos de interés del dinero, pero muy alejada del pico del 10,8% que llegó a alcanzar a mediados del año pasado en plena crecida de los precios de la energía. El aterrizaje de los precios se explica sobre todo por el desplome de los precios de la electricidad, que en 2022 experimentaron un incremento medio del 31% en el año y el año pasado registraron una caída del 27%, y también del menor encarecimiento -aunque aún tenue- del precio de los alimentos, que en 2023 se encarecieron de media un 11,6% respecto al 11,9% del ejercicio precedente.El año cierra con un descenso en inflación en comparación con 2022. El IPC medio de 2023 marca un 3,5%, lo que implica un incremento de precios que se ha reducido a más de la mitad si se compara con la media del año anterior. Diciembre, por su parte, apunta un dato del IPC definitivo del 3,1% debido al mejor comportamiento de los alimentos, que se sitúan en su menor tasa desde hace casi dos años, en el 7,3%. Esta evolución se debió, según ha indicado el Instituto Nacional de Estadística (INE) en su mayor parte, a que los precios de la leche, huevos y queso, el pan y cereales y la carne subieron menos que en diciembre del año 2022. Y que los precios de las legumbres y hortalizas bajaron, frente al aumento en 2022.El transporte, sin embargo, protagoniza el aumento de precios de diciembre tras situar su tasa en el 3,9%, casi cuatro puntos por encima de la del mes pasado. Esta subida, según Estadística, se debió al descenso de los precios de carburantes y lubricantes para vehículos personales, menor que en el mismo mes de 2022.Noticia Relacionada estandar Si El pacto con Junts vuelve a ignorar a la carne y el pescado en la rebaja del IVA Nerea San Esteban Patronales critican que el Gobierno haya vuelto a «desaprovechar la oportunidad» de incluir a estos dos alimentosLa inflación subyacente, por su parte, registra la menor tasa desde marzo de 2022, tras reducirse siete décimas en diciembre y alcanzar el 3,8%. Desde el Ministerio de Economía se congratulan y señalan que «estos datos ponen de manifiesto la eficacia de la política económica». [HABRÁ AMPLIACIÓN]",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705051813.2840068,
        "language": "ES",
        "source": "ABC"
    }
]
