[
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Tue, 02 Jan 2024 09:15:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704227407.2269752,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Ángel Castellanos, a los 71 años, leyenda del Valencia>",
        "date_raw": "Tue, 02 Jan 2024 11:42:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-angel-castellanos-anos-leyenda-valencia-20240102093904-nt.html",
        "subtitle": "El Valencia CF ha informado este martes de la muerte de su exfutbolista Ángel Castellanos (71 años), jugador que ganó una Copa del Rey, una Recopa y una Supercopa de Europa con el conjunto de Mestalla.«Lamentamos comunicar que nos ha dejado Ángel Castellanos, leyenda del @valenciacf , campeón de la Copa del Rey, Recopa y Supercopa de Europa. El Club quiere transmitir su más sincero pésame a sus familiares y amigos. Siempre estará en nuestra memoria. Descanse en paz», ha explicado en un comunicado el Valencia. Está noche, antes del derbi ante el Villarreal, se guardará en Mestalla un minuto de silencio en honor de su exjugador.Nacido en (1952, Miguelturra, Ciudad Real), Castellanos militó en el Manchego, el Sabadell y el Granada antes de incorporarse al Valencia, en que jugó una década (1976-1986), disputando 363 partidos con su camiseta. El centrocampista, internacional en tres ocasiones , vivió sus mejores momentos deportivos en el conjunto de Mestalla, con el que conquistó la Copa del Rey de 1979, la Recopa de Europa de 1980, en cuya final anotó un penalti decisivo durante la tanda de desempate, y la Supercopa de Europa de 1980.Castellanos, sufría desde hace varios años Alzheimer, abandonó el club en verano de 1986 tras el descenso a Segunda división del Valencia CF. El centrocampista se retiró del fútbol tras jugar la temporada 1986-87 con el Granada en Segunda división B, logrando el ascenso a Segunda división.El excentrocampista fue nombrado presidente de honor del Granada en julio de 2017 como reconocimiento a los valores deportivos y humanos de los que hizo gala en sus diferentes etapas en el equipo, con el que sumó 127 partidos oficiales en sus cinco temporadas en Los Cármenes.El Granada, a través de un comunicado, también ha lamentado profundamente la pérdida de su exjugador y ha enviado sus condolencias a la familia.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704227407.4051747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti: «No vamos a fichar otro central»>",
        "date_raw": "Tue, 02 Jan 2024 14:06:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ancelotti-20240102105842-nt.html",
        "subtitle": "La primera rueda de prensa de Ancelotti de 2024 fue también su primera comparecencia tras hacerse oficial la renovación del técnico italiano, que ha prolongado su contrato hasta 2026. Si lo cumple, será el entrenador con más años en el banquillo del Real Madrid tras Miguel Muñoz (1960-1974). El italiano está muy contento: «Ha sido una renovación sencilla y rápida. Hemos acordado todo sin problemas. Estoy feliz de seguir otros dos años en Real Madrid».Noticia Relacionada real madrid estandar Si Gloria y dinero, o solo dinero: la elección de Mbappé Rubén Cañizares El francés y el Real Madrid vuelven a la casilla de salida. El jugador queda libre mañana, pero el club blanco no caerá en la trampa: firma o adiós para siempre a su fichajeCarletto no quiso entrar en los detalles de la renovación y solo quiso ensalzar la confianza del Madrid en él y su deseo de no estar solo hasta 2026: «Para lo que tiene valor es el hecho de que el club quiere seguir con mi trabajo. La intrahistoria no es tan importante. Yo no tenía prisa en la renovación. Se me acababa contrato el 30 de junio, pero el club ha elegido hacerlo ahora porque está contento con nuestro trabajo y quiere seguir contando con nosotros. Nada más».Quién no estará muy contento es Brasil, al que ha dejado 'tirado' en el altar: «Todo el mundo lo sabe. Yo he tenido contacto con el presidente de la CBF, Ednaldo Rodrígues , al que quiero agradecer desde aquí este interés. Me ha honrado mucho su interés y cariño, pero todo esto estaba pendiente de la situación con el Real Madrid. En los últimos meses ha pasado que Ednaldo ya no es el presidente de la CBF. Al final la cosa ha sido como he querido, quedarme en el Madrid. ¿Ser seleccionador en 2026? Claro que es una gran ilusión ser seleccionador de Brasil, pero no sé si me querrán para entonces y si ahora están contentos con mi decisión».El italiano estuvo más sincero que nunca en su primer parlamento en Valdebebas . Las dudas que había a la hora de fichar un central ya están cerradas: «No contemplamos fichar otro central. Es una decisión ya tomada. Tenemos dos lesionados, sí, pero tenemos otros dos en los que que confiamos mucho y otros dos en emergencia pueden hacerlo bien, Tchouaméni y Carvajal».Dudas que sí hay en la portería. Dijo antes de vacaciones que para esta segunda mitad de la temporada elegiría un titular, pero donde dijo digo, digo Diego: «Mañana juega Lunin porque Kepa ha tenido gripe estos días, pero no me parece correcto elegir a uno de los dos porteros como titular. Los dos son muy buenos y me hacen dudar. Iré partido a partido eligiendo el portero que en cada momento me dé más confianza».Confianza es la que necesita coger Guler , que mañana podría debutar por fin la camiseta blanca. Ancelotti cuenta con él, pero será prudente: «Guler está bien. Ya ha vuelto entrenar con el equipo y está alcanzando un buen nivel. No tenemos que tener prisa, es joven, tiene 18 años y tiene mucho tiempo para jugar con nosotros. Si puedo darle minutos se los daré ante el Mallorca y, si no, en otro partido».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704227407.5509453,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ander Mirambell, guardián español del skeleton: el pionero convertido en maestro>",
        "date_raw": "Tue, 02 Jan 2024 10:51:43 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ander-mirambell-guardian-espanol-skeleton-20240101173333-nt.html",
        "subtitle": "Hablar de skeleton en España es hablar de Ander Mirambell (Barcelona, 1983), la gran y única referencia de este deporte de invierno en el que los pilotos se deslizan en un trineo a casi 150 kilómetros por hora . Licenciado en Ciencias de la Actividad Física y el Deporte, además de tener un máster en Dirección, Metodología y Análisis del fútbol y otro en Gestión y Dirección de instalaciones deportivas, Mirambell ha participado en cuatro Juegos Olímpicos ( Vancouver 2010, Sochi 2014, Pieonchang 2018 y Pekín 2022 ) y ha ganado dos veces la Copa América . Su vida está ligada a este deporte de velocidad en el que es un pionero en nuestro país. «La gente se acuerda de las medallas, pero el hecho de importarlo, hacerlo crecer y ver ahora que tenemos nueve pilotos, que competimos en la Copa del Mundo... Y sentir que el skeleton está vivo porque tú diste el primer paso es la mejor recompensa», explica orgulloso.Mirambell, casado con la deportista Irina Rodríguez (17 medallas en natación sincronizada), con la que tiene un hijo al que llamaron Kai, trata de inocular el virus del skeleton en la juventud . «Estoy de director deportivo y entrenador en España. También entreno a una chica de Bélgica, que está tercera en el ranking mundial y lucharemos por conseguir medalla en los Juegos. Y colaboro también con Brasil: hemos clasificado a dos chicos y una chica para los Juegos Olímpicos de la Juventud», apunta.No solo eso, «en 2022, cuando me retiré, me presenté como vicepresidente de la Federación Internacional y salí escogido, por lo que tengo una responsabilidad de evolucionar este deporte». A pesar de ello, asegura que no es una especialidad como para disfrutar de lujos: « El skeleton me da para vivir parcialmente . Como piloto no, pero ahora, como entrenador y director deportivo en España, Bélgica y Brasil llegas a un sueldo, pero lo tienes que completar con otros proyectos. El año pasado estuve en una emisora de radio comentando los partidos del Espanyol , hice un programa en televisión... La dificultad del skeleton es que es de octubre a marzo, hay unos cuantos meses en los que tienes que ir buscándote la vida».También forma parte de un proyecto para encontrar nuevos talentos para el skeleton y se divierte explicando cómo forjar a un piloto sin tener una pista : «Una prueba era taparles los ojos, colocarles un arnés para que hicieran puenting sin saberlo y justo antes de lanzarles al vacío se les quitaba la venda y se veía con el lenguaje verbal si estaban preparados o no. En el skeleton no se puede parar, o llegas a la meta o llegas al hospital ». Su lucha sigue siendo la de hacer crecer este peculiar deporte: «Una de las grandes dificultades es tener una estructura más eficiente. Al final lo estoy haciendo casi todo yo, desde los tiques del comedor, hasta los informes técnicos. No llegas a todo. Estamos hablando de recursos, estructura... Me gustaría tener más deportistas, pero no tenemos más presupuesto ».Mirambell quedó atrapado por el skeleton cuando buscaba motivaciones tras la muerte de uno de sus mejores amigos en 2005 y vio en la tele la película ' Elegidos para el triunfo ', de Cool Runnings, que iba sobre bobsleigh . Se fue a Innsbruck (Austria) e invirtió todo lo que tenía ahorrado. Le quedan recuerdos emotivos como cuando ganó la Copa América entrenado por su hermano o « el último viaje que hice con mi madre antes de morir de cáncer, en los Juegos de 2018 en Corea ». «Me dijo: 'Ander, yo sé que este cáncer es muy difícil, pero me mantendré viva para acompañarte, lucha por tu sueño'. Abrazarla al llegar a meta y llorar con ella porque sabíamos que era su último viaje... Son experiencias que van más allá del deporte», asegura.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704227407.689708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Encuentran muerto al culturista Joe Ladnier, desaparecido desde hace días>",
        "date_raw": "Tue, 02 Jan 2024 09:13:45 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/encuentran-muerto-culturista-joe-ladnier-desaparecido-dias-20240102091246-nt.html",
        "subtitle": "El famoso culturista Joe Ladnier , conocido por haber competido en powerlifting durante los años 80 y 90, ha sido encontrado muerto a los 60 años . El deportista se encontraba en paradero desconocido desde el pasado 24 de diciembre.Fue este pasado jueves, día de Nochebuena, cuando la familia del conocido 'powerlifter' denunció su desaparición ante el departamento del Sheriff del condado de Mobile (Alabama). Ladnier acababa de someterse a un transplante de riñón y necesitaba tomar un medicamento a diario para evitar cualquier tipo de rechazo de su nuevo órgano tras la cirugía , una situación que preocupaba enormemente a su entorno familiar. Tras una exhaustiva búsqueda por parte de las autoridades, el cadáver de Joe Ladnier fue encontrado en un camino abandonado a 200 metros de su furgoneta Toyota Tundra roja, junto a una torre de comunicaciones de la ciudad de Chunchula. En su coche, los investidores encontraron una almohada, una bolsa con un ordenador portátil, más de 100 dólares en efectivo y una funda de pistola vacía .La oficina del Sheriff del condado de Mobile continúa con la investigación sobre la muerte de Joe Ladnier, aunque por el momento no han comunicado si el caso está siendo tratado como un homicidio.Noticias Relacionadas estandar No Muere la gran promesa del trail running Esteban Olivero a los 22 años ABC estandar No Un jugador de hockey hielo muere con el cuello seccionado por la cuchilla de un patín ReutersUna carrera de récord en el mundo del powerliftingAntes de este trágico suceso, Joe Ladnier consiguió labrarse una importante carrera como culturista gracias a sus récords en lo que se conoce como levantamiento de pesas o 'powerlifting'. El estadounidense se coronó como gran estrella en el USPF Men's Senior Nationals de 1983 , con tan solo 19 años, consiguiendo convertirse en el primer hombre de su categoría en levantar un total de 952,5 kilos en banca, peso muerto y sentadilla.Sin embargo, su carrera como deportista profesional se vio ensombrecida por el consumo de esteroides , lo que le hizo perder muchos patrocinadores una vez se dio a conocer esta noticia. Este no fue el único episodio complicado de la vida de Ladnier, que también se pasó gran parte de su vida luchando contra la depresión y el estrés postraumático que le generó su paso por la Marina y la Policía estadounidense.Ahora, alejado del mundo competitivo en el que una vez triunfó, Ladnier era dueño de un gimnasio en Hurley y trabajaba como preparador físico.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704227407.8194296,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Carmen Valero, primera atleta española en competir en unos Juegos Olímpicos>",
        "date_raw": "Tue, 02 Jan 2024 16:38:33 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-carmen-valero-primera-atleta-espanola-competir-20240102094054-nt.html",
        "subtitle": "El atletismo español está de luto tras el triste fallecimiento de una de sus pioneras, la aragonesa Carmen Valero , primera atleta española en participar en unos JJ.OO. , a causa de un grave derrame cerebral que sufrió hace unos días.Noticias Relacionadas estandar No Muere la gran promesa del trail running Esteban Olivero a los 22 años ABC estandar No Muere Ángel Castellanos, a los 71 años, leyenda del ValenciaLas reacciones no se han hecho esperar, como ha sido en el caso de la Real Federación Española de Atletismo (RFEA), que ha comunicado la muerte de la legendaria atleta a través de Twitter: «Nos ha dejado Carmen Valero. Nuestra pionera . La mujer que abrió camino. La madre de nuestro atletismo . La primera atleta olímpica. Bicampeona del Mundo de cross. La mejor atleta española del siglo XX . Gracias, Carmen, te estaremos eternamente agradecidos. DEP».Carmen Valero se coronó campeona del mundo de campo a través en dos años consecutivos, en los disputados en Chepstow (Gales) en 1976 y en Düsseldorf (Alemania) en 1977 . Asimismo, disputó las pruebas de 800 y 1.500 metros en los Juegos Olímpicos de Montreal 1976 , convirtiéndose en la primera atleta española en participar en dicha competición.Dominadora absoluta de sus disciplinas a nivel nacional, Valero conquistó el campeonato de España en 25 ocasiones entre 1972 y 1986 sumando las siguientes disciplinas: 800, 1.500, 3.000, 5.000 metros , 1.500 metros en pista cubierta y campo a través ).Gracias a su extensa y exitosa trayectoria, Carmen Valero fue nombrada « Mejor Atleta Femenina del siglo XX » por la Asociación Española de Estadísticos del Atletismo .",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704227407.9382813,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso relata al juez el «atosigamiento» tras el beso «no consentido» de Rubiales>",
        "date_raw": "Tue, 02 Jan 2024 15:09:54 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hermoso-relata-juez-atosigamiento-tras-beso-consentido-20240102125446-nt.html",
        "subtitle": "La futbolista de la selección española Jennifer Hermoso ha declarado este martes ante el juez de la Audiencia Nacional que investiga por agresión sexual y coacciones a Luis Rubiales que el beso que le propinó él en el medallero del mundial en Sidney fue «completamente inesperado» y «no consentido». Ha asegurado que después de aquello, fue presionada para decir lo contrario. Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraEn concreto, a lo largo de más de dos horas de declaración y a preguntas tanto del juez Francisco De Jorge y la Fiscalía como de su equipo de letrados y las defensas de los investigados, Hermoso ha detallado que tras aquel beso padeció un «atosigamiento constante» desde el entorno del entonces presidente de la Real Federación Española de Fútbol para que saliese a la palestra a quitar hierro a lo sucedido. En este sentido, según informaron en fuentes presentes en la declaración, ratificó el relato que ya ofreció el pasado septiembre en su denuncia ante la Fiscalía, subrayando que ese beso «en absoluto» fue consentido.De hecho, ha reconocido a preguntas del juez que en el momento no fue consciente de la gravedad de lo que acababa de suceder en el medallero y fue de forma paulatina cuando apreció la importancia de aquel gesto de Rubiales sobre ella. En cuanto a la relación que ambos mantenían y que el expresidente de la RFEF viene calificando en términos de amistad y de confianza , Hermoso ha negado que así fuera: tenía su teléfono y hablaban con relativa frecuencia, pero no considera que sean amigos . Respecto a las presiones , la jugadora recientemente fichada por el equipo mexicano Tigres, ha puesto el acento en que comenzaron desde casi el primer minuto y se extendieron tanto en el vuelo que traía de vuelta a España a la selección desde Australia como durante el viaje que un grupo de jugadoras hicieron a Ibiza para celebrar el título. Cabe recordar que por los movimientos en aquel vuelo está imputado el que era seleccionador nacional, Jorge Vilda , que habría intentado convencer a Hermoso de que hiciera declaraciones en favor de Rubiales a través de su hermano. En cuanto a lo sucedido en Ibiza, los investigados son el director de la selección, Albert Luque , que la llamó en reiteradas ocasiones y acudió a intentar verla en el hotel donde se alojaban; y el responsable de Marketing Rubén Rivera , que participó en la expedición. Conforme ha señalado Hermoso, esas presiones «continuas» le causaron impacto en forma de desasosiego y tristeza , alterando el desarrollo normal de su vida, de acuerdo a las fuentes consultadas.La jugadora estaba citada a las diez de la mañana ý acudió con diez minutos de antelación a la Audiencia Nacional escoltada por su equipo de abogados y los que ejercen la acusación popular contra Rubiales en nombre del sindicato de futbolistas AFE. «Estoy muy fuerte»Con gesto sereno, saludó de lejos a las decenas de periodistas que esperaban su llegada desde primera hora de la mañana, pero no fue hasta el término de la comparecencia cuando se dirigió a ellos para afirmar que se siente «bien» y «muy fuerte» y dar las gracias por la cobertura. « Todo queda en manos de la justicia . Muchas gracias por el apoyo», ha señalado en una escueta declaración. Esta puede ser la última diligencia que se practica en esta causa incoada el pasado mes de septiembre, cuando la Fiscalía presentó querella contra Rubiales en la Audiencia Nacional tras percibir que del relato de Hermoso se desprendían indicios de al menos, un delito de agresión sexual y otro de coacciones sobre la jugadora. A lo largo de estos meses, el titular del Juzgado Central de Instrucción número 1 ha venido escuchando a diversos testigos e investigados que han ido confrontando versiones a veces absolutamente discrepantes sobre lo sucedido en aquel momento, no sólo ya porque Rubiales diga que ella autorizó el beso y la propia afectada lo niegue con rotundidad, sino por el alcance de las presuntas coacciones. Según las fuentes jurídicas consultadas por ABC , la investigación está agotada y salvo que las defensas soliciten alguna diligencia adicional que el juez conceda, el asunto estaría listo para finalizar la instrucción. Será entonces cuando el instructor decida si prepara el caso para juicio y si continua la causa contra todos los investigados o exonera a alguno.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704227407.9654362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso ya está declarando en la Audiencia Nacional por el 'caso Rubiales'>",
        "date_raw": "Tue, 02 Jan 2024 12:22:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rubiales-afronta-recta-final-declaracion-ante-juez-20240101155620-nt.html",
        "subtitle": "La jugadora de la selección española Jenni Hermoso ya se encuentra declarando ante el juez de la Audiencia Nacional que investiga si hubo agresión sexual y coacciones a raíz del beso que le dio el expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales durante la celebración de la victoria española en el mundial de Australia y Nueva Zelanda . La deportista ratificará durante su declaración que el beso no fue consentido .Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. reportaje No Fútbol Los mensajes envenenados de Jenni Hermoso Pablo LodeiroEl titular del Juzgado Central de Instrucción Número 1 , Francisco de Jorge, la citó inicialmente para que declarase como testigo el pasado 28 de noviembre, pero dos defensas -entre ellas las del propio Rubiales - solicitaron su aplazamiento al coincidirles con otros procesos judiciales.Cabe recordar que la jugadora declaró ante la teniente fiscal de la Audiencia Nacional , Marta Durantez, antes de que se incoasen diligencias. Entonces, la jugadora defendió que no se sintió respetada. «Me estaban sometiendo a algo que yo en ningún momento busqué ni hice para encontrarme con esa situación», desveló.En la declaración ante Fiscalía , la futbolista narró el momento en el que recibió el beso después de que España ganara el Mundial femenino. Según su relato, se abrazó con Rubiales y afirmó: «La que hemos liado». Después, el expresidente de la RFEF pegó un brinco sobre ella y le comentó: «Este Mundial lo hemos ganado gracias a ti».«Lo siguiente ya fue sus manos en mi cabeza y ya ahí no escuché nada más. Me vi con el beso en la boca y ya directamente me bajé a la tarima con mis compañeras», rememoró Hermoso a preguntas de la fiscal. «Ni me lo esperaba», añadió la deportista. En este punto, la futbolista recordó que la victoria del Mundial fue un «hecho histórico» que costó «la vida conseguirlo''.Hermoso: «No me sentí respetada»«En ningún momento me podía esperar que pasara al final algo así (...) En una persona de confianza creo que nadie se esperaría que iba a usar ese momento para hacer algo así, por muy espontáneo que fuera», reprochó Hermoso, que también explicó que cuando bajó de la tarima contó lo sucedido con Rubiales a sus compañeras de equipo Alexia Putellas e Irene Paredes . Y añadió: « En ningún momento fue consentido . Me sentí no respetada, no se me respetó ni como jugadora ni como persona . Yo estaba viviendo algo histórico y pensé que algo así iba a acarrear consecuencias. Yo no hice nada para encontrarme con esa situación».Por su parte, Rubiales defendió ante el juez que el beso fue una «muestra de afecto » que se produjo de forma «natural», a la luz de «millones de ojos» y que fue « con consentimiento ». A preguntas del abogado de Hermoso, aseveró que se trataba de una «celebración totalmente extraordinaria», que preguntó a la jugadora antes de darle el beso y que ocurrió «con consentimiento».Rubiales: «¿Cómo no le voy a respetar»«Sí le pregunté antes ¿cómo no le voy a respetar?», respondió a la pregunta de si consideraba que había respetado a la jugadora al besarla en la boca, para luego apuntar que Hermoso tras ese episodio « se fue muerta de risa » y dándole « dos cachetes en el costado ».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704227408.1128366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 20 años el futbolista Pedro Banga mientras jugaba una pachanga entre amigos>",
        "date_raw": "Tue, 02 Jan 2024 17:41:19 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-anos-futbolista-pedro-banga-jugaba-pachanga-20240102174118-nt.html",
        "subtitle": "El centrocampista angoleño y campeón sub-17 en el Mundial de Brasil de 2019, Pedro Banga , ha fallecido a los 20 años . El joven sufrió una parada cardiorrespiratoria en fin de año mientras se encontraba jugado una pachanga futbolera entre amigos. La muerte se produjo en el IMNE Marista de Luanda, capital de Angola, donde Banga se encontraba de vacaciones.Según informan varios medios lusos y angoleños como 'Angosport Magazine', que cita a la familia del chico, este se desplomó de manera repentina en mitad del partido y nada pudieron hacer por su vida. Los demás jugadores, amigos del fallecido, trataron de reanimarle sin éxito antes de ser trasladado al Hospital de Prensa, donde finalmente falleció.Noticia Relacionada estandar No Muere el futbolista canario Aday Brian Alonso en un accidente de moto ABC El defensa, de 24 años, militaba actualmente en la UD Teror, club de Tercera FederaciónNacido en la provincia de Cabinda, Banga destacó en la Academia de Fútbol de Angola hasta pegar el salto en la selección nacional Sub-17, con quien disputó la final del Mundial de 2019 , en el cual se proclamó vencedor.Poco después, pasó a la selección Sub-19 del equipo sudafricano Mamelodi Sundowns hasta lograr hacerse hueco en la liga portuguesa , donde jugó en el Sub-23 del Marítimo durante 15 partidos en la pasada temporada 2022/23.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704227408.1837778,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Tue, 02 Jan 2024 16:06:16 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704227408.312123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Tue, 02 Jan 2024 17:53:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704227408.5539932,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marcha atrás de Ancelotti con la portería del Real Madrid>",
        "date_raw": "Tue, 02 Jan 2024 18:18:03 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/marcha-atras-ancelotti-porteria-real-madrid-20240102181802-nt.html",
        "subtitle": "3 de enero y Carlo Ancelotti ya tendría que haber tomado la primera gran decisión del año. ¿Quién será su portero titular en los cinco meses en los que el Madrid se jugará los cuatro títulos de la temporada? La pregunta, de momento, no tiene respuesta. El italiano reveló el pasado 17 de diciembre, tras la goleada al Villarreal en la que Lunin fue titular, que el último partido de 2023, contra el Alavés, lo jugaría Kepa y, tras la Navidad, tomaría una decisión definitiva sobre la portería. De momento, 'donde dijo digo, digo Diego'. «Mañana (por este miércoles) juega Lunin porque Kepa ha tenido gripe, pero no me parece correcto elegir a uno de los dos porteros como titular. Los dos son muy buenos y me hacen dudar», afirmó este martes ante la prensa.El mensaje que transmitió Ancelotti para este segundo tramo de la temporada era jugar la Liga y la Champions con el mismo portero y dejar la Copa para el que hubiera quedado relegado a la suplencia, pero, como viene pasando desde mediados de noviembre, las sensaciones irán marcando la elección de Carletto. «Iré partido a partido eligiendo el portero que en cada momento me dé más confianza».Una vuelta de tuerca más en un asunto de la portería que no tiene fácil solución. No, al menos, para Ancelotti. Kepa fue fichado en verano para reemplazar la baja del lesionado Courtois , que como muy temprano estaría disponible para abril. Entonces, en pleno mes de agosto y tras un verano en el que incluso el Madrid se planteó vender a Lunin y fichar un nuevo suplente, la baja del belga jamás fue asumida como una oportunidad para el ucraniano. Situación que ha dado un giro de 180 grados en solo cuatro meses.Noticia Relacionada real madrid estandar No Ancelotti: «No vamos a fichar otro central» Rubén Cañizares El italiano, además, confiesa que tuvo contactos con Brasil y le ilusionaba la propuesta, pero ha elegido seguir en el club de sus amoresCourtois se lesionó solo tres días antes del debut oficial de los blancos en Liga, ante el Athletic (0-2), lo que permitió a Lunin jugar en San Mamés y también la segunda jornada frente al Almería (1-3), una vez que Ancelotti decidió dar a Kepa un par de semanas de preparación y aclimatación antes de hacerse con los guantes titulares de la portería blanca. El Real Madrid no había cerrado la cesión del guardameta del Chelsea para que ocupara banquillo y el nivel mostrado por Lunin nunca había sido lo suficientemente bueno como para que torciera el morro por no ser el sustituto de Courtois. No había opción a debate, pero todo esto cambió tras la lesión de Kepa.El vasco cayó en el calentamiento del Madrid-Valencia de la jornada 13. Lesión muscular que le apartaba tres semanas del equipo y que abría un debate en el que hasta el propio Ancelotti no ha tenido problema en recular y desdecirse, como lo hizo tras las declaraciones en Cádiz en las que aseguró que Lunin volvería al banquillo cuando Kepa estuviera al cien por cien recuperado. Nada de eso ha sido así. De hecho, en estos dos últimos meses el que más partidos ha jugado ha sido el ucraniano y hoy, en el primer duelo de 2024, volverá a ser así. Prudencia con GulerLa otra gran noticia de este primer partido de 2024 para el Real Madrid podría ser el debut oficial de Arda Guler. El turco, cuyo irregular proceder en el diagnóstico y cura de las tres lesiones que ha sufrido provocaron la salida de Niko Mihic , hasta entonces jefe de los servicios médicos del club blanco, estará en la lista de convocados ante el Mallorca y, si el partido transcurre por un sentido favorable a los blancos, al fin se vestiría de corto en un partido oficial. «Arda está bien. Ya ha vuelto a entrenar con el equipo y está alcanzando un buen nivel. No tenemos que tener prisa, es joven, tiene 18 años y tiene mucho tiempo para jugar con nosotros. Si puedo darle minutos se los daré ante el Mallorca y, si no, en otro partido».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704227408.7653646,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal en su regreso a la ATP de Brisbane ante Thiem hoy>",
        "date_raw": "Tue, 02 Jan 2024 12:00:28 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-hoy-directo-20240102085438-di.html",
        "subtitle": "Conoce el resumen y el resultado de Rafa Nadal en su retorno a la categoría individual en el torneo australiano de Brisbane a Dominic Thiem",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704227409.0019352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Villarreal en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Tue, 02 Jan 2024 18:08:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-villarreal-directo-hoy-partido-liga-jornada-20240102180811-di.html",
        "subtitle": "Sigue en directo el Valencia - Villarreal, partido de la Liga, martes 2 de enero",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704227409.1198697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Tue, 02 Jan 2024 19:34:32 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Getafe 0 - 2 Rayo Vallecano.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704227409.1894908,
        "language": "ES",
        "source": "ABC"
    }
]
