[
    {
        "title": "Mbappé rompe su silencio sobre su futuro>",
        "date_raw": "Thu, 04 Jan 2024 09:58:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-rompe-silencio-sobre-futuro-20240104095526-nt.html",
        "subtitle": "El delantero francés Kylian Mbappé   dejó claro este miércoles que todavía no ha decidido nada sobre su futuro y si continuará en el Paris Saint-Germain ahora que ya es libre desde el 1 de enero para poder negociar marcharse a otro club ya que termina contrato con el equipo parisino el próximo 30 de junio .Noticias Relacionadas estandar Si real madrid Gloria y dinero, o solo dinero: la elección de Mbappé Rubén Cañizares estandar No Sorteo Champions octavos Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón«No, no tomé mi decisión, no tomé una elección. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes y preservar la serenidad del club para los próximos plazos«, señaló Mbappé a los medios tras la conquista de de la Supercopa.El parisino no tiene una hoja de ruta a partir de ahora e insistió que « lo más importante son los títulos « y que es lo que está »mirando« el equipo. »Nadie habla de mi situación dentro del club, no hay mucha gente interesada«, zanjó.«Estamos muy contentos de empezar el año con este trofeo, de mantener esta espiral positiva en cuanto a finales y trofeos. No fue un partido sencillo y tuvimos momentos difíciles, pero hicimos las cosas menos complicadas«, afirmó Mbappé sobre la victoria sobre el Toulouse .Sobre su técnico, el español Luis Enrique , apuntó que «llegó con las ideas claras , pero también con muchas ideas«. »Lleva tiempo, pero creo que estamos empezando a ver cosas interesantes. No sé cómo se ve afuera, pero creo que está más estructurado , hay cosas que están surgiendo«, remarcó.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704391206.1190042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull entra en el ciclismo y compra el equipo de Roglic>",
        "date_raw": "Thu, 04 Jan 2024 10:16:50 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/red-bull-entra-ciclismo-compra-equipo-roglic-20240103182842-nt.html",
        "subtitle": "Red Bull, el gigante de los bebidas energéticas y uno de los mayores patrocinadores del deporte, entra con todo en el ciclismo. La empresa austriaca ha comprado el equipo de primera división Bora-Hansgrohe, en el que a partir de esta temporada competirá Primoz Roglic .Red Bull lo ha anunciado en un comunicado y la operación se entiende como una inversión de largo recorrido y a lo grande, como suele hacer las cosas en el deporte la multinacional de las bebidas energéticas que perdió a su fundador Dietrich Mateschitz , fallecido en octubre de 2022.En confirmación de la operación, la web de la autoridad austríaca de competencia publicó un comunicado anunciando la adquisición de Red Bull del 51% de 'RD pro Cycling GmbH, la empresa propietaria de la licencia de Bora-Hansgrohe.Noticias Relacionadas estandar No Fórmula 1 Verstappen cierra el año con otra victoria; Alonso, cuarto en el Mundial José Carlos Carabias estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro FernándezRed Bull ya patrocinaba a título individual a Wout van Aert (ciclista del Jumbo), siempre con su casco y los dos toros rojos cruzados. También a Tom Pidcock, el corredor del Ineos vencedor en Alpe d'Huez. Pero no a un equipo profesional.La formación alemana ha fichado para las próximas temporadas a Primoz Roglic, tres veces vencedor de la Vuelta a España (2019, 20 y 21) y el año pasado del Giro de Italia (2023) en una frenética contrarreloj en la que arrebató el maillot rosa a Geraint Thomas.Roglic nunca ha ganado el Tour de Francia, aunque estuvo a un paso de lograrlo en 2020, cuando Tadej Pogacar le arruinó el maillot amarillo en aquella cronoescalada a La Planches des Belles Files.Red Bull, que también gestiona equipos de fútbol en la primera alemana (Leipzig), Austria (Salzsburgo), Estados Unidos (Nueva York) y Brasil (Bragantino), ha conquistado siete veces el Mundial de Fórmula 1. Cuatro con Vettel (2010, 11, 12 y 13) y tres con Verstappen (2021, 22 y 23).",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704391206.3527324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mourinho: «Estoy totalmente loco»>",
        "date_raw": "Thu, 04 Jan 2024 10:56:27 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mourinho-totalmente-loco-20240104104920-nt.html",
        "subtitle": "José Mourinho es un personaje que no deja a nadie indiferente en el mundo del fútbol. Odiado y amado con pasión, el portugués aprovechó la rueda de prensa posterior al partido de Coppa que enfrentó a su equipo, la Roma , al Cremonese , al que vencieron por 2-1, para anunciar su nuevo proyecto, la grabación de un documental en Netflix sobre su brillante y polémica trayectoria profesional.Noticias Relacionadas estandar No Calcio Cassano y Mourinho se bajan al barro: «Mou, apestas igual que la forma en que haces jugar a tus equipos» Javier Corcuera estandar No Calcio «Mou nunca le llegará a la suela de los zapatos a Guardiola» J. Corcuera«Os doy una noticia: va a empezar un documental en Netflix sobre mi carrera el próximo jueves . Hay cosas que solo se sabrán allí, porque me pagan muy bien y debo decir algo que nunca le dije a nadie. Allí vais a saber que estoy totalmente loco : todavía no había firmado con la Roma, pero había dado mi palabra y hubo un club que quería que rompiera mi acuerdo», comentó respecto a su nuevo proyecto televisivo.«Cuando salga el documental todo el mundo dirá que soy un idiota. Cuando llegó Portugal se lo dije inmediatamente al presidente. Cuando llegó Arabia Saudí, se lo dije inmediatamente al presidente. Por eso no creo que hablen con otros entrenadores a mis espaldas , para mí no es así porque hay reciprocidad», añadió.Respecto al partido de Coppa, Mou tuvo unas palabras de agradecimiento hacia los seguidores de la Roma: «Esta gente me emociona, siempre está con nosotros. Gané mucho en muchos lugares, pero en ningún club tuve este nivel de respeto y cariño».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704391206.3671434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rally Dakar: recorrido, etapas y dónde ver online y en televisión>",
        "date_raw": "Thu, 04 Jan 2024 09:16:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rally-dakar-recorrido-etapas-ver-online-television-20240104194058-nt.html",
        "subtitle": "El inicio del año 2024 trae consigo una nueva edición del Dakar, considerado el rally más desafiante del mundo. Este evento deportivo, que ya cuenta con 45 ediciones previas , se celebra esta año un poco más tarde de lo habitual, arrancando este viernes 5 de enero y extendiéndose hasta el 19 del mismo mes. Desde hace cinco años, cuando el Dakar pasó a celebrarse en Arabia Saudí, ha cambiado significativamente su 'timing', adaptándose mejor al horario europeo. La carrera comenzará, pues, por la mañana en España, en lugar de por la tarde como era habitual cuando se celebraba en Sudamérica.En total, 136 pilotos tomarán parte en esta edición, incluyendo 78 españoles. Entre ellos, figuras destacadas como Carlos Sainz , Nani Roma, Isidre Esteve, Laia Sanz y Joan Barreda buscarán dejar su huella en los casi 9.000 kilómetros de recorrido. Los competidores se enfrentarán este año a las siguientes 12 etapas a lo largo de 14 días, incluyendo un día de descanso el 13 de enero. Etapa Prólogo: Al-Ula/Al-Ula (5 de enero)El Dakar 2024 inicia con un prólogo renovado de 27 km en Al-Ula. Esta etapa determinará la posición de salida de los 10 mejores coches y 15 mejores motos para la primera etapa.Etapa 1: Al-Ula/Al Henakiyah (6 de enero)La primera etapa propone un desafío de 405 kilómetros hacia Al Henakiyah, con un recorrido que pondrá a prueba la estrategia de salida elegida.Etapa 2: Al Henakiyah/Al Duwadimi (7 de enero)El segundo día aumenta la dificultad con 470 kilómetros de especial y casi 200 de enlace. Los competidores enfrentarán las primeras dunas y terminarán en Al Duwadimi.Etapa 3: Al Duwadimi/Al Salamiya (8 de enero) Los participantes de esta etapa de 440 kilómetros deberán superar zonas pedregosas.Etapa 4: Al Salamiya/Al Hofuf (9 de enero)Tras tres días intensos, la etapa 4 ofrece un respiro con 299 kilómetros más tranquilos.Etapa 5: Al Hofuf/Shubaytah (10 de enero)Etapa fácil. La caravana se dirige a Shubaytah para prepararse para la etapa de 48 horas.Etapa 6A y 6B: Shubaytah/Shubaytah (11 y 12 de enero)Un formato innovador de 584 kilómetros se desarrollará a lo largo de dos días, conocido como «48h Chrono». Completamente en las dunas del Empty Quarter, será un reto físico y de navegación , especialmente para motos y coches que tomarán rutas diferentes.Día de Descanso: Riyadh (13 de enero)El 13 de enero, los pilotos disfrutarán de un descanso en Riyadh, mientras los mecánicos tendrán la tarea de recibir y reparar los vehículos.Etapa 7: Riyadh/Al Duwadimi (14 de enero)Retornando al norte desde la capital, esta etapa presenta el recorrido más largo del Dakar 2024, llevando a la caravana de vuelta a Al Duwadim.Etapa 8: Al Duwadimi/Ha'il (15 de enero)Camino a Ha'il. Esta etapa puede parecer fácil, pero la zona está llena de piedras.Etapa 9: Ha'il/Al-Ula (16 de enero)Retornando al punto de inicio, esta etapa de 417 km requerirá una navegación exigente y adaptación a los cambios de ritmo.Etapa 10: Al-Ula/Al-Ula (17 de enero)Un bucle de 371 km en Al-Ula prepara el terreno para la penúltima etapa del rally.Etapa 11: Al-Ula/Yanbu (18 de enero)Esta etapa de 480 km recorre un terreno pedregoso y duro, con potencial para alterar drásticamente el curso de la carrera.Etapa 12: Yanbu/Yanbu (19 de enero)Los 175 km finales no serán sencillos para el líder, especialmente si la competición está tan reñida como en ediciones anteriores.Dónde ver el online y en televisión el DakarComo cada año, Eurosport ofrecerá una programación doble diaria para cubrir el Dakar 2024. La primera parte consistirá en un resumen flash de 15 minutos, que se emitirá entre las 19.15 y las 19.30 horas. Este segmento rápido proporcionará una actualización concisa y directa de los eventos más recientes del día, ideal para aquellos espectadores que buscan una rápida puesta al día.Posteriormente, Eurosport transmitirá un espacio más detallado y extenso de 60 minutos, de 21 a 22 horas. Este programa se centrará en ofrecer una cobertura completa de las etapas del día, incluyendo análisis detallados, repeticiones de los momentos clave y perspectivas sobre la estrategia y el rendimiento de los competidores. La primera semana de la carrera, estos segmentos se emitirán en Eurosport 1, mientras que en la segunda semana, la cobertura se trasladará a Eurosport 2.Noticias Relacionadas estandar Si El Rally Dakar más ecológico de la historia Sergi Font estandar No Polideportivo Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de ParísAdemás, Televisión Española cubrirá el evento a través de Teledeporte. Cada noche, los espectadores podrán disfrutar de un programa resumen de 90 minutos que comenzará a las 21.45 horas. Este espacio está diseñado para ofrecer un análisis exhaustivo de las jornadas, incluyendo los momentos más destacados, entrevistas con los participantes y un análisis experto de las etapas concluidas y las que están por venir.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704391206.4188612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ben Ainslie renuncia como patrón del Emirates Great Britain SailGP Team>",
        "date_raw": "Thu, 04 Jan 2024 18:06:44 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/ben-ainslie-renuncia-patron-emirates-great-britain-20240104180501-nt.html",
        "subtitle": "Ben Ainslie ha anunciado que renuncia como patrón del Emirates Great Britain SailGP Team. Ainslie continuará desempeñando su papel como CEO de la formación, pero cederá el timón al dos veces oro olímpico y compañero en la Copa América, Giles Scott. «Es hora de que la siguiente generación tenga su oportunidad» , ha señalado el atleta británico, quien ha añadido: «Probablemente sea la decisión más difícil que he tenido que tomar en mi carrera deportiva. Como CEO del Emirates GBR y del equipo INEOS Britannia de la Copa América, y lo más importante, como esposo y padre, en algún momento te das cuenta de que no puedes hacerlo todo». Ainslie ha afirmado también que Giles Scott es uno de los mejores talentos de este deporte, y que se adaptará perfectamente al estilo de la competición: «Es uno de los mejores cañas con los que he competido, pero también es una persona muy madura y equilibrada, y por eso creo que hará un trabajo fantástico en SailGP«.Ainslie y Scott poseen una larga historia en común. Los dos deportistas compitieron inicialmente entre ellos para representar a Gran Bretaña en los Juegos Olímpicos de Londres 2012, donde el primero se hizo con su cuarta medalla de oro, antes de retirarse de la vela olímpica. Scott tomó el relevo en los Juegos de Río 2016, ganando el oro en la clase Finn, antes de lograr el doblete en Tokio 2020.«SailGP es una competición fascinante, como ninguna otra. Que Ben me dé la oportunidad de patronear al equipo es algo increíble» , ha afirmado Scott. «Tengo algo de terreno que recuperar, pero somos un gran conjunto, con una gran experiencia y mucha calidad. Espero estar a la altura y hacer el mejor trabajo posible para tomar el testigo de Ben«.Giles Scott se une al Emirates GBR SailGP Team como patrón, junto a Hannah Mills (estratega), Iain Jensen (trimmer de ala), Luke Parkinson (controlador de vuelo), Matt Gotrel, Neil Hunter y Nick Hutton (grinders), y Hannah Diamond (reserva).En su papel como CEO de Emirates GBR, Ainslie gestionará el rendimiento general del equipo tanto dentro como fuera del agua. La estratega Hannah Mills continuará su desarrollo detrás del timón del F50, contribuyendo a su objetivo de convertirse en la primera mujer caña de un equipo de SailGP.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704391206.5887191,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del bloqueo de Carvajal, a la tunda de golpes a Rudiger y el lamento de Ancelotti: «No me gustan las amarillas por protestas»>",
        "date_raw": "Thu, 04 Jan 2024 14:12:37 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/bloqueo-carvajal-tunda-golpes-rudiger-lamento-ancelotti-20240104005045-nt.html",
        "subtitle": "¿Quién no quiere como compañero de trabajo un tipo como Rudiger? Es un profesional intachable, genera muy buen ambiente y le encanta hacer y recibir bromas. Y 'zumbar'. Habitual 'boxeador' en Valdebebas, y en la felicidad de los goles, su decisivo tanto ante el Mallorca llevaba el sello de 'vendetta'. Muchos moratones pendientes y no se salvó de ni uno el germano: «Hoy fue mi turno de llevarme golpes. No tengo problema. Ya me tocará a mí en el próximo partido», dijo entre risas el alemán, a la vez que elogiaba el movimiento de Carvajal. «Su bloqueo fue importantísimo».Noticia Relacionada Real Madrid 1 - 0 Mallorca estandar No Un gol de Rudiger hace campeón de invierno al Madrid Rubén Cañizares Un partido espeso de los blancos, lo solventa el alemán con un gran remate de cabeza en el 78Rudiger atendió en zona mixta a los medios, en inglés y con su habitual sonrisa Profiden por delante. Es un tipo carismático con el que es imposible llevarse mal: «No me molesta que me digan que estoy loco porque es que estoy un poco loco. Me gusta que la gente se lo pase bien. Este equipo tiene algo especial. Es una buena mezcla entre jóvenes y veteranos». « Rudiger ha aprovechado las lesiones de los centrales y está teniendo un nivel muy alto y con continuidad. Está rápido y listo en los duelos. De verdad que lo está haciendo muy bien», aseguró Ancelotti. El técnico italiano no tuvo reparos en reconocer que su equipo no hizo un buen partido, algo por otra parte habitual en las últimas temporadas en los primeros encuentros del año: «Hemos jugado contra un equipo muy bien organizado, muy fuerte en los duelos y nosotros no hemos jugado a nuestro mejor nivel. Nos ha faltado frescura y acierto, pero hemos ganado por un balón parado bien hecho».Puso ahí el acento Carletto, sacando pecho por los miembros de su cuerpo técnico: «En este primer tramo de la temporada hemos marcado muchos goles a balón parado y creo que mi cuerpo técnico está trabajando muy bien en esto. Tenemos buenos lanzadores y buenos rematadores. Hay partidos como el de hoy, o el de Vitoria, que el balón parado te puede dar la ventaja».Solo once goles encajadosAncelotti y sus jugadores cierran una primera vuelta casi perfecta, en la que solo han perdido en el Metropolitano y han empatado en el Pizjuán, el Villamarín y ante el Rayo en el Bernabéu . El resto, 16 triunfos con un brillante dato en cuanto a goles encajados. Solo 11, el mejor registro desde 1962: «Que el equipo encaje pocos goles me pone contento, significa que el equipo trabaja bien y hay compromiso. El trabajo defensivo es esto, actitud y compromiso. Los goles contra el Atlético nos hicieron abrir los ojos. Ahora, si nos faltan jugadores importantes atrás somos muy sólidos. Esto es un trabajo de todos y es lo importante».El partido no tuvo decisiones arbitrales de peso, pero Muñiz Ruiz encendió a la grada y los jugadores. Ancelotti quiso echar un capote al pontevedrés: «Es un árbitro joven, que tiene calidad, y quizás se ha equivocado en pequeños detalles y decisiones. Nosotros hemos protestado demasiado. No es bueno que nos saquen tarjetas por esto. No me gusta».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704391206.6553152,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y un regreso entre la ilusión y la realidad>",
        "date_raw": "Thu, 04 Jan 2024 09:45:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-regreso-ilusion-realidad-20231230172311-nt.html",
        "subtitle": "La última vez que se vio a Rafael Nadal en una pista, en competición, fue con camiseta naranja y pantalón blanco, agachado, en cuclillas, con la mano izquierda sobre la cadera, con la cabeza gacha y gestos de dolor en el rostro. Aguantó el resto de ese partido de segunda ronda del Abierto de Australia, ante Mackenzie McDonald , pero ya no era el Nadal de las alegrías, sino el de las cicatrices. Esa imagen, y las posteriores pruebas médicas, confirmaron lo que se intuía, pero no se quería escuchar: otra lesión, en el psoas ilíaco, iba a dejar al tenis sin Nadal y a Nadal sin tenis. Durante un tiempo, además, que se ha hecho demasiado largo. Porque hubo tímidos intentos por volver, esperanzado el personal cada vez que había mensaje en las redes sociales, cada vez que se acercaba la temporada de tierra batida. Pero era una negativa detrás de otra : sin Montecarlo, sin Barcelona, sin Madrid, sin París. Y ahí se congeló el tenis para muchos aficionados, porque Nadal no solo no acudiría a Roland Garros, sino que no volvería a una pista en toda la temporada. Sin embargo, nadie dudó de que sería una pausa, que cumpliría el balear su palabra de no despedirse en una sala de prensa , que se lo había ganado con creces.El día de su 37 cumpleaños, una operación para limpiar la lesión en el psoas y otras viejas heridas; en octubre, un vídeo en el gimnasio; en noviembre, las imágenes y, sobre todo, los sonidos de su raqueta en un entrenamiento en pista. Y la ilusión regresó hasta convertirse en una certeza en diciembre: Nadal vuelve al tenis.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos» Laura MartaLo hacía esta madrugada, en un primer encuentro con la competición después de 347 días de ausencia. Para que el aterrizaje fuera lo más seguro posible, debutaba en el cuadro de dobles, de la mano de su amigo y entrenador Marc López. Pero se calibrarán todas las armas, físicas, mentales y emocionales, con más detalle este martes, en su primer partido individual, contra un rival de la previa.Reconocía el de Manacor las dificultades de este regreso, con dudas de mil tipos. Apenas ha podido entrenarse a alta intensidad en el último mes y, además, vuelve a un tenis arrollador, velocísimo y con protagonistas que imponen la potencia por encima de todo lo que el balear ha aportado a este deporte: estrategia, tiempo, control, paciencia.Holger Rune y Andy Murray comprobaron que, a pesar de esa falta de rodaje, el Nadal de los entrenamientos de estos días es muy parecido al que se marchó el pasado enero, con una hoja impecable de 22 Grand Slams y 92 títulos que, hoy por hoy, al balear -eso dice él- le queda lejos ampliar. Para Nadal, volver al tenis ya es una victoria. «Nunca sabes qué va a pasar. No sé cómo irán las cosas, pero en mi mente está intentar ser cada vez más competitivo según vaya avanzando la temporada. Ahora es muy pronto». Pero de Nadal, ya se sabe, todo se puede esperar. Según estos primeros pasos, se irán multiplicando las ilusiones, con Roland Garros al fondo de la esperanza. Queda un mundo, pero los rivales saben de lo que es capaz. «Siempre se tiene que esperar lo máximo de él», aseguraba Novak Djokovic. «Creo que está listo para hacer grandes cosas», auguraba Carlos Alcaraz.Nadal ha tenido otras bajas más o menos largas. Estuvo fuera del circuito unos seis meses en 2016, otros cuatro desde a finales de 2021 hasta Australia 2022; y otros cinco desde Wimbledon 2012 hasta febrero de 2013; pero nunca tanto tiempo como esta de 2023, once meses, 347 días, ya con 37 años y medio en las piernas. De ahí que su regreso sea todo un acontecimiento no solo deportivo y social, sino casi médico, por todo lo que podrá estudiarse de un cuerpo que cae una y otra vez, y una mentalidad que se levanta una y otra vez. Es Rafael Nadal.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704391206.6868029,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reconquista de Fermín López (II): Algo pasa en Linares>",
        "date_raw": "Thu, 04 Jan 2024 14:50:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/reconquista-fermin-lopez-pasa-linares-20240103145517-nt.html",
        "subtitle": "El segundo episodio del podcast cuenta la temporada de Fermín López en Linares. El joven jugador tuvo que salir del Barça y cambió La Masía blaugrana por el modesto estadio de Linarejos. En ese viaje de apenas 10 meses, Fermín López tuvo tiempo para adaptarse al entorno y convertirse en uno de los ídolos de la afición azulilla. «Lo tratábamos casi como a un niño», explica su compañero Alfonso Candelas, sobre la llegada de Fermín al vestuario del Linares. Ese jugador que afrontaba su primera experiencia profesional, pasó rápidamente de ser un niño a convertirse en uno más de la plantilla. «Al final era de los más vacilones», resuelven varios de los futbolistas que compartieron alineaciones con Fermín el año pasado.El equipo comenzó la temporada muy bien y rápidamente se instaló en la parte alta, pero llegado el otoño, de repente se vino a bajo. «Son cosas que pasan, nos supimos mantener juntos y salimos adelante», argumentan sobre una mala racha que se estiró cerca de tres meses. Sin embargo, el equipo volvió a ganar y ese fue el verdadero despegue de Fermín López. Su segunda vuelta fue imparable.«Él se empezó a sentir importante y de alguna forma se echó el equipo a la espalda», cuenta su entrenador, Alberto González. Fermín marcó once goles en la segunda vuelta y se convirtió en uno de los mejores jugadores de la categoría. Aquella segunda vuelta le sirvió para volver al mismo sitio donde el año anterior había sido descartado. Y todos sabemos que esta vez fue diferente. Si te ha gustado este podcast, te animamos a que lo compartas y se suscribas en tu plataforma de audio favorita: Ivoox , Spotify o Youtube .",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704391206.9182663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo: así fue el golazo del Girona que tumbó al Atlético en el descuento>",
        "date_raw": "Thu, 04 Jan 2024 15:05:27 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/video-golazo-girona-tumbo-atletico-descuento-20240104091545-nt.html",
        "subtitle": "Corría el minuto 91 en Montilivi . Todo apuntaba a que el choque entre Girona y Atlético acabaría en tablas. Cada vez que se había adelantado el conjunto catalán, el Atlético, encarnado en las botas de Morata , igualaba el choque. Desde el minuto 54, el 3-3 iluminaba el marcador del encuentro y todo apuntaba a que acabaría así. Por desgracia para los atléticos, el Girona aún tenía algo que decir. Y vaya que si que lo dijo, en forma de un golazo de Iván Martín que permite a los de Míchel no perder comba con el líder, el Real Madrid , en una lucha por el campeonato que parece haber reducido su nómina de candidatos a dos.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704391206.927775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Thu, 04 Jan 2024 09:45:26 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704391206.937669,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Rally Dakar más ecológico de la historia>",
        "date_raw": "Thu, 04 Jan 2024 09:37:37 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-ecologico-historia-20240103172846-nt.html",
        "subtitle": "2050, tal como marca el Acuerdo de París , es el año en el que se aspira a lograr una sociedad de cero emisiones netas. Aunque esta fecha aún nos parezca muy lejana, los efectos del cambio climático nos apremian a tomar medidas que agilicen la transición energética y el Dakar no es ajeno a ello. Por este motivo se ha creado una categoría en la que un serie de vehículos compiten únicamente utilizando combustibles renovables que se elaboran a partir de residuos orgánicos, como aceites vegetales usados, biomasa, residuos de la industria agroalimentaria o residuos forestales. Uno de sus principales puntos fuertes es que son combustibles que minimizan las emisiones, por lo que son una de las soluciones más eficaces en las procedentes del transporte en los próximos años. El equipo KH-7 Ecovergy Team es uno de los que ha optado por esta opción con su innovador sistema híbrido de combustible hidrógeno / HVO (diésel renovable a partir de aceite vegetal hidrotratado), que ya hizo historia el año pasado al completar la carrera. Jordi Juvanteny (31 participaciones) y José Luis Criado (32) no se conformaron con la hazaña de hace 11 meses y vuelven a los desiertos saudíes con su inseparable camión MAN 6x6 modificado por la empresa española EVARM. La presencia en la cabina de Xavi Ribas , responsable del desarrollo técnico, será un importante apoyo que permitirá recopilar datos e información en tiempo real.Con apenas 10 kilogramos de hidrógeno, el equipo KH-7 Ecovergy Team es capaz de completar etapas dakarianas de hasta 900 kilómetros, contando tanto las especiales cronometradas como los enlaces, logrando pasar de reducir entre un 40 y un 50% sus emisiones de dióxido de carbono a la atmósfera, a subir el listón y evitar un 85-90% de las mismas en este rally gracias al hidrógeno.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del Mundial«La gran ventaja que tiene es que es adaptable a cualquier vehículo ya existente, por lo que se puede llegar a instalar en un coche, camión o autobús de los que vemos en nuestras carreteras. El objetivo en esta próxima edición del rally es recabar datos en directo que nos permitan aumentar la utilización de hidrógeno en el futuro, pero sin alterar las prestaciones, el rendimiento y la fiabilidad del camión, para luego extrapolarlo a los vehículos de calle», explica Ribas .«Estamos orgullosos de ser abanderados de este equipo tan novedoso. Lo primero que notamos en la cabina es… nada. El camión responde absolutamente igual que antes y ofrece la misma respuesta que con el combustible clásico. Al volante no hay cambio de sensaciones y no perdemos potencia», explica Juvanteny . «Es el tercer año de este proyecto, en el que estamos totalmente involucrados, cada vez con más valentía y más proyección hacia el futuro. Prácticamente la huella de carbono de nuestro camión será cero. Queremos demostrar que hay otra forma de hacer carreras, otra forma de participar», añade José Luis Criado .",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704391206.9473174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tattoos>",
        "date_raw": "Thu, 04 Jan 2024 09:17:51 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-tattoos-20240104091751-nt.html",
        "subtitle": "Menudo lío se ha montado con el tattoo que Vinicius se ha hecho en la espalda, no recuerdo un escándalo mayor en nuestro deporte desde la Operación Puerto. Mira tú por dónde al chico le ha dado por grabarse a Michael Jordan tirando a canasta con la mano izquierda cuando resulta que el mítico 'Air' era diestro, y esta circunstancia ha abierto de par en par la caja de Pandora del periodismo patrio, con especial alarma dentro de la subespecie de eso que yo catalogo como perioatletismo o periodismo objetivo del Atleti, que se ha lanzado literalmente a las calles y plazas de España rasgándose las vestiduras y recordando que no existe nada peor en el mundo que no saber que M.J. era derecho.No hay más que rascar un poquito por encima de esta agria aunque artificial polémica para llegar a la conclusión de que, en el fondo, lo único que se pretende demostrar por parte de estos colegas colchoneros es que Vinicius es tan sumamente bobo como para equivocarse a la hora de tatuarse la espalda y que, por ejemplo, tenía bien merecido que, nada más llegar a nuestro fútbol, el fogoso capitán del filial del Atleti a punto estuviera de arrancarle la cabeza de un mordisco. Claro que a Vini también le han salido defensores: unos han argumentado que no es cierto que Jordan no tirara jamás con la mano izquierda y que es eso precisamente lo que trata de homenajear el tatuaje, otros aseguran que si el delantero brasileño del Madrid se mira en un espejo verá a Michael lanzando a canasta con su mano buena. Hay que ver cuanta gilipollez junta.El asunto, no lo negaré, tiene su indudable vis cómica porque ha resultado muy gracioso ver a periodistas profesionales debatiendo esta Navidad acerca de la idoneidad de un tatuaje, pero, al mismo tiempo, existe un indudable componente trágico, más aún cuando esos mismos periodistas han pasado como Baryshnikov pasaba por 'La bella durmiente', o sea de puntillas, por encima del pago por parte del Barcelona de más de 7 millones de euros al vicepresidente de los árbitros en activo. En la espalda ya no creo porque entre Pelé, que era diestro, y Ali, que era zurdo, no queda mucho espacio pero quién sabe si, en un futuro próximo, no debamos pedirle a Vini que se tatúe la cara de Negreira en el pecho para que, de ese modo, estos expertos mundiales en tattoos caigan de una vez por todas en la cuenta del mayor escándalo de la historia del deporte español.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704391206.9583025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Thu, 04 Jan 2024 16:03:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : CF Badalona Futur, CD Manchego Ciudad Real, Mar Menor CF y CD San Roque de Lepe. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraba el Juventud Torremolinos CF, pero la AFE ha aclarado que el club malagueño ha saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dicho club podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704391207.0750997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal hoy en su partido ante Kubler: ATP Brisbane en directo>",
        "date_raw": "Thu, 04 Jan 2024 11:22:17 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/sigue-directo-nadalkubler-20240104184357-di.html",
        "subtitle": "Conoce el resultado de Rafa Nadal ante Kubler hoy en el ATP Brisbane 250. Así te hemos contado el partido",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704391207.3973923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, jueves 4 de enero>",
        "date_raw": "Thu, 04 Jan 2024 11:23:26 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704391208.4846349,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Virginia Torrecilla anuncia su retirada del fútbol profesional>",
        "date_raw": "Thu, 04 Jan 2024 16:43:40 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/virginia-torrecilla-anuncia-retirada-futbol-profesional-20240104160716-nt.html",
        "subtitle": "Virginia Torrecilla ha anunciado que se retira del fútbol profesional tras 14 años en la élite. La jugadora, internacional con la selección española, cuelga las botas a los 29 años y después de superar un cáncer que le convirtió en una de las grandes heroínas del fútbol patrio.En un emotivo vídeo en el que va colgando en un perchero todas las micetas que ha lucido a lo largo de su carrera al que añade una recopilación de sus momentos más especiales, Torrecilla anuncia su adiós aunque eso sí, asegura, sin dar detalles, que continuará vinculada al fútbol: «Seguiré vinculada a este deporte que tanto me ha dado» , escribe.Virginia Torrecilla, natural de Cala Millor, Mallorca, hizo su debut en la UD Collerense de la isla balear hasta que dio el salto, previo paso por el Sporting de Palma, al FC Barcelona, donde militó cuatro temporadas y conquistó tres ligas.MÁS INFORMACIÓN noticia No Marta Sánchez, Chenoa, Ana Locking y Virginia Torrecilla juntas contra el cáncer de mama noticia No Virginia Torrecilla, nueva jugadora del VillarrealDespués hizo las maletas y se marchó a Francia, al Montpellier, donde firmó un gran papel antes de regresar a España para vestir la camiseta del Atlético de Madrid .Precisamente mientras militaba en las filas del equipo rojiblanco le fue detectado en 2020 un tumor cerebral que puso en peligro su vida y obligó a Torrecilla a pasar casi dos años alejada de los terrenos de juego para seguir el tratamiento. Regreso tras el tumorLa centrocampista volvió a jugar en enero de 2022 en la final de la Supercopa de España contra el Barça, su exequipo, en un partido que sirvió de homenaje a su ejemplo de superación.Tras año y medio de apenas gozar de minutos, Torrecilla fichó en julio de 2023 por el Villarreal , en el que ha sido su último club. En su haber, tres Ligas, tres Copas de la Reina, y una Supercopa de España, además de las Copas del Algarve y la Copa de Chipre con la Selección. En 2022 fue elegida 'Futbolista del año' por el periódico británico 'The Guardian'.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704391209.8742049,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Thu, 04 Jan 2024 17:02:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704391209.8890638,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Thu, 04 Jan 2024 17:02:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704391209.9311962,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa»>",
        "date_raw": "Thu, 04 Jan 2024 17:03:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/prensa-internacional-rinde-nadal-tras-regreso-vamos-20240103123820-nt.html",
        "subtitle": "Rafa Nadal protagonizó ayer un ilusionante regreso a las pistas de tenis tras derrotar al austríaco Dominic Thiem por 7-5 y 6-1 en una hora y 29 minutos . Antes de ese momento, pasaron 349 días para volver a ver al balear competir por culpa de una lesión en el psoas ilíaco .Las sensaciones eran este martes incluso más importantes que el resultado y el balance fue positivo en todos los aspectos. El balear es considerado una de las leyendas del tenis por méritos propios lo que le convierte también en una de las figuras más seguidas, también fuera de nuestras fronteras. El poseedor de 22 Grand Slam se estrenó con victoria en el cuadro individual y su éxito -marcado por el componente sentimental del regreso- también ha ocupado las portadas de diversos medios extranjeros.L'Equipe: «¡Vamos Rafa!»Uno de los principales diarios deportivos del mundo, L'Equipe, ha dedicado su portada a Rafa Nadal con un claro «¡Vamos Rafa!», aludiendo al grito que los fans del balear utilizan y que se refieren, a su vez, al propio grito de Nadal durante los partidos.«Después de casi un año sin jugar, Rafael Nadal no falló en su regreso y se deshizo con autoridad de Dominic Thiem por 7-5 y 6-1. Satisfecho con su actuación, el español abre nuevas expectativas para 2024 », subraya el medio francés.The Athletic: «No parecía haber pasado casi un año»Otro de los medios deportivos de referencia, The Athletic, propiedad de 'The New york Times' también ha dedicado un artículo a Rafa Nadal.«Rafael Nadal no parecía haber pasado casi un año alejado del juego cuando derrotó a Dominic Thiem 7-5, 6-1 en el Brisbane International», señala y además subraya que sólo perdió seis puntos con su servicio en todo el partido.Clarín y Olé destacan el regresoLos argentinos Clarín y Olé también han escrito las correspondientes crónicas sobre la victoria de Rafa Nadal. Ambos medios destacan que el balear ha estado fuera de las pistas 349 días . Ambos subrayan que, a pesar de la derrota en dobles un día antes, durante su debut en el cuadro individual no se notaron las lesiones que le han apartado del circuito durante casi un año.A pesar de la euforia general por el regreso de Rafa Nadal a las pistas, ha sido el mismo tenista quien ha templado los ánimos y quien espera ir paso a paso dejando claro que su aspiración es «ser competitivo» .Noticias Relacionadas estandar No Tenis Nadal y Thiem, dos campeones en reconstrucción Laura Marta estandar No Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis Marina OrtizEl tenista dio una rueda de prensa en el mes de mayo en la que explicó que posiblemente 2024 sería su último año en el circuito , aunque en las últimas semanas ha apuntado a que todo dependerá de cómo transcurra la temporada y de esas sensaciones.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704391209.943129,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Thu, 04 Jan 2024 17:03:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704391209.958012,
        "language": "ES",
        "source": "ABC"
    }
]
