[
    {
        "title": "El español Tosha Schareina abandona el Dakar en la primera etapa tras una caída>",
        "date_raw": "Sat, 06 Jan 2024 15:26:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/espanol-tosha-schareina-abandona-dakar-primera-etapa-20240106152618-nt.html",
        "subtitle": "El piloto español Tosha Schareina (Honda), en la categoría de motos, se vio obligado este sábado a abandonar el Rally Dakar 2024 , después de una dura caída en el kilómetro 240 de la Etapa 1 que le provocó una lesión en el brazo, según confirmó la organización.El valenciano se confirmó como candidato a hacerse con la exigente prueba en su tercera participación, la primera con equipo oficial, después de imponerse en el prólogo del Dakar disputado este viernes. Y arrancó decidido a mantener el ritmo en la primera etapa, pero sus opciones se desvanecieron en el kilómetro 240, con una inesperada caída.En una de las zonas lentas pero con más piedra de la Etapa 1, Schareina cayó sufriendo lo que parece una g rave lesión en la muñeca y el brazo. Tras ser auxiliado primero por el sudafricano Ross Branch (Hero), los servicios médicos del Dakar evacuaron finalmente al español, certificando así su abandono de la carrera, que se disputa en Arabia Saudí.«El ganador del prólogo ayer, Tosha Schareina, se estrelló en el km 240 de la primera etapa. Fue evacuado de la etapa por los servicios médicos con un brazo herido», anunció la organización el abandono «prematuro» del valenciano.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704553205.798699,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«El gol de Rudiger no debió subir al marcador»>",
        "date_raw": "Fri, 05 Jan 2024 16:44:45 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/martinez-montoro-gol-rudiger-debio-subir-marcador-20240105095717-nt.html",
        "subtitle": "En general, buena actuación de los árbitros en la decimonovena jornada de Liga, con algunas excepciones, como es el gol de Rudiger , que no debería haber subido al marcador por falta previa de Carvajal o el penalti a Hugo Duro que no tendría que haber sido señalado.Getafe 0-2 Rayo VallecanoFigueroa Vázquez no tuvo un partido tranquilo. El Getafe se quejó del arbitraje, pero no tienen razón. Tres tarjetas rojas y las tres justas . Latasa por doble amonestación. Ambas por el uso de los brazos hacia un adversario en disputa del balón. Las dos son amarillas. Greenwood por dirigirse al árbitro en inglés, y no de forma muy respetuosa. Damián por protestas reiteradas una vez sustituido. Y lo peor, que Bórdalas quiera negar el insulto.El mayor error de Figueroa es sancionar un penal a favor del Getafe por derribo sobre Mayoral , que no es porque el defensor despeja el balón. El VAR le ayuda a corregir.Valencia 3-1 VillarrealMin 25. Penalti sancionado de Terrats a Hugo Duro por empujón. Es verdad que hay contacto, pero para nada es penal . El VAR no llama a Gil Manzano porque el defensor toca al delantero, y por tanto, considera que no es un error ostensible.Min 65. Penalti pitado contra el Villarreal , por mano clara de Alti. No hay duda. Hay un movimiento voluntario del brazo hacia el balón.Real Sociedad 1-1 AlavésMin 35. Roja directa a Remiro por jugar de forma clara el balón con la mano fuera del área, evitando una clara y manifiesta ocasión de gol. Es clarísima y el árbitro no lo duda.Min 65. Reclaman que expulsen a Samu por pisotón en el pecho a Le Normand . Le pisa cuando el jugador de la Real está en el suelo. Es difícil saber si lo hace a propósito, porque el jugador del Alavés está de espaldas. Las mismas dudas tienen el árbitro y el VAR , y por eso no toman decisión disciplinaria alguna.Min 73. Penal sancionado por derribo de Merino a Guevara . Es verdad que le toca a la vez que intenta evitar el contacto. Insuficiente para pitar la pena máxima, se equivoca el trencilla.Min 86. García Verdura pita penal de Rafa Marín , pero el VAR le ayuda a corregir el error. El defensor despeja de cabeza, y luego hay un choque con Zubeldia. No es nada punible.Girona 4-3 Atlético de MadridMin 14. Gol anulado a Morata por fuera de juego. El VAR revisa la acción y rectifica al asistente. Es gol legalMin 32. Tira Griezman a gol y el balón da en la mano de Eric Garcia . No tiene el brazo extendido, pero tampoco hace por quitarlo. De hecho, la retira después del impacto. No es un penal clamoroso, pero sí pitable . El VAR no entra ya que no es error claro.Min 45. Gol de Morata para el 3-3. Lo revisa el VAR y se anula por fuera de juego. Acierto.Min 52. Piden penalti a Morata por agarrón de Eric García . Es un forcejeo y el atacante se deja caer.Real Madrid 1-0 MallorcaMin 78. Gol de Rudiger en un córner. Previo al remate, Carvajal se desentiende del balón y no solo bloquea a un defensor, llegando incluso a sujetarle. Debió señalarse falta y, por tanto, el gol no debió subir al marcador .Osasuna 1-0 AlmeríaMin 27. Budimir consigue gol, pero el Almería reclama falta previa de Catena sobre Ramazani . Es falta clara al impactar el osasunista con su rodilla sobre el gemelo del jugador del Almería . Soto Grado no señala nada y el VAR no le llama.Las Palmas 1-2 BarcelonaMin 90+2. Tiro a portería, la despeja el portero, el balón le queda franco a Gündogan para marcar de cabeza, pero le empuja Sirkgraven con ambos brazos sobre la espalda y Gonzalez Fuertes sanciona penal. Además le muestra la roja por evitar una clara y manifiesta ocasión de gol. Acierta, porque el defensor está en desventaja y empuja de forma clara.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704553209.415749,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti descarta la relajación: «La Copa es una competición que me ha dado mucha felicidad»>",
        "date_raw": "Fri, 05 Jan 2024 17:37:26 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-descarta-relajacion-copa-competicion-dado-felicidad-20240105173724-nt.html",
        "subtitle": "Carlo Ancelotti , entrenador del Real Madrid , aseguró que la Copa del Rey es «una competición» que le ha dado «mucha felicidad» como entrenador madridista, con el que ha ganados dos títulos «inolvidables» para él, y pidió tomarse «en serio» el estreno de este sábado ante la Arandina CF de la Segunda RFEF.«La Copa del Rey es una competición que, con la ayuda del Real Madrid, la he ganado dos veces, y en las dos ocasiones que hemos sido capaces de ganarla me ha dado mucha felicidad . Para mí son inolvidables tanto la de Valencia como la del año pasado en Sevilla. Es una competición que a nosotros nos interesa mucho«, comentó Ancelotti este viernes en la rueda de prensa previa al partido.Con respecto al estreno en la competición ante un equipo de inferior categoría como la Arandina , el italiano espera que su equipo saque su «mejor nivel» y que hagan «un partido serio» y compitan «como siempre». «No tengo dudas y tengo mucha confianza en que el equipo en este momento está enchufado, motivado y focalizado en el partido «, añadió.El preparador madridista insistió en que «por el hecho» de ser los campeones vigentes van a «intentar ganar» la Copa y que eso pasa por hacerlo «lo mejor posible» desde el primer día. A pesar de ello, el técnico blanco confirmó que dará descanso a Kross, Vinícius y Tchouameni y un Mendy que «sí estará en la Supercopa», mientras que viajará Camavinga.En este sentido, el entrenador madridista alabó el trabajo de recuperación del extremo brasileño, que regresó ante el Mallorca, dos semanas antes de lo previsto. «Su vuelta se debe a su seriedad, su profesionalidad y al buen trabajo que han hecho los doctores y los fisios que han trabajado con él», recalcó.«No hablaría de un partido con cambios, sino de un partido que, como el año pasado contra Cacereño, es complicado y difícil. Tenemos que tomarnos el partido en serio porque va a ser un complicado. Puede haber cambios por el hecho de que jugamos el miércoles por la noche, pero el equipo va a ser igual de competitivo», explicó Ancelotti, que dio algunas pistas sobre su once al asegurar que Arda Güler está «disponible para jugar de inicio» y reiterar que Kepa Arrizabalaga será el portero titular.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de enero«Creo que es una situación distinta a la que viví con Casillas y Diego López. Hay competencia en la portería, y esto es bueno para nosotros y para ellos porque están motivados y trabajando muy bien los dos», apuntó sobre el caso concreto de la portería.Más problemas tiene el Real Madrid en la línea de centrales por las bajas , aunque vuelve Nacho a una convocatoria. «Carvajal es una opción, así como Nacho. También tenemos la opción de Carrillo, que está con nosotros y se está entrenando bien», comentó el italiano.Sin peticiones a los Reyes MagosEl que también estará en el partido será Jude Bellingham , al que Carlo Ancelotti considera «el mejor jugador del mundo» para ellos. «Lo está haciendo muy bien, lo ha hecho muy bien en esta primera parte de la temporada teniendo en cuenta su adaptación a nuestro club, a una nueva cultura y un nuevo idioma», advirtió.Por otro lado, sobre si le ha pedido algún regalo de Reyes a Florentino Pérez, dejó claro que tiene «una muy buena relación» con el presidente, al que no la ha pedido «nunca más» de lo que ya le ha dado. «Me lo está dando todo a nivel de cariño», confesó el de Reggiolo.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704553209.6882796,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 22 años Patrick Mentil, promesa del ciclismo italiano>",
        "date_raw": "Fri, 05 Jan 2024 16:51:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/muere-anos-patrick-mentil-promesa-ciclismo-italiano-20240105103157-nt.html",
        "subtitle": "Luto en el ciclismo transalpino . Este jueves, a última hora de la tarde, tuvo lugar un brutal accidente frontal entre dos coches en Onigo , al noroeste de Italia, en el que falleció Patrick Mentil , ciclista que tomó parte en el Giro de Italia de 2021 , y en el que resultaron heridas otras tres personas, dos de las cuales se encuentran en estado muy grave.Noticias Relacionadas estandar No Ciclismo Muere el ciclista Jorge Martín de forma repentina a los 40 años J. C. estandar No Muere una ciclista de 49 años al arrollarla un coche cuyo conductor ha dado positivo en cannabis en Valencia ABCLos dos coches implicados en el accidente sufrieron graves daños, llevándose el Audi A3 que conducía Mentil la peor parte. A consecuencia del impacto, la carretera de Feltrina estuvo cerrada durante más de dos horas .Patrick Mentil, que habría cumplido 23 años el próximo lunes 8 de enero , estaba matriculado en la Universidad de Padua y era muy activo en redes sociales, donde mostraba su interés por los deportes extremos y al aire libre, un área del que se había convertido en 'influencer'.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704553209.7416832,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Fri, 05 Jan 2024 17:42:43 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : ﻿ CD Manchego Ciudad Real y Mar Menor CF. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraban el Juventud Torremolinos CF y el Alcantarilla FC, pero la AFE ha aclarado que el club malagueño y el murciano ya han saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dichos clubes podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas. Lo mismo sucede con el Badalona Futur y el San Roque de Lepe, que figuraban en la lista de clubes con cantidades pendientes en Segunda Federación y que ya han saldado sus deudas.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704553209.950405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Ante el Girona hicimos posiblemente los mejores 45 minutos de lo que llevamos de Liga»>",
        "date_raw": "Fri, 05 Jan 2024 18:02:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-ante-girona-hicimos-posiblemente-mejores-minutos-20240105180159-nt.html",
        "subtitle": "Diego Pablo Simeone , entrenador del Atlético de Madrid , tiene claro que hará rotaciones en el encuentro de este sábado de Copa del Rey ante el Lugo, pero espera que esos jugadores disputen el encuentro con «ilusión y ganas de jugar», destacando que deben de competir como lo hicieron en la segunda parte ante el Girona.«Los que jueguen en Lugo tienen la responsabilidad de hacerlo bien y en consecuencia hacerlo bien para el equipo. Espero ilusión y ganas de jugar , sobre todo espero que sigamos en la misma línea de lo que hicimos en el segundo tiempo el otro día que fue muy bueno«, expresó Diego Pablo Simeone este viernes en la rueda de prensa previa al encuentro de Copa del Rey ante el Lugo.Para el técnico argentino, este partido es importante para los jugadores que no han podido jugar tantos minutos. « Hay muchos chicos que tienen la ilusión de jugar para demostrar lo que valen y compensaremos el equipo pensando siempre que sea el mejor para ganar el partido. Ojalá que todo salga en consecuencia a lo que nos imaginamos«, señaló.«El segundo tiempo del otro día ante el Girona posiblemente hicimos los mejores 45 minutos de lo que llevamos de Liga y estamos trabajando en mejorar en las situaciones puntuales en las que el equipo necesita mejorar. Veo a los jugadores muy bien y tengo confianza en ellos, sabemos cuáles son nuestros puntos débiles y queremos seguir potenciando el equipo ofensivamente porque es muy lindo verlo», recalcó.El técnico colchonero fue tajante sobre el balance de la primera vuelta y recordó que ellos valoran «el fin de temporada». « Está a mitad de temporada el campeonato y nosotros vamos partido a partido que es nuestro régimen de conducta desde hace muchos años y no vamos a variar«, afirmó Simeone.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de eneroMercado y Copa de ÁfricaEl entrenador del Atlético habló también del mercado invernal, que «nunca» le permite estar «tranquilo», pero sí que siente que «las sensaciones de verano son siempre diferentes a las de ahora». «Lo que se percibe es que los chicos están bien, algunos quieren jugar más de lo que juegan, pero obviamente están en un lugar competitivo y nadie tiene el puesto asegurado. Los que acepten la competencia serán bienvenidos», advirtió.Finalmente, sobre las ausencias de los jugadores por la Copa de África y de Asia, el 'Cholo' cree que será «mucho más incómodo» para los equipos que tienen más futbolistas. «Obviamente todos los equipos que cuentan con jugadores de esas nacionalidades son conscientes de que va a aparecer esta situación y me imagino que aquellos que tienen más futbolistas en estos torneos habrán compensado la plantilla en su debido momento», sentenció.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704553210.0675366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull, el imperio del patrocinio en el deporte>",
        "date_raw": "Fri, 05 Jan 2024 16:42:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/red-bull-imperio-patrocinio-deporte-20240104193901-nt.html",
        "subtitle": "Cada vez que Dietrich Mateschitz, fallecido en 2022 a los 78 años, aparecía bronceado y juvenil por un paddock de la Fórmula 1 , el personal se ponía firme y escuchaba. «No llevamos el producto a la gente, llevamos a la gente al producto», le gustaba decir al dueño de una de las consignas publicitarias más famosas de nuestro tiempo: 'Red Bull te da alas'. Su marca de bebidas energéticas, latas de cafeína, azúcar y taurina, se ha convertido en el imperio de los patrocinios deportivos. Fórmula 1, fútbol, ciclismo de montaña, motocross, snowboard, kayak, parkour, surf, cien modalidades de motor, saltos desde el espacio... Todo lo relacionado con deportes extremos, de riesgo. Y ahora ciclismo. Red Bull ha comprado la matriz del Bora, el nuevo equipo de Primoz Roglic .La compañía nació en los años 80 en una sociedad establecida por Mateschitz con un empresario tailandés, Chaleo Yoovidhya, que había creado una bebida a la que llamó 'krating daeng', bisonte rojo , muy popular entre la clase trabajadora y, en especial, los camioneros de Tailandia.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024 José Carlos Carabias La primera lata de Red Bull se vendió en Austria en 1987 y Mateschitz implantó una nítida estrategia de márketing. Descartó la publicidad en deportes masivos y centró su estrategia en disciplinas que lo situaran a la cabeza de los consumidores. Eligió los deportes extremos .En 1988 la compañía austriaca lanzó su propia competición, la Red Bull Dolomitenmann. Cuatro deportes sin red: carrera de alta montaña, parapente, mountain bike y navegar por rápidos en kayak. Había inaugurado un modelo que, según fuentes del sector del márketing, respondía a tres ejes estratégicos: comprender y llegar a su público objetivo, diferenciar a su producto de la competencia y crear un contenido atractivo y compartible.Este plan siguió su curso en la Fórmula 1. Red Bull ingresó como patrocinador personal del piloto austriaco Gerhard Berger y se asentó en este deporte-negocio como socio de Sauber en 1995. Diez años después nació el equipo de F1 Red Bull Racing. Y cinco temporadas más tarde (2010) consiguió su primer título, aquella desdichada tarde en Abu Dabi con Fernando Alonso persiguiendo al ruso Petrov en un error táctico de Ferrari que le entregó el primero de sus cuatro Mundiales a Vettel. Hoy, transformado en el mejor equipo de la F1, suma tres campeonatos más con Verstappen.La F1 amplió el perímetro. En lugar de simplemente pagar los gastos de patrocinio, Red Bull ha invertido en la cadena comprando equipos deportivos, creando empresas vinculadas y organizando eventos.En su ambición por liderar los deportes extremos, la compañía austriaca fabricó la campaña más impactante que se recuerda, el salto estratosférico de Felix Baumgartner desde una cápsula a 39 kilómetros de altura de la superficie de la Tierra. Según los medios especializados en marketing, la campaña le pudo costar a Red Bull más de 50 millones, pero reportó a la marca más de 100. Baumgartner tardó cuatro minutos y 20 segundos en volar durante 39 kms y se convirtió en el primer ser humano en viajar más rápido que la velocidad del sonido.Una revista en la F1Alejado de los deportes mayoritarios, fútbol, NBA o tenis, Red Bull ha generado contenidos deportivos que reflejan valores de energía, aventura y superación de límites. Provoca un relato y lo carga de emoción. Durante años en la Fórmula 1 editó una revista específica para cada gran premio de la temporada, 'Red Bulletin', que estaba a la altura de cualquier magazine de primer nivel.Con el tiempo, la multinacional austriaca también ingresó en el fútbol. En la actualidad es propietaria del Leipzig (Alemania ), Salzburg (Austria), New York Red Bulls (EE.UU.) y Bragantino (Brasil). En su especialidad de deportes extremos financia a otros equipos: T1, G2 Esports y Team Heretics (videojuegos), Red Bull Munich (hockey sobre hielo), KTM Factory Racing (MotoGP), Skydive Team (Paracaidismo) y Cloud9 (esports).En la búsqueda periférica, Red Bull se ha asociado a deportistas individuales en diferentes disciplinas. Patrocina -o lo ha hecho- a más de 800 atletas. Max Verstappen (F1) , Marc Márquez (MotoGP), Carlos Sainz (Dakar), Wout van Aert y Tom Pidcock (ciclismo), Ben Stokes (cricket), Jack Nowell (rugby), Alexander-Arnold (fútbol), Molly Carlson (buceo), Kriss Kyle (BMX), Eleen Gu (esquí) o y Kai Lenny (surf). Más de 2.000 millones anuales invertidos en deporte.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704553210.1548007,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal choca con un rocoso Thompson en cuartos>",
        "date_raw": "Fri, 05 Jan 2024 21:02:32 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-choca-rocoso-thompson-cuartos-20240105150350-nt.html",
        "subtitle": "Rafael Nadal llegaba a Brisbane con el objetivo único de sumar minutos, rodaje y recordar cómo era la tensión de competir. Ya lo tiene en el raquetero. Y también los límites que todavía tiene que superar tras casi un año sin jugar. El primero es el físico, claro. Es uno de las cicatrices que más lejos están de cerrarse porque apenas ha podido entrenarse el último mes después de tantas semanas de baja por la lesión y la operación de junio. Y ahí entra un Jordan Thompson de muy alto nivel, que exprime al balear del regreso y lo castiga con un partido muy duro de tres horas y 25 minutos. Gana el australiano, y pierde Nadal, a pesar de tres bolas de partido, su primer choque de 2024, y todo sería de lo más normal tras 349 días sin tenis si no fuera por esa zona de la cadera que ha quedado cargada. Es Thompson, con uno de sus mejores partidos, quien juega la semifinal este sábado ante Grigor Dimitrov.ATP 250 Brisbane Cuartos Jordan Thompson 5 7 6 Rafael Nadal 7 6 3En su tercera puesta en escena, el balear se topa con una roca, un Jordan Thompson que le anula la exhibición de fuerza que había protagonizado en jornadas anteriores. Pega duro el australiano, y se mueve bien, y lo pone a prueba en sus golpes desde el fondo y también con los restos.Lanza Thompson con acierto y criterio durante todo el primer set, inabordable con su servicios y muy metido dentro de la pista para quitar tiempo de reacción al español. Hay muy pocos errores en su mano y sí hay cierto menos convencimiento y más cansancio en el cuerpo del balear, que ya lo afirmaba tras su segundo partido. Después de tanto tiempo sin ritmo de competición es normal que el cuerpo se queje un poco más de la cuenta.Hay un partido igualado, con puntos largos y elaborados, un buen espectáculo en el que se enreda un poco Nadal porque no está la efectividad del saque de Thiem y Kubler y Thompson tampoco son Thiem ni Kubler. Sufre el balear, a quien las ideas no le llegan tan frescas y a quien las piernas le pesan un poco más. Muy fino, el australiano se emplea a fondo para meter presión al español con acierto a la hora de dirigir la derecha y desde el resto, consciente de que no está el rival en las estadísticas de otros días y tiene su oportunidad para lograr lo que no había conseguido en los dos precedentes, ni siquiera un set ni en París-Bercy 2020 ni en Roland Garros 2022.Sufre el balear en este primer parcial, un 53 % de primeros servicios convertidos (luego afinará hasta el 73 %) en los ocho primeros juegos y solo dos puntos ganados con su segundo. Pero ante Nadal, esté como esté, es difícil mantener la concentración durante todo el partido. Sobre todo cuando lo haces todo bien y aun así no consigues nada de premio. El australiano logra la rotura en el séptimo juego, pero, de pronto, comete todos los errores que no había cometido y Nadal se salva de una buena. O, al contrario, Nadal recupera de su cabeza esa lección que de la que tantas veces ha sido maestro: aguantar, sufrir y solventar el peligro con buenos golpes, paciencia y un buen rédito de confianza. Del tirón, Nadal también pone en práctica otra lección que todos los rivales tiene tatuados: si el español escapa del peligro, se encargará de ponerte a ti en el límite y prevalecerá su cabeza. Así lo asume Thompson, que vuelve a empezar, recupera su buen juego y en el turno para llevar el partido al tie break, comete tres errores de bulto que lo dejan cansado, con un gran aplauso por su esfuerzo, pero con un set en contra.De ese susto, a un juego más despierto en el segundo set, despejado de las dudas y con más convicción para evitar más problemas. Aumenta la efectividad en el servicio, hay más seguridad en los golpes y sus riesgos a la línea se ajustan mejor. Para el planeta tenis empieza también el balear a acumular puntos para el aplauso y el recuerdo de cómo volvió tras 349 días de ausencia. Un remate de espaldas, una volea exquisita y una bola de partido al resto porque vuelve a temblar el australiano con 5-4 y saque.Aguanta el australiano, algo que incomoda a Nadal porque tampoco es cuestión de forzar lo que todavía está en proceso de desarrollo. Por eso aprieta a Thompson en el último turno de resto, con 6-5, como había pasado en el primer set. Porque, en el intermedio, hay una mano que se marcha a la la cadera izquierda y un gesto y palabras con Rafa Maymó, su fisioterapeuta. Se está cargando la zona.Pero tiene que aplicarse un poco más, porque en un tie break en el que apura los golpes ganadores para no tener que alargar la pelea mucho más, que son 37 años y mucho tiempo sin ritmo, hay una defensa férrea del rival. Y hay un resto ganador, otra derecha a la línea, un buen primer saque, una volea a la línea, dos bolas de partido, pero es Thompson quien aguanta y aguanta y se defiende y acaba por alargar el partido hasta el tercer set.Se le tuerce el gesto al de Manacor, que despliega de nuevo un buen tenis, pero le empieza a pesar el cuerpo. Ya no llega a todo y hay, sobre todo, una señal de alarma en el cuarto juego con una mano suya que se marcha a la cadera, y hay rotura en contra, y una asistencia del fisio tras el quinto juego para tratar la zona.Se topa Nadal, 38 ganadores y 29 errores no forzados, por 47 y 28 del rival, en cuartos con un Thompson convencidísimo y muy acertado, que no tiembla cuando saca para ganar. Se topa Nadal con esta barrera física, que entra en la lógica del tenis y del deporte tras tantos meses de ausencia. Thiem y Kubler fueron los dos primeros pasos, Thompson es el tercero. No es uno atrás, es uno que enseña el camino. A la espera de que la zona de la cadera solo esté sobrecargada por la exigencia recibida.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704553210.4247305,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja y Musa deciden el partido del siglo: El Madrid gana al Efes tras cuatro prórrogas>",
        "date_raw": "Sat, 06 Jan 2024 00:25:53 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-20240105162737-nt.html",
        "subtitle": "El Real Madrid parece que necesita hacer historia a cada segundo, así es su alma. Cuando parecía que en este 2024 pelearía por hacer la mejor temporada regular de la Euroliga, solo dos derrotas en los 18 primeros partidos, en la noche de los Reyes Magos le dio por ser protagonista en el que, seguramente, sea el partido del siglo en el baloncesto europeo. Nunca se habían jugado tres prórrogas en la historia de la Euroliga y los blancos, con la ayuda inestimable del Efes, firmaron nada menos que cuatro.Un partido de más de tres horas grandioso, kilométrico y repleto de canastas que quedarán grabadas a fuego en la retina. En el plano terrenal fue Musa quien lideró a los locales. El bosnio firmó su mejor partido de blanco tras sumar 40 puntos, un cifra inverosímil, legendaria. Actuación que, por otra parte, fue igualada por los turcos. El Efes ya no es el campeón que era, pero anoche reflotó para llevar al rey del continente hasta el límite, a otra dimensión. En ese momento, cuando todo carecía de sentido y los daños físicos y psicológicos eran irreparables en los atletas, en los héroes más bien, apareció Hezonja para rematar un duelo que parecía inmortal con un triple que generó más alivio que jolgorio en el WiZink, pues todos querían volver con sus familias pese a que eran conscientes de que, seguramente, estaban viendo algo irrepetible. Se mostró empandado el Efes en el WiZink, preso de la debilidad de Pleiss en el poste ante Tavares y dócil ante la atenta defensa madridista, que robó hasta tres balones en los primeros minutos de partido. Sin embargo, los blancos tampoco estaba finos en el lanzamiento, toscas sus posesiones en estático, quizás todavía confusos los pupilos de Mateo tras ser cómplices de la resurrección del Barcelona el miércoles. Ante las dudas, el Madrid recordó que en su bando se encuentra el pívot más dominante de Europa. Se centró en suministrar balones a Tavares y, como siempre, el caboverdiano respondió con contundencia, muy inconsciente Oturu a la hora de encarar el desafío, como si el africano fuera uno más. Hezonja sacaba de quicio a la defensa turca con sus diabólicas danzas y el Madrid, a su vera, comenzó a construir la primera ventaja de la noche. Pero los blancos, de la nada, sufrieron una desconexión. Tavares se retiró al banquillo y los espacios florecieron para un Efes que, pese a no tener la gran plantilla de antaño, rebosa físico y precisión para castigar los despistes. El parcial fue contundente (0-7) y el marcador se apretó. El nuevo escenario envalentonó a los visitantes que, liderados por un gran Darius Thompson , ex del Baskonia, abrazaron el liderazgo del duelo. Solo un triple de Hezonja, que rompió la malísima dinámica madridista desde el triple (2 de 15 en la primera parte) y una bella bandeja de Musa devolvieron el timón a los locales antes del descanso. Pero había mucho que mejorar. La dinámica fue continuista para el Madrid y el Efes volvió a la carga tras la reanudación. No atinaban los blancos, deficitaria su defensa a la hora de proteger la zona. Todavía peor era su actitud en el rebote, que permitió a Mike Daum coger hasta dos rebotes ofensivos consecutivos ante la histeria de Tavares, que reprochaba a sus compañeros que no cerrasen los pasillos hasta el aro. «¡Rebotear y correr!», exigía Mateo a sus pupilos, casi afónico. Pero el partido iba de ráfagas, de altibajos en ambos bandos, y tras alcanzar el Efes los diez de ventaja, Musa dijo basta. Poseído, no paró de atacar la canasta y los puntos y las faltas comenzaron a caer sobre los de Estambul. No paraba de gritar el bosnio, y es ahí cuando su baloncesto balcánico se vuelve más peligroso. Seis puntos consecutivos del alero volvieron a aupar al Madrid, a levantar al WiZink de su asiento. El empeño del Efes era encomiable porque, a base de inventivas, conseguían mantenerse a rebufo e incluso tomar la delantera. El problema del Madrid es que era incapaz de ser continuista. Sus mejores momentos, los que le permitían estar cerca de cerrar la victoria, venían seguidos de atascos importantes tanto en defensa como en ataque. Y el Efes no desperdiciaba ni una oportunidad. Dos prórrogas Pero, como demandaba el guion, apareció de nuevo Musa. Con un triple estratosférico, que le permitió superar su mejor marca de anotación en la Euroliga, empató el partido. Imitando a Cristiano Ronaldo , dirigió su fría mirada a la grada y pidió calma, él estaba al mando de la situación. Su liderazgo necesitaría continuidad porque, cómo no, el partido se fue a la prórroga. El tiempo extra sí que no tuvo ningún sentido. El Madrid, por fin, sí estaba siendo competente en todos los aspecto del juego. Pero el Efes, personificado en Shane Larkin , quería, como mínimo, que le partido no acabase jamás. Una canasta inverosímil del base estadounidense ante Tavares, con falta incluida, puso el empate a 88. Ya con el cansancio y la tensión haciendo estragos en los jugadores, nadie pudo deshacer el empate. Y, tras fallar Hezonja un triple liberado, la segunda prórroga fue una realidad. En en el abismo y con el duelo convertido en un rompecabezas irresoluble, Larkin, Pleiss y Thompson, con tres triples casi consecutivos, cerraron casi de manera definitiva uno de los enfrentamientos más memorables, por alternancias y bravura, de los últimos años en la Euroliga. Pero no. Hezonja , sobre la bocina y con un gancho simplemente inexplicable, sentenció que, por primera vez en la historia de la Euroliga, debía haber una tercera prórroga. Y otras dosYa no sabía por qué protestaba la afición madridista, demente ante el malévolo y ya legendario espectáculo que presenciaba. Tavares hizo el empate a 111 a falta de solo cinco segundos. Larkin falló y, adivine qué. Llegó la cuarta para el delirio del WiZink. Incluso alguno de los jugadores levantó los brazos con desasosiego, incrédulos y con ganas de irse a casa a abrazar a sus familias. Metía un triple Larkin, metía un triple Hezonja. Las expulsiones, como es lógico, comenzaron a acumularse y Oturu, con una fuerza sobrehumana, no paraba de volar sobre Tavares. Pero Hezonja, esta vez sí, lo mató desde la línea de tres. Se acabó la tinta, no había nada más que escribir, al menos hoy, de uno de los partidos más emocionantes de la historia del baloncesto europeo. Pura leyenda.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704553210.8304677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gran momento de Ernesto Valverde: 500 partidos y en puestos de Champions>",
        "date_raw": "Sat, 06 Jan 2024 02:30:24 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gran-momento-valverde-500-partidos-puestos-champions-20240105115704-nt.html",
        "subtitle": "Ernesto Valverde cumplió este jueves nada menos que 500 partidos en Liga como entrenador, celebrando este aniversario con una victoria a domicilio que deja a los leones instalados en puestos de Champions. El 'Txingurri' ha logrado que el Athletic cierre su mejor primera vuelta en Liga desde 1984 , año que acabó ganando la competición.Noticias Relacionadas estandar No Athletic Club 2 - Atlético 0 El Atlético baja a la tierra en San Mamés ante un Athletic imponente Iván Martín estandar No Fútbol Iñaki Williams descabalga al Girona del liderato Sergi FontTras un primer año en el que no logró dar con la tecla, quedando fuera de Europa y despertando múltiples dudas en la parroquia rojiblanca, Valverde ha logrado corregir el rumbo de los leones , convirtiéndoles en un equipo temible que no da un balón por perdido y lucha hasta el final.El retorno de Iñigo Ruiz de Galarreta el pasado verano al club que le vio debutar como profesional, unida a la irrupción de 'cachorros' como Unai Gómez y al buen momento de forma en el que se encuentra Ander Herrera , han revitalizado una medular que es clave en el gran momento que vive el Athletic.Otro de los motivos de la buena trayectoria de los leones esta temporada es el acierto y pegada de su línea ofensiva , los hermanos Williams y Guruzeta ofreciendo un gran nivel.Séptimo con más partidos en el banquilloCon su partido 500 de Liga como entrenador, Valverde se encuentra en séptima posición del ránking , por detrás del líder absoluto, Luis Aragonés (757 partidos), Jabo Irureta (612 partidos), Miguel Muñoz (608), Víctor Fernández (544), Javier Clemente (511) y Joaquín Caparrós (510). Si todo sigue como hasta ahora, el técnico de Viandar de la Vera superará a Caparrós y a Clemente esta misma temporada.A lo largo de su trayectoria como entrenador, Ernesto Valverde ha dirigido a cinco equipos de LaLiga : Athletic Club (2003-2005 | 2013-2017 y 2022-?), Espanyol (2006-2008), Villarreal (2009-2010), Valencia (2012-2013) y FC Barcelona (2017-2020). Fuera de España dirigió al Olympiacos . A lo largo de estos veinte años en los banquillos, el técnico del Athletic ha ganado en España dos Supercopas , una Copa del Rey y dos Ligas , mientras que en Grecia levantó cinco trofeos: tres Superligas y dos Copas de Grecia .",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704553210.9279504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Baskonia, estadísticas del partido>",
        "date_raw": "Fri, 05 Jan 2024 19:39:29 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelona-baskonia-estadisticas-partido-20240105193818-di.html",
        "subtitle": "Consulta todos los números del correspondiente a la jornada 19 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704553210.9634027,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Baskonia, en directo hoy>",
        "date_raw": "Fri, 05 Jan 2024 22:27:44 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelona-baskonia-directo-hoy-20240105193658-di.html",
        "subtitle": "Sigue en directo el partido correspondiente a la jornada 19 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704553211.0092938,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Anadolu Efes, estadísticas del partido>",
        "date_raw": "Fri, 05 Jan 2024 19:40:00 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-anadolu-efes-estadisticas-partido-20240105162434-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 19 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704553211.0959728,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno exige la dimisión del director de antidopaje>",
        "date_raw": "Sat, 06 Jan 2024 02:32:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/pp-solicita-comparecencia-parlamento-director-antidopaje-20240105172820-nt.html",
        "subtitle": "Son las últimas horas de José Luis Terreros como responsable del antidopaje español. El Consejo Superior de Deportes emitió este viernes un comunicado en el que solicita la dimisión del director de la Comisión Española para la Lucha Antidopaje en el Deporte (Celad).Si Terreros no presenta su dimisión, la ministra Pilar Alegría y el presidente del Consejo Superior de Deportes, José Manuel Rodríguez Uribes, propondrán en el marco del próximo Consejo Rector de la CELAD el cese de Terreros.Esta crisis en el antidopaje español se ha agravado este viernes con la dura reprimenda de la Agencia Mundial Antidopaje (AMA), en la que tilda de inaceptable la praxis del organismo dirigido por Terreros en relación, sobre todo, a los casos positivos por pasaporte biológico.Además, el Grupo Parlamentario Popular ha formalizado la solicitud para que comparezca en el Congreso, en la Comisión de Educación, Formación Profesional y Deporte, el director de la Comisión Española para la Lucha Antidopaje en el Deporte (Celad), José Luis Terreros . El motivo de la comparecencia consiste en hacer balance del trabajo realizado durante los últimos cinco años por la agencia española antidopaje, en particular en la presunta mala praxis derivada de los positivos sin sanción por pasaporte biológico y el empleo de fondos públicos en la realización de controles antidopaje con presuntas irregularidades.El Partido Popular tramitará en breve otra solicitud de comparecencia para el secretario de Estado para el Deporte y presidente del Consejo Superior de Deportes (CSD), José Manuel Rodríguez Uribes. El CSD denunció ante la Fiscalía General del Estado presuntas irregularidades en la lucha contra el dopaje.Noticias Relacionadas estandar No dopaje Alboroto, ataques y defensa en el antidopaje español José Carlos Carabias estandar No TRIBUNALES El juez sienta en el banquillo por falsedad al director de Antidopaje Isabel VegaEl secretario de Estado José Manuel Rodríguez Uribes reaccionó al comunicado de la AMA y consideró que «el compromiso de España con que todos los deportistas compitan en igualdad de condiciones y con que la pureza del deporte prevalezca, lo que pasa por garantizar el estricto cumplimiento del Código Mundial y de la normativa antidopaje, con el fin de que siempre se vean implementadas las medidas más estrictas de control y se fomente una cultura deportiva que valore la ética y la integridad de todas las competiciones».«Hay demasiadas incógnitas y hay poca transparencia en la gestión, según nos vienen informando desde hace tiempo nuestros asesores en esta materia», asegura el diputado Javier Merino, responsable de deportes en el PP.El Consejo Superior de Deportes puso en conocimiento de la Fiscalía General del Estado un informe interno, realizado por el Ministerio de Educación, Formación Profesional y Deportes, por si apreciase indicios de delito o irregularidad por parte de la Celad en la resolución de expedientes de deportistas que dieron positivo y en la tramitación de controles fuera de competición.«Según parece la Celad ha hecho la vista gorda en determinados positivos y ha dejado de hacer otros por miedo a encontrarse positivos, solo ha intervenido en el deporte amateur y muy poco en el deporte profesional», indica Merino.La Agencia Mundial Antidopaje (AMA) emitió este viernes un comunicado en el que censura la mala praxis de la agencia española, en particular los relacionados con los positivos de pasaporte biológico. «Además de perseguir a la Celad por casos pendientes aparentemente retrasados, tomamos la medida muy inusual en 2023 de retirarle tres casos de pasaporte biológico del deportista (ABP) y entregárselos a las Federaciones Internacionales pertinentes para que se ocuparan de ellos. En otros dos casos de pasaporte biológico, la AMA impuso plazos estrictos al Celad para tomar una decisión».«Durante varios meses, como parte de su programa de seguimiento del cumplimiento, la AMA ha sido consciente de los problemas continuos relacionados con la Celad, incluidas varias cuestiones relacionadas con las pruebas y la gestión de resultados », dice la AMA.En uno de los puntos, la Agencia Mundial viene a decir que España siempre ha sido lo mismo en materia antidopaje, al hablar de «problemas profundamente arraigados» trae a la memoria las Operaciones Puerto y Galgo, los positivos de Contador o la detención de Marta Domínguez tan discutidos políticamente en nuestro país, o la operación Ílex con el arresto del médico Marcos Maynar. «La AMA ha estado investigando este asunto desde hace algún tiempo. Conocemos muy bien los problemas profundamente arraigados en el antidopaje español. Estoy decepcionado con el nivel de cooperación que hemos recibido de la Celad mientras buscamos mejorar el sistema para los atletas españoles. El hecho de que haya casos positivos que no hayan sido tratados a tiempo, a pesar del seguimiento regular por parte de la AMA, es inaceptable».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704553211.3060465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Mário Zagallo, leyenda del fútbol brasileño, a los 92 años>",
        "date_raw": "Sat, 06 Jan 2024 05:45:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fallece-mario-zagallo-leyenda-futbol-brasileno-anos-20240106053503-nt.html",
        "subtitle": "La leyenda brasileña y único tetracampeón mundial del fútbol Mário Zagallo ha fallecido este viernes a los 92 años , según se confirmó en una nota publicada en su cuenta oficial de Instagram.«Con enorme pesar, informamos del fallecimiento de nuestro eterno tetracampeón mundial Mário Jorge Lobo Zagallo», reza el breve comunicado. «Un padre dedicado, abuelo amoroso, suegro cariñoso, amigo fiel, profesional victorioso y un gran ser humano. Ídolo grande. Un patriota que nos deja un legado de grandes conquistas», continúa el texto.Zagallo, que participó en cuatro de las cinco copas del Mundo obtenidas por Brasil -dos títulos como jugador y otros dos como entrenador y asistente técnico - había estado internado en agosto en Río de Janeiro por una infección urinariaPero el exatacante de la 'Seleção' ya había tenido otras dificultades de salud el último tiempo. Tras la muerte de Pelé en diciembre de 2022, estuvo hospitalizado durante casi dos semanas por una infección respiratoria.Como extremo por izquierda, el «Viejo Lobo» formó parte de la selección brasileña que ganó las Copas del Mundo de 1958 y 1962, junto a 'O Rei' Pelé, las dos primeras alzadas por la 'Canarinha'.Además fue el entrenador de Brasil en el título de 1970, asistente del triunfo de la 'Seleção' en 1994 y técnico en 1998 cuando el 'scratch' perdió la final ante Francia.Los únicos otros dos atletas en ganar el Mundial como futbolista y técnico han sido el alemán Franz Beckenbauer (1974 y 1990) y el francés Didier Deschamps (1998 y 2018).El presidente de la Confederación Brasileña de Fútbol (CBF), Ednaldo Rodrigues, ha decretado luto oficial de siete días por la muerte del ídolo.«La CBF y el fútbol brasileño lamentan la muerte de una de sus mayores leyendas, Mário Zagallo. La CBF presta solidaridad a sus familiares y fans en este momento de pesar por la partida de un ídolo de nuestro fútbol», dijo Rodrigues en una nota.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704553211.3267317,
        "language": "ES",
        "source": "ABC"
    }
]
