[
    {
        "title": "¿Qué pasará con las hipotecas en 2024? Todas las claves del mercado>",
        "date_raw": "Wed, 03 Jan 2024 14:29:25 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevo-ciclo-hipotecas-espana-claves-mercado-2024-20240102185710-nt.html",
        "subtitle": "Las hipotecas, ya sean a tipo fijo o variable , iniciarán en 2024 un cambio de ciclo. Ya no subirán más en este nuevo año y lo esperado es que cada vez se abaraten más con el paso de los meses, al calor de la bajada que está experimentando el euríbor , el índice de referencia para la mayoría de los préstamos para vivienda en España. 2023 ha sido un año de frenazo en el mercado hipotecario. Hasta octubre, último mes con cifras del Instituto Nacional de Estadística (INE) , se han firmado 323.988 préstamos para vivienda; en el mismo periodo de 2022 la cifra ascendía a 393.730 hipotecas. De un ejercicio a otro, el número de firmas se han reducido un 17,7%. Noticia Relacionada estandar Si La Bolsa cierra un año en verde y gana lo perdido en la pandemia Blanca Martínez Mingo Los expertos, sin embargo, creen que hay que ser «cautelosos» ya que el buen rendimiento «fue atribuible a unos pocos valores»Este descenso viene originado por los tipos del Banco Central Europeo (BCE) . La institución monetaria ha llegado a incrementar el precio del dinero hasta el 4,5% en 2023, aunque ya en el último trimestre detuvo el aumento de los tipos . Y si los tipos suben, también lo hace el euríbor, que en realidad es el interés al que se prestan dinero los bancos entre sí. El euríbor este año pasado comenzó subiendo en los dos primeros trimestres, para luego estancarse en el entorno del 4-4,1% entre junio y noviembre. En diciembre la tendencia se rompió y registró la mayor bajada desde 2009, dejando atrás el 4% y descendiendo hasta el 3,68%. Coste hipotecarioCon estos valores, el coste de las hipotecas se ha disparado. A finales de 2021, según datos del Banco de España , la TAE estaba en el 1,5%. El año 2022, con el euríbor al alza , ya cerraron los préstamos para vivienda en una TAE del 3,12%; inició 2023 en el 3,37% en enero y la última parte del año se sitúa en el 4%. Esa TAE del 4% está llamada a descender, tanto por los créditos a fijo como a variable. Por una parte, porque en la primera modalidad los bancos ya están abaratando su oferta comercial; por otra, porque si el euríbor baja, el tipo variable también. La evolución del Euríbor como claveEn el cambio de ciclo que le espera a las hipotecas será fundamental la evolución del euríbor . Este diciembre ya experimentó un descenso muy acusado en un solo mes. Y lo que vaticinan los expertos es que continuará en esa senda a la baja por una razón: las subidas de tipos del BCE ya han llegado a su fin y lo que se vería en 2024 serían los primeros recortes. El índice hipotecario , de hecho, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres porque suele adelantarse a los acontecimientos. Y en esta senda a la baja del euríbor, todas las nuevas hipotecas serán más baratas . Los bancos no pueden mantener una oferta comercial incluso por encima del 5% de interés en el tipo fijo cuando el euríbor ya baja del 4%. El índice hipotecario, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres Es por ello que las entidades ya han comenzado a bajar el interés de sus tipos fijos ; ahora se pueden encontrar ya ofertas por debajo del 4% con relativa facilidad, especialmente en nuevas entidades o entidades online, como Evo Banco y Openbank, entre otros. El tipo variable, por su parte, también se abarata a medida que baja el índice. CuotasEn lo que respecta a las hipotecas vivas, estas todavía vienen experimentando un i ncremento de su cuota por la revisión anua l, ya que el euríbor ahora todavía es superior a como estaba hace un año. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes de 2022. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año; esto son unos 56 euros más al mes, 672 euros más al año.Sin embargo, lo esperado es que a partir del segundo trimestre, si sigue a la baja el euríbor, ya se vean reducciones en las cuotas hipotecarias con revisión anual, que suelen ser la mayoría.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704391207.1647537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ataques en el mar Rojo disparan los precios del transporte con Asia>",
        "date_raw": "Wed, 03 Jan 2024 12:48:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ataques-mar-rojo-disparan-precios-transporte-asia-20240103185433-nt.html",
        "subtitle": "Los ataques del último trimestre en el mar Rojo ponen en jaque el comercio con Asia. La preocupación cunde entre los empresarios españoles que tratan con aquella región, ya sea exportando o importando, porque hacer la ruta a través del c anal de Suez , entrar en el citado mar y salir de él se complica con el paso de las semanas y empieza a quedar solamente la alternativa de bordear todo África para llegar y volver del continente asiático, algo que conlleva un incremento de precio enorme, como constatan ya fuentes empresariales.De la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza una zona fundamental no solo para aquella región sino para el conjunto del planeta como es el mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar Si De Mango a Tous: el conflicto en Israel mantiene en vilo a más de 2.500 empresas españolas Susana Alcelay Grandes empresas de construcción, infraestructuras y tecnología han recibido contratos del país por más de 4.000 millones en los últimos añosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona. Pese a la respuesta internacional, el problema en el mar Rojo no tiene visos de solucionarse a corto plazo. Y la principal consecuencia es la interrupción parcial del tráfico marítimo a través de él, lo que termina desembocando en un aumento de precios del transporte y en retrasos. Un dato muestra la importancia de aquella zona: el 10% del comercio mundial pasa por el canal de Suez. Las navieras, que son las que se dedican al transporte marítimo y hacen las rutas con sus barcos, llevan meses atenazadas por el conflicto. Empresas como Maersk , Hapag-Lloyd, MSC, Evergreen Marine están optando por evitar por completo el mar Rojo; decisiones que van actualizando prácticamente semana a semana según evoluciona el conflicto. Bajo esta situación todo se complica para los empresarios españoles que comercian con Asia, ya que atraviesan para ello el canal de Suez y el mar Rojo.Planes alteradosLuis Parodi es director y fundador de la compañía Global Green Europe, una empresa de materias primas relacionada con el negocio del plástico. Su operativa tiene mucho foco en el mercado asiático, en países como China o Malasia. Pero sus planes de exportación e importación se han visto sensiblemente alterados por los ataques en el mar Rojo. Este señala a ABC que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar hacia Asia y de incrementos en el precio de los seguros. En algunos casos, los incrementos de precios, según otras fuentes empresariales, llegan a producirse en plena navegación por lo cambiante de las circunstancia ya que se ven obligados a variar de ruta para llegar al puerto de destino.Consecuencias El problema no es solo de incremento de costes del transporte sino también del retraso en las entregas si hay que bordear ÁfricaLa situación la vienen experimentando desde hace ya dos meses, pero en las últimas semanas los problemas se han acrecentado, especialmente en lo relativo a los costes. Parodi pone de ejemplo uno de sus últimos envíos desde España a Malasia. «He tenido un extra de 1.100 euros de media por contenedor», destaca. Lo que carga su empresa con destino al país asiático le venía costando unos 650 euros antes del conflicto; ahora, con la tensión vivida en la zona y las rutas alternativas que se ven obligadas a tomar las navieras, ese coste se le ha disparado hasta los 1.750 euros por contenedor. Esto supone hasta un 170% de sobrecoste respecto a la situación previa. Un porcentaje desorbitado que empieza a recordar a lo vivido durante la pandemia y durante la recuperación pos-Covid. En el caso de este empresario envía unos 40 contenedores mensuales a Asia, con una carga que en su caso es de 22 toneladas. «Este alza de 1.100 euros supone 44.000 euros más al mes» en transporte, como denuncia.Evitar el mar RojoRamón Gascón, asesor para Asia del Club de Exportadores e Inversores Españoles, da cuenta también de cómo está afectando el conflicto al comercio de nuestro país con Asia. «Ya hay navieras que han manifestado que no van a pasar por el mar Rojo» , indica. Y las consecuencias de todo esto son económicas, pero también de tiempos. Gascón destaca que, en términos generales, el coste de los fletes llega a incrementarse en un 30% solamente por el cambio de rutas, aunque todo depende de cada naviera, el intermediario que se utilice, la mercancía, etc., según añaden fuentes empresariales. Apuntan las fuentes consultadas que, sumando todos los costes aparte del cambio de rutas, el incremento extra del precio llega hasta el 170%. «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes», añaden por su parte desde la CEOE.El tiempo que se tarda en hacer las rutas también sufre alteraciones. Por una parte están aquellos barcos a la espera de poder definir su ruta cuando ya están en navegación; por otra, los que todavía no han iniciado sus rutas y finalmente optan por bordear todo África para llegar a Asia. Esta última es la solución por la que están optando las principales navieras del mundo. «Desde el punto de vista del comercio con la región de Asia, bordear todo África retrasa el transporte entre dos y tres semanas. Ahí tenemos un retraso sustancial», comenta Gascón. Relacionado con ello, desde la CEOE destacan también que «esta crisis no sólo repercute en un aumento de los costes de transporte, sino también provocará a partir de esta semana interrupciones en el suministro de mercancías y bienes a empresas españolas».Las claves del problema en el mar Rojo ¿Qué ocurre en el mar Rojo? El conflicto en el mar Rojo es una de las derivadas de la guerra de Israel con Hamás. Los hutíes, que son insurgentes yemeníes, han entrado en la guerra como aliados de Hamás y llevan tiempo atacando a buques mercantes que pasan por la zona. Una coalición internacional liderada por Estados Unidos trata de restablecer la seguridad y la libertad de navegación en la zona, pero eso no ha evitado el golpe al comercio con Asia. ¿Cómo han reaccionado las empresas de transporte? La principal consecuencia es la interrupción, parcial o total, del tráfico marítimo por el mar Rojo. Ante la amenaza de ataques y la falta de seguridad, las navieras están optando por detener sus rutas por esa zona; entre ellas, navieras globales como Maersk o Hapag-Lloyd. Por el canal de Suez pasa más de un 10% del comercio global. ¿Qué implica la interrupción de la ruta del mar Rojo? Las navieras ya no quieren pasar por el mar Rojo ante las amenazas de los hutíes, que en algunos casos como Maersk ya las han sufrido. Pero eso no implica que el transporte por mar se detenga. Lo que están haciendo las navieras es retrasar la navegación a Asia o utilizar rutas alternativas como la de bordear todo África. Esta última opción, sin embargo, conlleva un tiempo de espera de tres semanas extra y un aumento del coste de hasta un 170%, según las fuentes consultadas. ¿Qué esperar en las próximas semanas? Los empresarios españoles que comercian con Asia no son demasiado optimistas con la situación, y casi que se resignan a tener que soportar retrasos y alzas de costes en sus envíos y recepciones de mercancía. Asimismo, las navieras van actualizando su situación prácticamente cada semana a la luz de los nuevos acontecimientos. ¿Se puede llegar a la situación del Covid? La reapertura tras lo peor del Covid generó incrementos de precios de hasta más del triple en los fletes. Ahora la situación no ha llegado a esto todavía, pero sí que supone un paso atrás después de la normalización de precios que se vio en el año 2023.Si se opta por utilizar la ruta africana , bordeando el cabo de Buena Esperanza, el coste es económico y en tiempo. Y ese coste todavía está por ver quién terminará por asumirlo: empresa, intermediarios, clientes empresariales o clientes finales. «Nosotros estamos avisando a nuestros clientes de que no podemos asumir el coste», señala Parodi, que teme que esta situación se agrave. Y recuerda que, en episodios pasados, al final todo ha derivado en incremento del precio para el cliente final.Asimismo, ya se están dando también problemas para la producción. La empresa de neumáticos Michelín ha anunciado parones de producción en España por la escasez de caucho derivada de los problemas en el corredor logístico del mar Rojo.Recuerdos del CovidNo es la primera vez que los empresarios españoles se enfrentan a tensiones en los transportes marítimos. Uno de los eventos más traumáticos fue durante el Covid y la recuperación posterior. En los primeros meses del Covid , el mundo se paró. El comercio global se detuvo, y eso impactó en las cuentas de los empresarios. Pero para aquellos más dependientes del comercio exterior, uno de los momentos más complicados llegó en la recuperación. Con la reapertura, el consumo empezó a recuperarse y la demanda de comercio con otros países subió más de lo que podía asumir el transporte. Conseguir un contenedor se convirtió en un esfuerzo de tiempo y económico; muchos barcos todavía no estaban operativos y aquellos que sí lo estaban se llenaban con mucha rapidez. El precio llegó a más que triplicarse en 2021 y 2022. En 2023 los precios se habían llegado a estabilizar en valores similares a los previos a la pandemia, pero ahora esta situación en el mar Rojo supone de nuevo una amenaza que recuerda a etapas anteriores.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704391207.408357,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mercado laboral resiste y genera 539.740 puestos de trabajo en 2023>",
        "date_raw": "Wed, 03 Jan 2024 16:11:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercado-laboral-resiste-genera-539740-puestos-trabajo-20240103231341-nt.html",
        "subtitle": "El idilio que el empleo ha mantenido con la economía española se mantuvo el año pasado pese a la desaceleración que marcó el ejercicio que acaba de concluir. El tirón de Madrid fue determinante para el aumento de los cotizantes y, por tanto, para que el mercado laboral generara 539.740 puestos de trabajo, que impulsaron el número total de afiliados hasta el récord de 20.836.010 , según reflejan los datos publicados hoy por el Ministerio de Seguridad Social. El de 2023 fue mejor ejercicio para la ocupación que el precedente y entre ambos han sumado más de un millón de ocupados, pese a que en el último tramo del ejercicio el vigor de la generación de puestos perdió vigor.El empleo resiste, por tanto, con un crecimiento cercano al 2,7% , y disipa los peores pronósticos, que apuntaban a un cierre de ejercicio en clara desaceleración después de que noviembre cerrará con una caída de 11.583 ocupados. Tras el bache de penúltimo mes del año, diciembre, muy marcado por las contrataciones de Navidad, remontó y se generaron 29.937 ocupados.Hablar de creación de empleo es hablar de Madrid y de cómo las políticas de bajos impuestos y de pocas trabas a las empresas de Isabel Díaz Ayuso están generando un clima óptimo para generar ocupación. La comunidad madrileña ganó 135.033 afiliados y lideró el aumento de la ocupación en España en 2023 con un avance de la afiliación cercano al 4%. El número de ocupados alcanzó los 3.659.405 cotizantes, según los datos de Seguridad Social. En segundo puesto se situó Cataluña, con 94.028 ocupados más y Andalucía, con 64.358. \"Madrid lidera la ocupación en 2023, lo que debería hacer reflexionar al Gobierno sobre su política económica, para que no siga castigando a las empresas, porque somos el mejor escudo social con el que pueden contar cualquier país\", asegura Francisco Aranda , presidente de UNO y portavoz de CEIM, la patronal madrileña.Temporalidad: 14%Entre las buenas noticias está el aumento de la estabilidad en el empleo, que ha logrado reducir la tasa temporalidad hasta el mínimo del 14%, lo que se produce después de la entrada en vigor de la reforma laboral , que desde 2022 limita las opciones de las empresas para contratar de forma eventual. Entre las malas está que la Administración mantiene esa tasa por encima del 30% , ignorando la reforma de Yolanda Díaz y a Europa, que instó a España a acabar con las interinidades y conminó al Gobierno a buscar soluciones.De cualquier forma, el avance de la estabilidad fue inferior al del año pasado. Aunque los contratos indefinidos supusieron prácticamente el 40% del total de las firmas, el volumen de contrataciones fue menor al de 2022 en casi 400.000. En términos generales las firmas fueron inferiores en tres millones a las de un año antes y gran parte fueron para rubricar relaciones temporales.Este buen comportamiento del empleo y la espiral de subida de cotizaciones que ha llegado con el nuevo año está logrando una inyección de ingresos para pagar las pensiones que ha permitido impulsar la ratio cotizante por pensionista a 2,42. Los datos del departamento que dirige Elma Saiz reflejan que hasta noviembre los ingresos crecieron un 10,3%, lo que no evitará que el Estado tenga que volver a rescatar a la Seguridad Social con fondos millonarios para que pueda afrontar los gastos, que este año superarán los 200.000 millones .Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresMás cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del «baby boom» el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo, que subirá alrededor del 4%, y el recargo del 0,7% en el mecanismo de equidad intergeneracional supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones. El número de autónomos también siguió una buena trayectoria en el año que acaba de terminar y quedó en 3.344.368 . El colectivo sumó 15.966 trabajadores, si bien un análisis detallado de los sectores de actividad apuntan a que agricultura, industria y, sobre todo, el comercio siguen desangrándose. Este último ha perdido en un año 13.671 negocios. Panaderías, fruterías, carnicerías, peluquerías... El declive del pequeño comercio se agudiza por la presión de los costes y de las menores ventas, una combinación explosiva que está acelerando el goteo de cierre de establecimientos que ya comenzó hace años, sin que este declive se haya acompañado de un plan urgente de apoyo. En el caso de agricultura la pérdida de autónomos es de 1.988 y la industria se ha quedado en un año con 3.194 menos trabajadores por cuenta propia.\"Apoyar a los autónomos significa no poner trabas, zancadillas, no establecer nuevos impuestos ni tampoco inflar la presión fiscal hacia los autónomos y las empresas. Hemos terminado un año donde los costes laborales, cotizaciones y fiscales han aumentado para autónomos y empresas\", asegura Lorenzo Amor , presidente de ATA. Puntualiza también que a pesar del aumento de costes e impuestos el colectivo fue capaz de mantener el empleo. \"La única forma de mantener ese empleo e incluso de crearlo y de que en España pueda haber inversión para aumentar la actividad económica es tener un clima de apoyo a la empresa y a los autónomos, no un clima desde luego de castigarles, penalizarles y ponerles zancadillas”, concluye..El tirón de los serviciosPero, en general, los datos de empleo acompañan a la economía, lo que siempre es una buena noticia. La evolución de la ocupación fue bien distinta en 2023 de la que siguió el desempleo, que en 2023 se redujo la mitad que un año antes, según los datos del Ministerio de Trabajo. En diciembre había en España 2.707.457 desempleados después de que el desempleo bajara en 130.195 personas, un dato que contrasta con la rebaja de 268.252 en 2022 y los 782.232 de 2021. La ralentización en la rebaja del paro también se observa en los datos de diciembre, mes en el que descendió en 27.375, lejos de los 43.727 de un año antes o de los 76.782 de 2021.Todos los sectores acusaron rebajas del paro en 2023, pero especialmente el sector servicios (-81.333), seguido de agricultura (-15.483) y de industria (-17.731). Construcción se anotó 13.339 parados menos y el colectivo sin empleo anterior -2.311.﻿",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704391207.5621119,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bioenergy Ibérica impulsa un proyecto de biogás en las instalaciones de la quesería Queizuar>",
        "date_raw": "Wed, 03 Jan 2024 12:36:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bioenergy-iberica-impulsa-proyecto-biogas-instalaciones-queseria-20240103123633-nt.html",
        "subtitle": "Bioenergy Ibérica, compañía especializada en construcción de proyectos de energías renovables y gestión de residuos, ha levantado una planta de biogás en las instalaciones de la quesería Queizuar, en la localidad de Bama, en La Coruña. La planta, que se inaugurará a principios de 2024, permitirá generar 3.000.000 kWh de energía limpia al año, evitando la emisión de más de 600 toneladas de CO2.Con este proyecto de Bioenergy Ibérica, Queizuar ha realizado una apuesta real por la descarbonización mediante la valorización de sus propios desechos y subproductos, como son la lactosa y lodos de depuradora, para la generación de energía limpia y respetuosa con el medio ambiente, disminuyendo de forma notable las emisiones de CO2, y reduciendo de esta forma la dependencia de combustibles fósiles de la industria en un 80%.«Estamos muy agradecidos con Queizuar por haber confiado en nosotros para hacer realidad un proyecto circular que va a mejorar su balance energético con el uso de energía propia, haciéndolo más competitivo y resiliente ante los cambios que se están produciendo en el mercado energético global», ha señalado, José Luis Romero, Director de Operaciones de Bioenergy Ibérica. «Trabajamos intensamente en buscar soluciones energéticas que aporten energía local, y que a su vez generen impacto social en su zona de actuación, y este proyecto de biogás es un excelente ejemplo», ha añadido Romero. «Son la suma de estos proyectos los que nos van a permitir conseguir una menor dependencia de combustibles fósiles, así como converger en los objetivos que se han marcado desde la UE y lograr una economía y una sociedad libre de emisiones de CO2», ha concluido. «Ha sido un gran acierto contar con la profesionalidad y la experiencia de Bioenergy Ibérica, que ha hecho culminar este proyecto de forma totalmente satisfactoria», ha afirmado Benigno Pereira, socio fundador de Queizuar. «Este proyecto nos permitirá seguir creciendo de manera sostenible y circular y cumplir con nuestro objetivo, que es el de elaborar quesos tradicionales gallegos empleando tecnologías respetuosas con el medio ambiente».",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704391207.5858636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva normativa europea que te obliga a declarar a Hacienda lo que vendas en plataformas como Wallapop y Vinted>",
        "date_raw": "Wed, 03 Jan 2024 13:17:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nueva-normativa-europea-obliga-declarar-hacienda-vendas-20240103101211-nt.html",
        "subtitle": "El año 2024 se estrena con un importante cambio en el control a las plataformas digitales de compra venta de productos como Wallapop o Vinted.En concreto, este tipo de plataformas están obligadas a recopilar, verificar y comunicar información a las autoridades fiscales sobre determinados vendedores que utilizan sus servicios . Lo deberán hacer siempre que esos vendedores hayan realizado más de 30 operaciones o hayan obtenido más de 2.000 euros en ventas.Este cambio que entró en vigor con la llegada del nuevo año -desde el 1 de enero- se debe a la trasposición de la directiva europea 2021/514 y que España aprobó a finales de 2022 para que fuese efectiva a partir de este 2024 . Se trata de la directiva conocida como DAC7 .Como señala Europa Press, la información que estas plataformas deben recopilar la información de los periodos comprendidos entre el 1 de enero y el 31 de diciembre de cada año y comunicarlas antes del 31 de enero del año siguiente.Lo que deben hacer las las pataformasEn su aplicación práctica, implica que la primera declaración informativa de la obligación de información recogida por los operadores de plataformas se deberá presentar a partir de 1 de enero de 2024 . Por este motivo, las plataformas como Vinted, Wallapop o similares deberán informar antes del 31 de enero de 2024 de las actividades de aquellos usuarios que cumplieron los requisitos en el año 2023.Servicios afectados por la nueva directiva europea Arrendamiento y cesión temporal de bienes inmuebles y medios de transporte Servicios personales Venta de bienesLa directiva especifica que las plataformas tendrán que controlar aspectos como la residencia y verificar a operadores y vendedores, sus actividades, los pagos que reciban , identificación de cuentas de cobro y tributos, comisiones u otras cantidades relacionadas.«La norma no sólo traspone la DAC 7, como se preveía en el texto inicial, sino que implementa, en un contexto de fortalecimiento de la cooperación internacional entre autoridades tributarias, el Acuerdo Multilateral entre Autoridades Competentes para el intercambio automático de información sobre la renta obtenida a través de plataformas digitales en el ámbito de la OCDE», señaló Hacienda en el momento de la aprobación de la trasposición.Esto abre la puerta a la realización de controles simultáneos a una misma empresa en varios países europeos y la actuación de agentes españoles en esos países.No todos los usuarios están afectadosDesde plataformas como Wallapop han informado de que los vendedores que superen las 30 operaciones o los 2.000 euros enviarán un correo informativo y el centro de información para que complete los campos de información requerida. En caso de que no se aporte, cuenta podría ser bloqueada.Usuarios afectados por la nueva directiva europea 30 artículos o más vendidos Haya recibido más de 2.000 euros por las ventasNoticias Relacionadas estandar No Cómo comprar y vender ropa de segunda mano en Zara María I. Ortiz estandar No Las 10 aplicaciones más usadas por los españoles en 2023: Meta lidera el 'Top-3' y no es con Instagram Virginia López EspláDe hecho, en las páginas web de estas plataformas ya espefican de todo lo que necesitan comunicar a Hacienda como, por ejemplo, datos bancarios, DNI, residencia o total de dinero ingresado . Además, los datos solicitados pueden cambiar ligeramente en función de si se actúa como persona física o como entidad.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704391207.6059654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Si vas a recibir un paquete para Reyes, cuidado: este email puede ser una estafa>",
        "date_raw": "Wed, 03 Jan 2024 13:21:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vas-recibir-paquete-reyes-cuidado-email-puede-20240103131921-nt.html",
        "subtitle": "El aumento de consumo en Navidad trae consigo una mayor afluencia en el reparto de paquetes, lo que también conlleva que los usuarios reciban más correos electrónicos de las empresas de reparto. Algunos de ellos falsos. Así lo ha indicado este miércoles la asociación española de consumidores (Asescon), que ha informado sobre una oleada de estafas en los últimos días del periodo navideño de cara a la celebración de los Reyes Magos.La organización ha detectado dos estrategias diferentes. Por un lado, avisan sobre un aumento en estafas de tipo 'phising' en las que el delincuente, en general, se hace pasar por una empresa de reparto y envía un correo o un SMS fraudulento: «Nos dicen que no han podido entregar el paquete y nos indican que pinchemos en un link para cambiar la fecha de entrega. Es ,uy fácil caer. Entonces, a través de un virus, roban los datos bancarios del cliente», explica el presidente de Asescon, Miguel A. Ruiz.El otro tipo de fraude ocurre una vez el estafador ya cuenta con los datos bancarios del cliente. En este caso, el usuario recibe una llamada de su supuesto banco: «En la conversación, el estafador pide al afectado que entre en la aplicación de su banco para confirmar una operación o anularla. Además le piden una coordenada de su tarjeta, que se utiliza para realizar las compras», resume.En concreto, la organización ha señalado a este periódico que, desde que empezaron las fiestas, ha recibido unos 70 avisos de consumidores afectados. En general, a estos se les ha estafado en torno a 2000 euros.Noticia Relacionada reportaje No Estafados por amor: «Nos dejan hechos polvo» Érika Montañés Ve la luz la asociación de afectados por estafas emocionales Anceme dado el volumen de denuncias que hay en España. Solo se destapan un 10% de los casos, mientras el resto de las víctimas lloran su fragilidad por caer en una trampa que siempre usa el mismo señuelo: el corazónEvitar pinchar en enlaces y cuidado con las páginas webDesde la organización piden precaución a los consumidores y mencionan que es importante evitar pinchar en enlaces sospechosos, desconfiar de las ofertas y tener cuidado con los mensajes en los que se nos avisa que un pedido no se ha realizado o que hay que actualizar la información de pago de alguna plataforma. Recuerdan que a través de estas estrategias, los ciberdelincuentes pretenden acceder a información personal y a las contraseñas bancarias. Ya sea con la utilización de enlaces que contienen un virus o hablando con el cliente por vía telefónica. Recuerdan, asimismo, que es importante « comprobar que la web en la que nos encontramos es segura y que la empresa que contacta es quien dice ser». Destacan, por último, que muchos fraudes vienen de ofertas a través de las redes sociales de productos que están a precios más bajos y piden precaución con mensajes de verificación para realizar una compra.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704391207.686622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fuga de capital humano>",
        "date_raw": "Wed, 03 Jan 2024 19:39:15 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-fuga-capital-humano-20240103181936-nt.html",
        "subtitle": "El informe más demoledor sobre disfunciones de la economía española en 2023 ha sido el de la Fundación BBVA y el Instituto Valenciano de Investigaciones Económicas (Ivie) sobre el valor del capital humano que pierde España por el efecto de la emigración en busca de oportunidades. Nada menos que 150.000 millones de euros en 2022, un 40% más que antes de la pandemia. Este es el valor estimado de los jóvenes sobradamente preparados (muchos de ellos a costa del Estado español) que buscan mejores condiciones en el extranjero. La proximidad de las fiestas de fin de año ha contribuido a que este dato no haya sido valorado en toda su gravedad.Lo que se ve es una tendencia creciente a perder capital humano o a sustituirlo por otro de menor calidad. En este caso, se estima que la cifra perdida en 2022 representa el 0,93% del valor total del capital humano en ese ejercicio. Más allá del menoscabo que supone el gasto del Estado y las familias en la formación de estas personas, lo que significa que estamos financiando el crecimiento económico de otros países, tenemos otros dos fenómenos que se combinan simultáneamente: uno es la llegada masiva de inmigrantes peor formados y desarraigados, que entran por la base de la escala social, y el envejecimiento acelerado de nuestra sociedad, donde las nuevas cohortes son insuficientes para sustituir a los profesionales que se van jubilando.Noticia Relacionada Ajuste de cuentas opinion Si El 'New York Times' contra la IA John Müller Ha demandado a OpenAI y Microsoft, lo que los periodistas debimos hacer con Altavista y Yahoo! en los 90Este informe es el resultado del compromiso que han mostrado la Fundación BBVA y el Ivie en el estudio del capital humano en España. A finales de 2022 publicaron 'El valor económico del capital humano en España y sus regiones', un estudio dirigido por Lorenzo Serrano Martínez y donde también son autores Carlos Albert Pérez y Ángel Soler Guillén. Gracias a este trabajo se ha podido constituir una base de datos sobre el stock del capital humano español 2000-2017 donde se aplicaron procedimientos metodológicos homologables con la práctica internacional más reciente y se ha conseguido una valoración económica, en términos monetarios, del capital humano. Todo ello, además, con la posibilidad de acceder a datos desagregados por comunidades autónomas.El capital humano es el principal componente de la riqueza en España. El estudio estima el valor económico del capital humano en 2021 en 15,2 billones de euros a precios corrientes, cuatro veces superior al del stock de capital físico y 11,2 veces el PIB. El crecimiento acumulado del capital humano en términos nominales desde el año 2000 sería de 37,9%. Pero este dato es engañoso: si se descuenta el efecto acumulado de la inflación la tendencia es decreciente con una caída del 5,6% en términos reales. Este bajón se ha producido especialmente en la última década. El dato per cápita es aún más preocupante con un descenso del 19,1% respecto al año 2000. El principal responsable de este descenso es el intenso proceso de envejecimiento de la población. jmuller@abc.es",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704391207.7273161,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE examinará a los bancos sobre seguridad informática>",
        "date_raw": "Wed, 03 Jan 2024 16:02:48 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-examinara-bancos-sobre-seguridad-informatica-20240103131635-nt.html",
        "subtitle": "La banca se ha convertido en el principal objetivo de los ciberdelincuentes en 2023. A menudo estos utilizan malwares contra objetivos de la Unión Europea, con un aumento de ataques interanual del 119%, según el informe The High Stakes of Innovation: Attack Trends in Financial Services elaborado por Akami. Y el BCE quiere que los bancos estén preparados contra esa amenaza. Por eso se dispone a realizar una prueba de resistencia en 2024 con la que examinará la resistencia de las grandes instituciones financieras de la zona del euro frente a los ataques de piratas informáticos. El BCE examinará 109 instituciones a las que pedirá información sobre su seguridad informática, sus protocolos de reacción ante un ciberataqu e y para restablecer después de este sus procesos comerciales. La prueba no consiste tanto en si los bancos podrían prevenir un ataque, sino cómo pueden protegerse de los que se produzcan.Se examinarán más detalladamente 28 entidades que deberán proporcionar información adicional sobre lo que hicieron anteriormente en caso de un ataque. Noticia Relacionada estandar No El BCE sigue la estela de la Reserva Federal y mantiene los tipos de interés en el 4,5% Rosalía Sánchez La institución ya optó por entrar en modo pausa en octubre tras diez incrementos consecutivosSegún el BCE, el escenario de la prueba de resistencia estipula que un ataque de piratas informáticos exitoso provocará perturbaciones en el funcionamiento diario de los bancos y que las instituciones financieras deberían poner a prueba sus medidas de emergencia para restablecer los procesos comerciales, pero la prueba de resistencia no afectará en principio a los requisitos de capital de las instituciones.Una vez realizada la prueba, los resultados serán publicados en verano y los conocimientos adquiridos deberían incorporarse a la evaluación supervisora general de los bancos. El BCE sigue así las indicaciones del Fondo Monetario Internacional , que a principios de 2023 recordó las vulnerabilidades que pueden surgir si este nuevo riesgo operativo no se aborda adecuadamente. Las áreas interconectadas de finanzas y tecnología en el sector bancario pueden facilitar la rápida propagación de información en el sistema, lo que tiene el potencial de generar perturbaciones generalizadas y pérdida de confianza. El BCE identifica la ciberseguridad como una clara amenaza para la estabilidad financiera, sobre todo desde la proliferación de los ataques denominados Ddos, que se caracterizan por múltiples dispositivos informáticos que inundan simultáneamente un servidor o red con tráfico para bloquear o sobrecargar su capacidad y así dejarlo inaccesible para los usuarios legítimos. El 63,52% de este tipo de ataques a bancos se concentra en la región de Europa, Medio Oriente y África (EMEA), según Funcas. Norteamérica concentra el 32,6%. También se observa un crecimiento en los ataques a webs y APIs en esta región.Además de las elevadas inversiones en ciberseguridad que está acometiendo la industria bancaria europea de hace tiempo, se prevén medidas adicionales para garantizar la resiliencia de los bancos , una inversión para ganar credibilidad de cara al cliente. Dentro de la UE, España es el tercer país con más robos de cuentas y ha vivido un repunte de ciberataques a lo largo de este año. Durante el segundo trimestre, España registró cerca de cuatro millones de robos de cuentas, solo por detrás de Estados Unidos y Rusia, según un estudio de la compañía de ciberseguridad S21Sec. También Surfshark ha registrado vulnerabilidades que ascendieron a 3,1 millones sólo en el primer trimestre de 2023. Uno de los últimos ciberataques a gran escala fue propiciado por KillNet y Anonymous Sudan contra el Banco Europeo de Inversiones (BEI) , que sufrió graves interrupciones en sus servicios web. Por otro lado, la guerra en Ucrania ha proliferado las acciones de 'hackers' dirigidas a los bancos y que causan graves daños en distintos ámbitos, como las operaciones de negociación o las comunicaciones. Las consecuencias de estas acciones son «graves pérdidas económicas, daños reputacionales y legales». Según S21Sec, una parte de estos ciberataques han constituido una represalia por la ayuda de Occidente a Ucrania: «Algunas de estas operaciones están impulsadas por colectivos 'hacktivistas' prorrusos, que llevan a cabo estos ataques debido a la entrega de ayuda militar, logística o económica. por parte de la UE en Ucrania, así como la imposición de sanciones aprobadas y ejecutadas por la UE y los Estados Unidos en Rusia».",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704391207.759768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica calcula que gastará 1.300 millones de euros en los ERE para 3.421 empleados>",
        "date_raw": "Wed, 03 Jan 2024 20:14:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empleados-adscritos-ere-telefonica-espana-deberan-tener-20240103185332-nt.html",
        "subtitle": "Telefónica y los sindicatos han firmado este miércoles los acuerdos sobre los ERE y también el III convenio colectivo, que reduce la jornada laboral a 36 horas con seis días de asuntos propios. En un comunicado remitido a la CNMV, la teleco ha cifrado en 1.300 millones de euros (antes de impuestos) el gasto que le supondrán los ajustes de empleo , sin impacto en caja. Asimismo, ha apuntado la empresa, los ahorros anuales promedio de gastos directos se situarán en cerca de 285 millones a partir de 2025. Los empleados de las compañías Telefónica de España, Móviles y Soluciones que deseen inscribirse a los ERE (Expedientes de Regulación de Empleo) aprobados hoy entre la dirección de esas empresas y los sindicatos (CC.OO., UGT y Sumados-Fetico) deberán tener como mínimo 55 años o haber nacido en 1968. El plazo para adherirse a los mismos empieza el próximo día 9 de este mes y finaliza el 8 de febrero. Las empresas comunicarán las listas de admitidos el 14 de febrero. Las salidas comenzarán principalmente el 29 de febrero , aunque los ERE estarán abiertos hasta el 31 de marzo de 2025.Noticia Relacionada estandar No Telefónica España plantea por sorpresa un ERE, el primero de la última década y tras 12.000 bajas incentivadas desde 2015 Javier González Navarro Los sindicatos esperaban un plan de bajas incentivadas para hasta 5.000 trabajadores, pero no ha compañía no ha concretado aún el número de afectadosEl despido colectivo afectará a 3.421 trabajadores dado que Telefónica ha propuesto 2.958 salidas para Telefónica de España, casi un 28% menos que las 4.085 que se plantearon al comienzo de las negociaciones; 397 en Telefónica Móviles, casi un 59% menos que las 958 iniciales, y 66 en Telefónica Soluciones, casi un 19% menos que las 81 iniciales.Por lo tanto, la compañía ha reducido la afectación del despido colectivo en un 33% en relación con las 5.124 salidas que propuso a los sindicatos al comienzo de las negociaciones.Asimismo, la compañía ha mejorado las condiciones económicas ofrecidas a los empleados que finalmente saldrán de la empresa y las ha equiparado a las del anterior plan de salidas voluntarias, negociado en 2021. A los empleados nacidos en 1968 una renta del 68% del salario regulador hasta los 63 años y de un 38% hasta los 65.Para los nacidos en 1967, 1966, 1965 o 1964, un 62% del salario regulador hasta los 63 años y de un 34% hasta los 65, a lo que se suma una prima de voluntariedad de 10.000 euros.En tanto, para los trabajadores nacidos en 1963 o años anteriores ofrece una renta del 52% del salario regulador hasta los 63 años y de un 34% hasta los 65, a lo que también ha añadido una prima de voluntariedad de 10.000 euros.Asimismo, la propuesta definitiva de ERE por parte de Telefónica incluye la reversibilidad de las rentas , lo cual implica que en caso de fallecimiento los herederos legales percibirán las indemnizaciones pendientes.También se recoge el abono del descuento de la Seguridad Social del empleado durante el paro, el seguro colectivo hasta los 63 años, la póliza salud básica al 100% hasta los 63 años (o mientras se abone el Convenio Especial de la Seguridad Social).Además, incluye la salida de los 100 empleados que no pudieron hacerlo en el plan de salidas anterior, entre otras cuestiones.Nuevo convenio colectivoPor otra parte, esta tarde también ha sido firmado por la dirección y los sindicatos el III convenio colectivo de empresas vinculadas (CEV) que entrará en vigor con efectos retroactivos desde el 1 de enero de este año y se extenderá hasta el 31 de diciembre de 2026, aunque con la posibilidad de prorrogarlo un año más.El convenio incluye cuestiones como el mantenimiento de la actual cláusula de revisión salarial vinculada a la inflación, que se concreta en una propuesta de subida salarial del 1,5% al año y revisión con relación al IPC a la finalización del convenio.También un «plus de productividad» de octubre de 300 euros con 150 euros consolidables por cada año de vigencia del convenio y el mantenimiento de los bienios y la antigüedad sin limitación.En cuanto a la jornada laboral, la empresa aceptó la petición de los sindicatos de reducirla a 36 horas durante la vigencia del convenio , al tiempo que incluye seis días para «asuntos imprevistos y urgentes o de índole personal sin justificación».Otro elemento que incluye es la jornada semanal flexible bonificada , donde se mejorará la bonificación «hasta el 30% de la reducción consecuente».También se mantendrá la póliza dental actual y se extenderá a toda la plantilla de las tres jurídicas (Telefónica de España, Móviles y Soluciones).",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704391207.7791476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bodega Numanthia celebró su 25 aniversario en 2023 con el lanzamiento de Numanthia 2018>",
        "date_raw": "Wed, 03 Jan 2024 14:46:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bodega-numanthia-lanza-nueva-anada-vino-insignia-20240103134415-nt.html",
        "subtitle": "2023 ha sido un año de celebración para Bodega Numanthia. La bodega, dirigida por Julio Rodríguez Buren y perteneciente al grupo de lujo francés LVMH, cumplió 25 años desde su fundación en Toro y ha lanzado su cosecha 2018 de Numanthia, la que, según la empresa es «probablemente una de sus mejores añadas hasta ahora». «Bodega Numanthia nace para ser un referente en la DO Toro y en el mundo con el propósito de ser los guardianes de uno de los viñedos más viejo del mundo. La bodega cuenta con un patrimonio vitícola único en el mundo, viñas de más de cien años, auténticas supervivientes que resistieron a la filoxera y al paso de los años», detalla la empresa.Este último año, Bodega Numanthia ha recibido excelentes puntuaciones por parte de la crítica internacional posicionando sus vinos entre los mejores vinos del mundo. Este reconocimiento vino fortalecido por un cambio de estilo emprendido desde su llegada por el anterior director, Lucas Löwi y su equipo, que busca más frescura y elegancia en estos vinos que evolucionan tan bien en el tiempo.Si hay algo que no ha cambiado en este cuarto de siglo es la diversidad de terruño que ofrece la DO Toro y es precisamente uno de los pilares de este proyecto, ya que bodega Numanthia es la única bodega de la región en tener parcelas repartidas por toda la D.O.«Las más de cien parcelas que conforman Numanthia 2018 proceden de más de 30 elaboraciones diferentes, captando la singularidad de nuestras viñas viejas», destaca Jesús Jiménez director técnico, «gracias a esa diversidad de parcela Numanthia representa la expresión más completa de la DO Toro».Fiel a su espíritu de resistencia, Bodega Numanthia ha emprendido una lucha contra el cambio climático a través de una multitud de incitativas tanto en el campo como en el proceso de elaboración de sus vinos. Un buen ejemplo es el proyecto de reforestación iniciado el año pasado con la plantación de 2.500 árboles. «El objetivo principal de esta reforestación es crear un ecosistema enriquecido alrededor de nuestros viñedos: incrementar la vida en los suelos, la presencia de insectos, aves, animales… También es una forma de mitigar nuestro impacto ambiental, porque esas plantaciones van a absorber carbono», explica Marine Rouselle, enóloga y responsable de sostenibilidad de la bodega.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704391207.8835297,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. estudia ya la salida a Bolsa de Ferrovial para antes de marzo>",
        "date_raw": "Thu, 04 Jan 2024 04:26:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/eeuu-estudia-salida-bolsa-ferrovial-marzo-20240104042651-nt.html",
        "subtitle": "Cuando Ferrovial anunció a principios de 2023 sus planes de trasladar la sede a Países Bajos lo justificaron, entre otras razones, por su deseo de cotizar también en Estados Unidos. Dar el salto al parqué norteamericano -de manera directa, como pretenden- no es tarea sencilla, pero la operación ya se encuentra en marcha. El supervisor de los mercados de aquel país, la SEC, ya está estudiando el salto al parqué de la constructora, según fuentes del mercado. La compañía presidida por Rafael del Pino ya ha remitido toda la documentación necesaria para poder salir a Bolsa en Estados Unidos. Está en manos de la SEC , que ahora ha de analizar todo el papeleo para comprobar que se cumplen todos los requisitos técnicos para que Ferrovial pueda hacer su debut allí.Noticia Relacionada estandar Si Grandes empresas buscan oportunidades fuera ante el intervencionismo de Sánchez Daniel Caballero Las políticas del Gobierno amenazan los planes de inversión de algunas compañías en España mientras el Ejecutivo mima al capital extranjeroLo que le queda ahora a la constructora es esperar a que el supervisor de los mercados norteamericanos dé el visto bueno a la operación y se fije una fecha para el salto al parqué. Fuentes del mercado señalan que la pelota ahora está en terreno de la SEC, que es quien habría de tramitar la operación, aunque cabría la posibilidad de que solicitara más información a la empresa. Fuentes conocedoras del proceso destacan que salir a Bolsa en Estados Unidos requiere de un enorme proceso burocrático que no se sustancia en cuestión de pocos días sino que incluso abarca meses. Con todo, apuntan a que todo debería estar resuelto antes del mes de marzo. Ese también es el deseo que tiene Ferrovial: que su debut en el parqué norteamericano se produzca en el primer trimestre de 2024. La realidad es que la compañía va algo retrasada en los tiempos. La idea inicial era haber podido culminar la salida a Bolsa en EE.UU. antes de terminar 2023, pero el procedimiento para la operación habría retrasado todo ligeramente. Ernesto López, director financiero de Ferrovial, ya avanzó a los analistas hace dos meses que estaban tratando de acelerar el proceso todo lo posible.Cambio de sede Ferrovial razonó su traslado a Países Bajos, en parte, con que desde España no puede saltar al parqué norteamericanoPese a todo, fuentes del mercado señalan que los inversores no se muestran preocupados ante cualquier hipotético retraso extra en la operación. Lo importante, dicen, es culminar la salida a Bolsa , que se uniría también a las cotizaciones que ya se dan en Países Bajos y España. Fue en junio de 2023 cuando Ferrovial culminó su salto al parqué de Países Bajos. Y lo hizo con una subida superior al 3%, lo que se interpretó como una muestra de apoyo de los mercados a la decisión de trasladar su sede a aquel país. La constructora, así, ya ha dado varios pasos en la hoja de ruta que se marcó en el primer trimestre del ejercicio pasado. Lo primero era trasladar la sede, después empezar a cotizar en Euronext Ámsterdam y más adelante hacerlo en Estados Unidos. Esto último es lo que le falta a la compañía.Impedimento en EspañaAsí las cosas, la decisión de moverse a Países Bajos estuvo justificada en que no podían cotizar en Estados Unidos desde España; de ahí el traslado, ya que el parqué de Países Bajos hace más fácil debutar también en Norteamérica. Eso generó un duro debate con la Comisión Nacional del Mercado de Valores (CNMV), que negó esa afirmación. También hubo enfrentamiento con el Gobierno de Pedro Sánchez por el simple hecho de cambiar su sede a otro país.Sea como fuere, el objetivo final de saltar al parqué en Estados Unidos está en hacer ganar liquidez a la acción de Ferrovial, así como aumentar la base de inversores de la compañía, ganando en visibilidad ante el capital norteamericano. Gran parte del foco de la empresa está puesto en Estados Unidos, de hecho, en el primer semestre de 2023 un tercio de sus ingresos llegaron desde ese país.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704391207.9032862,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BOE publica 28.121 plazas para trabajar de funcionario: lista de oposiciones y cómo inscribirse>",
        "date_raw": "Thu, 04 Jan 2024 10:01:41 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boe-publica-28121-plazas-trabajar-funcionario-lista-20240104095917-nt.html",
        "subtitle": "El año 2024 se ha iniciado con una potente oferta de empleo publicada durante los últimos días en el Boletín Oficial del Estado (BOE). Se trata de 28.121 puestos para trabajar de funcionario o personal laboral fijo en distintos cuerpos administrativos.Los requisitos generales para poder acceder a estas oposiciones es ser español o residente en la Unión Europea, ser mayor de 18 años o no tener ninguna incompatibilidad relacionada con el puesto de trabajo, bien sea por motivos de salud o por antecedentes penales.No obstante es necesario tener en cuenta que para cada proceso existen también algunos requisitos específicos que dependerán del puesto y del proceso al que los aspirantes se quieran presentar.¿Dónde encontrar las ofertas de empleo?Todas las ofertas para inscribirse en un proceso de empleo público han sido publicadas en el BOE en el periodo comprendido entre el 27 de diciembre de 2023 y el 2 de enero del 2024 .Todas ellas están disponibles en el punto de acceso general del Gobierno a través de su página web (administracion.gob.es). A través del botón de empleo público se puede acceder a un buscador de ofertas de empleo con el que, mediante el buscador avanzado, se puede filtrar por tipo de proceso o nombre del cuerpo al que se quiere acceder.Lista de oposiciones publicadas en el BOELos puestos son diversos y van desde médicos a policías. Asimismo, en función del puesto las titulaciones necesarias para poder acceder a él son diferentes.Oposiciones publicadas en el BOE 248 plazas para Policía Municipal del Ayuntamiento de Madrid (hasta el 10 de enero de 2024) 191 plazas para el Cuerpo Superior de Estadísticos del Estado - Ministerio de Economía, Comercio y Empresa (hasta el 25 de enero de 2024) 25 plazas de enfermeros de instituciones penitenciarias - Ministerio del Interior (hasta el 11 de enero de 2024) 211 plazas de médicos inspectores de la Administración de la Seguridad Social - Ministerio de Seguridad Social (hasta el 23 de enero de 2024) 196 plazas de médicos titulares del Ministerio de Sanidad (hasta el 24 de enero de 2024) 107 plazas de farmacéticos titulares del Ministerio de Sanidad (hasta el 22 de enero de 2024) 106 plazas de facutaltivos de sanidad penitenciaria - Ministerio del Interior (hasta el 9 de enero de 2024) 55 plazas de técnico superior de instituciones penitenciarias - Ministerio del Interior (hasta el 29 de enero de 2024) 78 plazas de oficiales de Arsenales de la Armada - Ministerio de Defensa (hasta el 23 de enero de 2024) 32 plazas de técnicos ingenieros de Arsenales de la Armada - Ministerio de Defensa (hasta el 23 de enero de 2024)¿Cómo inscribirse a las oposiciones publicadas en el BOE?La lista anterior representa algunas de las oposciones más destacadas que se pueden encontrar en la página de la administración. Sin embargo, hay otros procesos abiertos que se pueden encontrar. Además, en función del día de publicación los plazos de inscripción pueden variar.Noticias Relacionadas estandar Si La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero Javier González Navarro estandar No sin acuerdo La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados Nerea San EstebanPara poder inscribirse se puede acceder a esta página web, filtrar por proceso y acceder al puesto. Ahí se adjunta el artículo del BOE publicado y todos los detalles y documentos necesarios para proceder a la inscripción.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704391207.9556344,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid generó un 25% de los 539.740 empleos creados en España en 2023>",
        "date_raw": "Wed, 03 Jan 2024 18:23:12 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-genero-539740-empleos-creados-espana-20240103180519-nt.html",
        "subtitle": "Madrid vuelve a exhibir músculo y a certificar que es la locomotora que tira de la economía española . Lo hizo en el año que acaba de concluir, en el que el empleo ha mantenido el idilio con la economía pese a la desaceleración que marcó 2023. El tirón de Madrid fue determinante para el aumento de los cotizantes y, por tanto, para que el mercado laboral generara 539.740 puestos de trabajo, que impulsaron el número total de afiliados hasta el récord de 20.836.010, según reflejan los datos publicados por el Ministerio de Seguridad Social.Uno de cada cuatro empleos que se generaron en nuestro país en 2023 fueron en Madrid, un mejor ejercicio para la ocupación que el precedente, pese a que en el último tramo el vigor de la generación de puestos trabajo perdió vigor al compás del menor crecimiento de la economía.Noticia Relacionada estandar Si Varapalo de Fedea a la reforma del paro: reduce los incentivos para trabajar Susana Alcelay El organismo propone recortes en el subsidio y denuncia que la norma del Gobierno «provoca una pérdida de eficiencia en el uso del dinero público»El empleo resiste, por tanto, con un impulso cercano al 2,7%, lejos de casi el 4% de Madrid, y disipa los peores pronósticos, que apuntaban a un cierre de ejercicio en clara desaceleración después de que noviembre terminara con una caída de 11.583 ocupados. Tras el bache del penúltimo mes del año, diciembre, muy marcado por las contrataciones de Navidad , remontó y se generaron 29.937 ocupados.Hablar de creación de empleo es hablar en este caso de cómo las políticas de bajos impuestos y de pocas trabas a las empresas de Isabel Díaz Ayuso están generando un clima óptimo para la ocupación. La comunidad madrileña ganó 135.033 cotizantes, que elevó el número total de afiliados hasta los 3.659.405, según los datos de Seguridad Social. En segundo puesto se situó Cataluña, con 94.028 ocupados más y Andalucía, con 64.358.«Madrid lidera la ocupación en 2023, lo que debería hacer reflexionar al Gobierno sobre su política económica, para que no siga castigando a las empresas, porque somos el mejor escudo social con el que puede contar cualquier país», aseguró Francisco Aranda, presidente de UNO y portavoz de CEIM, la patronal madrileña.Doble raseroEntre las buenas noticias está el aumento de la estabilidad en el empleo, que ha logrado reducir la tasa de temporalidad hasta el mínimo del 14%, lo que se produce después de la entrada en vigor de la reforma laboral, que desde 2022 limita las opciones de las empresas para contratar de forma eventual. Entre las malas está que la Administración mantiene esa tasa por encima del 30%, ignorando la reforma de Yolanda Díaz y a Europa , que instó a España a acabar con las interinidades y conminó al Gobierno a buscar soluciones.De cualquier forma, el avance de la estabilidad fue inferior al del año pasado. Aunque los contratos indefinidos supusieron prácticamente el 40% del total de las firmas, se suscribieron 406.000 contratos fijos menos que los doce meses anteriores. En general la caída de los contratos fue intensa en 2023, año en el que se firmaron 15,4 millones de contratos de trabajo, casi tres millones menos que en el ejercicio anterior. Los resultados reflejan una caída del 6,2% en las contrataciones realizadas, tanto de las indefinidas (-10,7%) como de las temporales (-3,3%). El buen comportamiento del empleo y la espiral de subida de cotizaciones que ha llegado con el nuevo año está logrando una inyección de ingresos para pagar las pensiones que ha permitido impulsar la ratio cotizante por pensionista a 2,42. Los datos del departamento que dirige Elma Saiz reflejan que hasta noviembre los ingresos crecieron un 10,3%, lo que no evitará que el Estado tenga que volver a rescatar a la Seguridad Social con fondos millonarios para que pueda afrontar los gastos, que este año superarán los 200.000 millones.Presión de las cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del 'baby boom' el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo, que subirá alrededor del 4%, y el recargo del 0,7% en el mecanismo de equidad intergeneracional supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones.135.033 empleos generó Madrid el pasado año, uno de cada cuatro que se crearon en España el ejercicio anteriorLa organización que dirige Antonio Garamendi hizo un llamamiento al Gobierno ante el «contexto de enfriamiento y de incertidumbre», que podría acelerar, a su juicio, el deterioro de la economía y terminar afectando al empleo. Por ello aseguró que «resulta obligado redoblar los esfuerzos de flexibilidad, contención de las cargas impositivas y adecuación de los costes laborales a ese marco incierto, promoviendo seguridad y estabilidad regulatoria que genere confianza en los inversores y priorice el mantenimiento y la creación de puestos de trabajo». 2,7 por ciento es el ritmo de crecimiento de la ocupación el pasado ejercicio, lejos del casi 4% que se anotó la Comunidad de Madrid, que mantiene su rol de locomotora económicaDe momento, el número de autónomos también siguió una buena trayectoria en el año que acaba de terminar y quedó en 3.344.368. El colectivo sumó 15.966 trabajadores, si bien un análisis detallado de los sectores de actividad apunta a que agricultura, industria y, sobre todo, el comercio siguen desangrándose. Este último ha perdido en un año 13.671 negocios. Panaderías, fruterías, carnicerías, peluquerías... el declive del pequeño comercio se agudiza por la presión de los costes y de las menores ventas, una combinación explosiva que está acelerando el goteo de cierre de establecimientos que ya comenzó hace años, sin que este declive se haya acompañado de un plan urgente de apoyo. En el caso de agricultura la pérdida de autónomos es de 1.988 y la industria se ha quedado en un año con 3.194 menos trabajadores por cuenta propia.«Apoyar a los autónomos significa no poner trabas, zancadillas, no establecer nuevos impuestos ni tampoco inflar la presión fiscal hacia los autónomos y las empresas. Hemos terminado un año donde los costes laborales, cotizaciones y fiscales han aumentado para autónomos y empresas», asegura Lorenzo Amor, presidente de ATA. Puntualiza también que a pesar del aumento de costes e impuestos el colectivo fue capaz de mantener el empleo. «La única forma de mantener ese empleo e incluso de crearlo y de que en España pueda haber inversión para aumentar la actividad económica es tener un clima de apoyo a la empresa y a los autónomos, no un clima desde luego de castigarles, penalizarles y ponerles zancadillas», concluye.El tirón de los serviciosPero, en general, los datos de empleo acompañan a la economía, lo que siempre es una buena noticia. La evolución de la ocupación fue bien distinta en 2023 de la que siguió el desempleo, que se redujo la mitad que un año antes, según los datos del Ministerio de Trabajo. En diciembre había en España 2.707.457 desempleados después de que el paro bajara en 130.195 personas, un dato que contrasta con la rebaja de 268.252 en 2022 y los 782.232 de 2021. La ralentización también se observa en los datos de diciembre, mes en el que descendió en 27.375, lejos de los 43.727 de un año antes o de los 76.782 de 2021.Todos los sectores acusaron rebajas del paro en 2023, pero especialmente el sector servicios (-81.333), seguido de agricultura (-15.483) y de industria (-17.731). Construcción se anotó 13.339 parados menos y el colectivo sin empleo anterior -2.311.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704391207.9691873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola pone en marcha el mayor parque eólico marino de EE.UU. donde ha invertido más de 2.700 millones>",
        "date_raw": "Thu, 04 Jan 2024 12:42:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-pone-marcha-mayor-parque-eolico-marino-20240104124206-nt.html",
        "subtitle": "Pocos días después de que Iberdrola desistiera de comprar la compañía eléctrica estadounidense PNM Resources, el grupo español ha iniciado la puesta en marcha del parque eólico marino Vineyard Wind I, el primer proyecto a gran escala de esta tecnología en Estados Unidos . Con 806 MW de capacidad, la instalación ha comenzado ya a suministrar energía verde a Massachusetts, estado al que abastecerá de electricidad eólica a más de 400.000 hogares, lo que supone más de la mitad de una ciudad como Boston o a toda la isla de Mallorca.El proyecto, que espera tener cinco turbinas funcionando a pleno rendimiento a inicios de año, ha contado con una inversión de más de 2.700 millones de euros garantizados mediante contratos con las tres principales empresas eléctricas del estado. El parque comenzó su construcción en 2021, y estará en pleno funcionamiento en 2024, momento en el que evitará la emisión de más de 1,6 millones de toneladas de CO2 al año, el equivalente a retirar 325.000 vehículos de las carreteras.Noticia Relacionada estandar Si Iberdrola coloca la primera turbina en su megaparque eólico marino en EE.UU. Javier González Navarro Algunas piezas se fabrican en Avilés y cruzan el Atlántico en travesías que duran unos diez díasCada una de las turbinas, cuyas piezas de transición han sido fabricadas en Avilés por la asturiana Windar Renovables, permite proporcionar energía a más de 6.000 hogares y empresas. Formadas por una torre, tres palas y una góndola, cuentan con una capacidad nominal de 13 megavatios (MW) lo que la convierte en la turbina más grande del mundo occidental. Así, una sola rotación puede suministrar energía a un hogar de Massachusetts durante todo un día.«Estamos entregando la primera energía eólica marina limpia a la red de Massachussets. Estamos en un momento decisivo para la acción climática en Estados Unidos y estamos viviendo un amanecer para la industria eólica marina del país. A medida que la capacidad de este proyecto histórico se vaya poniendo en marcha, seguiremos apoyando a todos los socios que han hecho posible este logro», ha afirmado Pedro Azagra, el consejero delegado de Avangrid, la filial estadounidense de Iberdrola.El pasado octubre, precisamente, Avangrid y el grupo inversor danés Copenhagen Infrastructure Partners (CIP), copropietario del proyecto, anunciaron que Vineyard Wind 1 había cerrado un paquete de capital fiscal por valor de unos 1.135 millones de euros, siendo este el primero de su tipo para energía eólica marina a escala comercial con tres bancos con sede en Estados Unidos.La empresa española Windar Renovables ha sido la encargada de fabricar las 62 cimentaciones de los aerogeneradores. El contrato, por un importe cercano a los 100 millones de euros, ha supuesto la creación de cerca de 400 empleos en sus instalaciones de Asturias.La italiana Prysmian Group se ha encargado de la puesta en marcha del sistema de cable submarino que conectará el parque eólico marino con la red eléctrica continental de Estados Unidos. En total, se han requerido más de 134 kilómetros de cable eléctrico de corriente alterna de alto voltaje. La empresa estadounidense Southwire, por su parte, se ha encargado del diseño, la fabricación y la instalación de los más de 51 kilómetros de cable de alta tensión terrestre.Subestación de 5.000 toneladas de pesoEn julio de 2023 se terminó la instalación de la subestación marina, que dará servicio a todo el proyecto de Vineyard Wind I. Es la primera subestación de este tipo instalada por Iberdrola en Estados Unidos y la sexta en el mundo, con un peso mayor a las 5.000 toneladas, lo cual la convierte en la más grande que ha instalado la compañía en su historia.Dentro de la cartera de renovables de Iberdrola, la energía eólica marina es una tecnología con gran protagonismo. La compañía ha apostado por nuevas plataformas de crecimiento con gran potencial, como son los casos de Polonia, Suecia, Irlanda, Estados Unidos, Brasil, Filipinas y Japón, lo que ha permitido contar actualmente con una cartera eólica marina superior a los 30 GW. De este modo, la compañía tiene asegurado el cumplimiento de su plan a 2025, cuando alcanzará los 3.100 MW en operación.Entre los proyectos más destacados de la compañía, además de Vineyard Wind I, destacan en Reino Unido el complejo East Anglia Hub, que contiene tres proyectos con una capacidad instalada total de 2.900 MW, Saint-Brieuc, en Francia, o sus tres parques en aguas bálticas: Wikinger, Baltic Eagle y Windanker.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704391208.0949373,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo>",
        "date_raw": "Thu, 04 Jan 2024 12:51:04 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/corte-ingles-busca-trabajadores-estudios-sueldo-1300-20240104125104-nt.html",
        "subtitle": "Muchos aprovechan el cambio de año para intensificar la búsqueda de empleo antes la planificación de las empresas para los próximos meses. El 2024 se ha estrenado con una importante oferta de empleo público , pero también las compañías privadas buscan reforzar sus plantillas.Uno de esos casos es El Corte Inglés que ha lanzado 59 ofertas de empleo en toda España , como se puede comprobar en su página web a través del apartado de 'Empleo'.Sueldos de 1.300 euros sin estudios superioresLos requisitos que se piden en cada una de las ofertas publicadas pueden variar en función del empleo que se solicite. Por lo general, en la mayoría de ofertas no es necesario disponer de estudios superiores para poder acceder a ellas.En algunas simplemente es necesario disponer de la ESO, mientras que en otras sí es recomendable tener estudios de bachillerato o de Formación Profesional, así como una experiencia mínima en el puesto. Asimismo, se pide saber manejar los instrumentos, máquinas o programas informáticos que se van a utilizar en el día a día.Los sueldos de El Corte Inglés vienen fijados por el 'Convenio colectivo de grandes almacenes' que fue actualizado en 2023 y que establece las condiciones y los salarios de los empleados hasta el año 2026.Según este convenio, el salario del personal base alcanza los 15.705,65 euros , los profesionales 16.176,82 euros, los coordinadores 17.632,71 euros y los técnicos 19.219,68 euros. Todo ello bruto anual durante el año 2023. Salarios en El Corte Inglés, según el convenio de grandes almacenes Grupo Base: 15.705,65 euros anuales Grupo Profesional: 16.176,82 euros anuales Grupo Coordinador: 17.632,71 euros anuales Grupo Técnicos: 19.219,68 euros anualesSegún el convenio colectivo recientemente actualizado, para este 2024, sobre estos sueldos se aplica -con efectos desde el 1 de enero- un incremento del 4,5% fijo. De esta manera y acorde a las subidas planteadas para 2024, los empleados de El Corte Inglés podrían cobrar unos 1.300 euros mensuales , aunque siempre en función de la categoría profesional a la que accedan.Ofertas de empleo en El Corte InglésSe trata de ofertas repartidas por toda España y en las distintas secciones del grupo . Desde personal de ventas, cajeros, agentes de viajes, empleo en los supermercados del grupo o dependientes en la marca 'Sfera'.A través del mencionado apartado, se pueden observar cuáles son las ofertas de empleo activas. En cuanto a la distribución de las mismas, la mayoría se produce en la sección de Ventas. Respecto a los lugares en los que El Corte Inglés busca trabajadores destacan Madrid con 17 ofertas, Pamplona, Alicante, Valencia, Barcelona, Santiago de Compostela, Bilbao o Málaga .Ofertas de empleo abiertas en El Corte Inglés Charcutero en Alicante Agente de viajes Business Travel en Madrid Agente de viajes vacacional en Marbella Profesional de venta y proyectos de muebles de cocina en Madrid Vendedor de Sfera en Lanzarote Ayudante de cafetería en Gerona Auxiliar de tienda en Madrid Reponedor con certificado de discapacidad en Alcalá de Henares Vendedor en Pamplona Vendedor de relojería en Madrid Auxiliar obrador en Madrid Profesional de mantenimiento en Albacete¿Cómo inscribirse en las ofertas de empleo de El Corte Inglés?Las ofertas de empleo anteriores y otras de El Corte Inglés a través de su portal de empleo. Seleccionando la oferta se especifican los requisitos y/o experiencia para acceder a ella, así como los identificadores de la misma.Noticias Relacionadas estandar No Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes V.L video-noticia No El paro baja en 32.157 personas en 2023 en Andalucía hasta los 694.940 Europa PressPara inscribirse sólo hace falta pulsar sobre el botón 'Enviar candidatura' y seguir los pasos que se indican.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704391208.1264236,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno descarta peajes en las autovías durante esta nueva legislatura>",
        "date_raw": "Thu, 04 Jan 2024 13:05:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-descarta-peajes-autovias-nueva-legislatura-20240104130256-nt.html",
        "subtitle": "El ministro de Interior, Fernando Grande-Marlaska, ha descartado que el Gobierno vaya a introducir peajes en las autovías a lo largo de esta nueva legislatura, que comenzó el pasado mes de agosto y se prolongará cuatro años. «Damos por hecho que no va a haber peajes, lo hemos dicho por activa y por pasiva. El mantenimiento de las carreteras está presupuestado en los Presupuestos Generales del Estado (PGE)«, ha comentado el ministro en la presentación del balance de seguridad vial de la DGT de 2023, informa EP. En octubre, la Comisión Europea ya aceptó la petición de España de dar marcha atrás al plan comprometido por el Gobierno en 2021 de introducir peajes en las autovías como parte de las reformas para obtener los fondos europeos. A cambio, el Gobierno se comprometió a impulsar el transporte ferroviario de mercancías.Esta medida también iba a contribuir a reducir el déficit de más de 9.000 millones de euros que el mantenimiento de las carreteras acumula actualmente.Noticia Relacionada estandar Si El Gobierno pacta con Bruselas no tener que implantar peajes en las autovías españolas Daniel Caballero La medida, negociada en la tramitación de la adenda al plan de recuperación, es sustituida por otra para promover el transporte de mercancías por ferrocarrilEste compromiso suscitó una gran polémica y chocaba con la política que el Gobierno está llevando a cabo de retirar los peajes en las concesiones que van caducando, recibiendo el rechazo de los partidos de la oposición y de algunos sectores como los transportistas, que han pedido estar excluidos de cualquier futuro pago.Finalmente, tras el incremento de los precios a causa de la reactivación de la economía tras la pandemia y de la guerra en Ucrania, el Gobierno ha querido revertir este compromiso al considerar que no es apropiado para el momento actual de fuerte presión de precios sobre los ciudadanos, que a partir de 2024 hubiesen tenido que añadir a sus gastos cotidianos los vinculados a los peajes.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704391208.1440723,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atento si eres propietario de un piso: estas son las multas de Hacienda por no declarar el alquiler>",
        "date_raw": "Thu, 04 Jan 2024 13:50:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/atento-propietario-piso-multas-hacienda-declarar-alquiler-20240104135007-nt.html",
        "subtitle": "Comienza el año nuevo y es el momento en que muchos aprovechan también para mudarse a un nuevo piso. Alquilar una vivienda reporta ingresos a los propietarios, pero estos también deben responder ante Hacienda con una serie de obligaciones fiscales .Ante todo, declarar una vivienda en alquiler es obligatorio para los propitearios y deben incluirla en su Declaración de la Renta. La nueva Ley de Vivienda aprobada a mediados de 2023 trajo consigo una serie de incentivos fiscales para animar a los propietarios a poner sus viviendas en alquiler.Los mecanismos de Hacienda para saber si una vivienda está alquiladaHacienda ofrece estos incentivos, pero también está atenta a que no se produzcan fraudes. Entre las herramientas de las que dispone la Agencia Tributaria se encuentra la comprobación del catastro , datos de consumo eléctrico y otros suministros o que directamente el inquilino sí declare que está viviendo de alquiler o decida empadronarse en ese domicilio.Así sabe Hacienda si una vivieda está alquilada Por el registro de la propiedad y catastro Suministros Fianzas depositadas en los organismos correspondientes Control de las agencias de alquiler Declaración o empadronamiento del individuo en la viviendaComo señalan en TaxDown, no declarar que una vivienda en propiedad está en alquiler no es recomendable. En primer lugar porque impide acceder a los incentivos fiscales y en segundo porque el propietario se expone a multas por parte de Hacienda si detecta la irregularidad.Las multas de Hacienda por no declarar el alquilerEl procedimiento común cuando Hacienda detecta que no se está declarando el alquiler es enviar a la persona una declaración de IRPF paralela para que el contribuyente responda de sus obligaciones, perdiendo también la posibilidad de beneficios.En función de la gravedad de la actuación del contribuyente, la multa será más o menos cuantiosa, según detallan en el portal especializado 'Housfy'.Las multas de Hacienda por no declarar el alquiler Sanciones leves: cuando el importe es igual o inferior a 3.000 euros o cuando no ha existido ocultación. La multa es del 50% del importe no declarado. Sanciones graves: por importes superiores a 3.000 euros con ocultación. La multa puede suponer entre el 50% y el 100% de la cantidad no declarada. Sanciones muy graves: cuando existen técnicas fraudulantas y los ingresos suponen más del 50% del importe de la sanción. La multa es de entre el 100% y el 150% de la cantidad no declarada.Asimismo, el contribuyente tiene también la opción de evitar la multa. En caso de que no haya acabado la campaña de la declaración de la Renta es el propietario quien puede presentar una complementaria por iniciativa propia.Por otro lado, hay que tener en cuenta que en caso de que no haya realizado, Hacienda aplica recargos en función del tiempo que se haya tardado en presentar la declaración, además de las multas anteriores.Noticias Relacionadas estandar No Más de 1.200 viviendas de alquiler asequible arrancan en el nuevo barrio madrileño de El Cañaveral Sara Medialdea estandar No Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí Alexia Columba Jerez¿Cómo declarar el alquiler en la Renta?Para declarar que se posee una vivienda alquilada, el propietario debe identificar qué tipo de alquiler está realizando. También se deben declarar los ingresos y los gastos por el piso y aplicar las deducciones a las que se tenga derecho. En este caso es conveniente revisar también la normativa autonómica.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704391208.1928155,
        "language": "ES",
        "source": "ABC"
    }
]
