[
    {
        "title": "La inspiración de Valley Forge>",
        "date_raw": "Sun, 07 Jan 2024 00:44:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-inspiracion-valley-forge-20240106111257-nt.html",
        "subtitle": "Joe Biden ha elegido el lugar en el que nació el ejército de Estados Unidos, el campamento de Valley Forge, a veinte millas de Filadelfia, para lanzar su última campaña electoral. Este lugar mítico en la historia norteamericana es un símbolo de la resistencia y la capacidad de trabajar unidos. El general George Washington entrenó ahí a sus tropas durante un largo invierno, hasta que pudo proseguir y ganar la guerra de la independencia. Dos siglos y medio después, Biden busca elevarse por encima de la polarización política para simplificar todavía más la contienda presidencial. En la víspera del aniversario de los ataques al Capitolio, ha señalado a su principal inspirador, Donald Trump, como un mal perdedor que no respeta las reglas de la democracia, un candidato obsesionado con el pasado, dispuesto a indultar a sus seguidores insurrectos y a sí mismo. «Todos sabemos quien es Trump -ha afirmado el actual presidente- la pregunta que tenemos que responder es quiénes somos nosotros».Noticia Relacionada reportaje Si 2024, el año que pondrá de nuevo a prueba la democracia en EE.UU. Javier Ansorena Tres años después del denigrante asalto al Capitolio, el trumpismo está más vivo que nuncaEl miedo al regreso a la Casa Blanca del probable candidato republicano y la democracia como una causa sagrada van a definir el resto de la campaña demócrata, en vez de contrastar ideas y programas. Biden podría defender sus logros económicos o su liderazgo internacional en un mundo cada vez más dividido. No le faltan buenos argumentos y datos positivos. Pero carece de energía para soportar una campaña que se prevé extenuante. Su equipo sabe que la principal desventaja con la que juegan es la sensación de debilidad que transmite. Terminaría un hipotético segundo mandato con ochenta y seis años y esta previsión desmoviliza a muchos de sus votantes, en especial los más jóvenes. No es que Trump sea un ejemplo salud a sus setenta y ocho años, cada vez más inclinado a proponer soluciones violentas, pero el electorado le perdona más los años y los excesos. A los dos les vendría bien releer las palabras de despedida de Washington, preparadas por Alexander Hamilton: «cada día el peso creciente de los años me advierte que la sombra de la jubilación me es tan necesaria como bienvenida».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704591006.2253273,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seúl acusa a Pyongyang de lanzar más de 200 proyectiles de artillería que han obligado a evacuar dos islas surcoreanas>",
        "date_raw": "Fri, 05 Jan 2024 08:41:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/seul-acusa-pyongyang-lanzar-200-proyectiles-artilleria-20240105084140-nt.html",
        "subtitle": "Las autoridades de Corea del Sur han acusado a Corea del Norte de lanzar más de 200 proyectiles de artillería este viernes por la mañana en la costa oeste de la península coreana , que ha obligado a evacuar dos islas surcoreanas.Así, el Estado Mayor Conjunto surcoreano ha detectado los disparos de artillería realizados desde el cabo Jangsan y el cabo Deungsan, en la costa suroeste norcoreana , entre las 9.00 y las 11.00 horas (local), y que finalmente han impactado sin causar daños en la zona de amortiguamiento establecida en el tratado militar intercoreano de 2018 con el objetivo de reducir las tensiones, del que Pyongyang decidió retirarse en noviembre.«Advertimos seriamente que toda la responsabilidad de situaciones de crisis de este tipo recae sobre Corea del Norte e instamos firmemente a su cese inmediato», ha declarado el portavoz del Estado Mayor Conjunto, el coronel Lee Sung Jun, según ha publicado la agencia de noticias surcoreana Yonhap.Noticia Relacionada estandar No Kim Jong Un urge a «acelarar los preparativos de guerra» ante la «extrema situación militar» en la península de Corea AFP En esos preparativos, el líder norcoreano ha incluido su programa nuclearAsimismo, ha calificado el acto de «provocador», al que se responderá con ejercicios con fuego real en las islas fronterizas del noroeste, según funcionarios surcoreanos.Previamente, Seúl había ordenado la evacuación de civiles hacia refugios antiaéreos en la isla de Yeonpyeong y de Baengnyeong, situadas en la mencionada costa suroeste, ante la posibilidad de acciones militares «provocativas» por parte de Pyongyang.«Hemos anunciado la evacuación después de recibir una llamada de una unidad militar diciendo que estaba llevando a cabo un ataque marítimo en la isla Yeongpyeong debido a una situación de provocación norcoreana», ha asegurado un funcionario a la citada agencia.La última vez que el Ejército norcoreano realizó disparos de artillería hacia una zona marítima de amortiguamiento fue el 6 de diciembre de 2022.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704591006.4290268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Netanyahu «considera» la deportación masiva de habitantes de Gaza>",
        "date_raw": "Fri, 05 Jan 2024 08:51:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/netanyahu-considera-deportacion-masiva-gazaties-20240104164238-nt.html",
        "subtitle": "Un reportaje del Canal 12 de la televisión israelí informó el miércoles de que el primer ministro Benjamín Netanyahu está de nuevo considerando la deportación masiva de los dos millones de palestinos atrapados en la guerra de Gaza. «Rendición y deportación», son las fases que contempla el Gobierno hebreo. Según el Canal 12, Netanyahu no tiene «aún una decisión, porque cada opción tiene argumentos a favor y en contra».El espantajo de la deportación de los civiles palestinos de Gaza aparece y desaparece desde el comienzo de la guerra, hace casi tres meses, y adquiere para muchos más bien el carácter de «deseo ardiente» por parte de los partidos más derechistas de Israel, lo que los anglosajones suelen denominar 'wishful thinking'.Exportar HamásEl destino más lógico para una deportación de civiles gazatíes -ya sea voluntaria o forzosa- sería Egipto, dada la comunicación con la península del Sinaí a través del paso de Rafah . El Cairo ha remachado desde el comienzo de la guerra su oposición a una llegada masiva de palestinos, por varias razones, todas aplastantes. Egipto no quiere reproducir en su territorio el conflicto palestino -tiene los ejemplos más que elocuentes de Jordania y del Líbano , con sus conflictivos campamentos de refugiados palestinos desde hace décadas-; y, además, el actual régimen militar egipcio es enemigo jurado de Hamás, el movimiento radical palestino que no tardaría en tomar las riendas de los futuros campamentos palestinos en el Sinaí.Noticia Relacionada estandar No El líder de Hamás propone un gobierno palestino unitario para Gaza y Cisjordania S.I. El grupo terrorista y la Autoridad Palestina presidida por Abbás llevan años enfrentadosA mayor abundamiento, Hamás nació de una costilla de los Hermanos Musulmanes egipcios, el movimiento islamista que sigue amenazando la estabilidad del nuevo régimen cairota tutelado por los militares.Como es lógico, ni Jordania ni el Líbano muestran entusiasmo alguno por acoger a más palestinos en sus campamentos, y menos con las dimensiones que contempla Israel. Los países árabes cierran filas con la 'causa palestina', pero ninguno -tampoco los ricos del Golfo- están dispuestos a hacer hueco a los palestinos de Gaza, con el pretexto de que solo serviría para enterrar del todo su aspiración a recuperar la tierra que ocupa Israel.Hamás nació de una costilla de los Hermanos Musulmanes egipcios, el movimiento islamista que sigue amenazando la estabilidad del régimen militar egipcioOtra opción es enviar a los dos millones de gazatíes a Cisjordania, donde gobierna la Autoridad Nacional Palestina de Abás (ANP), una opción muy poco viable por razones evidentes. La ANP sería desbordada de modo inmediato por el popular movimiento de Hamás. Y además los colonos judíos no lo aceptarían.La opción más sencilla sería la absorción y distribución de los gazatíes en Israel, que de ese modo se apropiaría de la Franja de Gaza, una de las aspiraciones del 'Eretz Israel', el territorio histórico de la Biblia. Pero ¿está dispuesto el país a ver peligrar su carácter sionista con la llegada de dos millones de musulmanes, cuando ya cuenta con un 24 por ciento de no judíos?",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704591006.9046988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bill Clinton amenazó a 'Vanity Fair' para que no publicara sobre el «tráfico sexual» de Epstein, según nuevos documentos judiciales>",
        "date_raw": "Fri, 05 Jan 2024 12:58:05 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/bill-clinton-amenazo-vanity-fair-publicara-sobre-20240105062214-nt.html",
        "subtitle": "Bill Clinton presionó a la revista 'Vanity Fair' para que no publicara informaciones sobre el escándalo de tráfico y abuso sexual de menores de Jeffrey Epstein , financiero multimillonario y amigo del expresidente de EE.UU. Así lo asegura una de las víctimas de Epstein en uno de los documentos judiciales que han comenzado a salir a la luz esta semana.La revelación viene de un email que compartió una de las víctimas de Epstein, Virginia Giuffre, con una amiga periodista. Giuffre, que era menor de edad durante parte del tiempo en el que estuvo en el entorno de Epstein, fue fundamental en que se conocieran los escándalos del financiero neoyorquino, que se suicidó en una celda de Manhattan en 2019 a la espera de su juicio por trata de menores. Ella fue quien acusó al príncipe Andrés de Inglaterra -uno de los habituales en el círculo de poderosos de Epstein, muchos de los cuales han sido acusados de participar en la trama- de abusos sexuales -el caso se cerró en un acuerdo extrajudicial con el hijo de Isabel II- y también ella denunció por difamación a Ghislaine Maxwell, socia y pareja de Epstein, que cumple una condena de veinte años de prisión por conspirar con el financiero fallecido.Noticias Relacionadas estandar No Cuando Ana Obregón recurrió a Jeffrey Epstein para salvar la fortuna familiar María Carbajo estandar No Stephen Hawking, uno de los sorprendentes nombres que aparece en los documentos liberados del caso Jeffrey Epstein A. CabezaLos documentos judiciales que se han publicado este miércoles y jueves -y llegarán más los próximos días y semanas- pertenecen a esa demanda de difamación y en ellos aparecen cerca de doscientas víctimas, personas relacionadas con la trama y contactos de Epstein. En ellos aparecen multitud de personalidades de las finanzas, la empresa, la moda o la política , aunque su presencia no supone ninguna evidencia de que hayan participado en actividades criminales.La jueza del caso, Loretta Preska, decidió aceptar el levantamiento del sumario de estos documentos porque la mayoría de la información que está en ellos había sido ya discutida en otras causas o en informaciones periodísticas. Hasta el momento, no han aparecido bombas informativas que involucren a figuras conocidas en las correrías de Epstein -ni se espera que lo hagan- pero sí detalles que clarifican cómo ocurrió la trama y ofrecen información reveladora sobre algunos protagonistas sobre su relación con Epstein.El episodio sobre Clinton y 'Vanity Fair' pertenece a la segunda tanda de documentos, la publicada este jueves. Uno de los diecinueve documentos publicados es un email entre Giuffre y Sharon Churcher, reportera del británico 'Mail on Sunday'. En su mensaje, escrito en 2011, la víctima confió a Churcher que le preocupaba compartir su historia con la revista estadounidense «teniendo en cuenta que Bill Clinton se ha presentado en 'Vanity Fair' y les ha amenazado para que no escriban artículos sobre el tráfico sexual de su buen amigo Jeffrey Epstein».En un comunicado compartido con la CNN, Graydon Carter, director de 'Vanity Fair' entre 1992 y 2017, aseguró que ese episodio «categóricamente no ocurrió».Clinton, que ha reconocido que voló varias veces en el avión privado de Epstein -apodado 'Lolita Express'-, es una de las personalidades más afectadas hasta ahora por las revelaciones de los documentos. En la tanda del miércoles, su nombre aparecía en la transcripción de una testificación judicial, bajo juramento, hecha por otra de las víctimas de Epsteiin, Johanna Sjoberg. Fue preguntada si Epstein habló en alguna ocasión sobre Clinton. «Dijo una vez que a Clinton le gustaban jóvenes , refiriéndose a las chicas», sostuvo.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704591006.9799895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Corea del Norte suministró misiles a Rusia para ataques en Ucrania>",
        "date_raw": "Fri, 05 Jan 2024 16:17:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-ultima-hora-hoy-20240105125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704591006.9997954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y 22 heridos en el incendio de un hospital en el norte de Alemania>",
        "date_raw": "Fri, 05 Jan 2024 07:08:18 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-heridos-incendio-hospital-norte-alemania-20240105070818-nt.html",
        "subtitle": "Al menos una persona ha muerto y 22 han resultado heridas en un incendio en un hospital de la ciudad de Uelze, a unos 100 kilómetros al sur de Hamburgo, en el estado de Baja Sajonia, en el norte de Alemania .Los heridos han sufrido inhalación de humo y quemaduras, y hay seis que se encuentran con pronóstico grave. El incendio se produjo en el tercer piso del hospital a última hora de la tarde del jueves y se extendió a varias habitaciones de pacientes.Los Bomberos, que han señalado que el incendio ha sido extinguido rápidamente, han tenido que rescatar a «numerosas» personas que se encontraban en el edificio. Los pacientes han sido reubicados en otras salas del hospital y en centros sanitarios cercanos.(Noticia en ampliación)",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704591007.0116463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro muertos y más de veinte heridos por la colisión de dos trenes en Indonesia>",
        "date_raw": "Fri, 05 Jan 2024 18:50:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuatro-muertos-veinte-heridos-colision-dos-trenes-20240105185022-nt.html",
        "subtitle": "Al menos cuatro personas han muerto y otras 22 han resultado heridas este viernes tras colisionar dos trenes en la ciudad indonesia de Bandung, capital de la provincia de Java Occidental, según han informado las autoridades del país.Los cuatro fallecidos son miembros de la tripulación de ambos trenes, mientras que no se han registrado por el momento víctimas mortales entre los casi 500 pasajeros que iban a bordo, según informaciones del diario 'The Jakarta Post'.El siniestro , que ya está siendo investigado, ha tenido lugar sobre las 6.03 de la mañana (hora local) cuando un tren interurbano con 287 pasajeros a bordo se ha chocado contra otro que contaba con 191 personas a bordo. La colisión ha tenido lugar a la altura de la localidad de Cicalengka , según informaciones de la empresa ferroviaria.Noticia Relacionada estandar No Al menos 17 heridos tras la colisión de dos trenes en Italia EP El ministro de Infraestructura italiano, Matteo Salvini, ha instado a identificar las causas del accidente y a los responsables«Estamos muy tristes y queremos trasladar nuestras condolencias por la muerte de cuatro miembros del personal: un maquinista, un asistente, un guardia de seguridad y un azafato », ha indicado la empresa PT KAI.La Policía , por su parte, ha indicado que todos los pasajeros han sido evacuados, mientras que los heridos han sido trasladados a varios hospitales de la zona. No obstante, los equipos de rescate siguen trabajando para recuperar los cuerpos sin vida de los fallecidos en uno de los trenes.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704591007.0978198,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden se aferra a Trump: «Quiere sacrificar nuestra democracia»>",
        "date_raw": "Fri, 05 Jan 2024 23:45:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-aferra-trump-quiere-sacrificar-democracia-20240105234248-nt.html",
        "subtitle": "En los tres años que Joe Biden lleva en la Casa Blanca, ha hablado muy poco de Donald Trump , pese a todos los escándalos en los que se envuelve el expresidente . Incluso le ha costado mencionar su nombre. 'The other guy' ('el otro tipo'), solía decir. Eso cambió ayer en Pensilvania, en su primer gran discurso de la campaña para su reelección. El presidente nombró el apellido del multimillonario neoyorquino, quizá el apellido más célebre del EE.UU. contemporáneo, cuarenta veces.El discurso, con motivo del aniversario del asalto al Capitolio por una turba 'trumpista' el 6 de enero de 2021 , es la materialización del mensaje electoral que dominará la campaña de Biden: Trump es una amenaza para la democracia de EE.UU.Biden revistió su discurso de gravedad, historia y necesidad política en su visita a Pensilvania. No solo porque este estado es uno de los más decisivos en las presidenciales, sino porque lo hizo en las inmediaciones de Valley Forge, el lugar donde George Washington estableció el campamento invernal de su ejército en el invierno de 1777, en condiciones muy duras, en un momento decisivo de la guerra de la independencia. Noticias Relacionadas reportaje Si 2024, el año que pondrá de nuevo a prueba la democracia en EE.UU. Javier Ansorena reportaje Si Vídeos porno y corrupción: los escándalos en el Capitolio minan la confianza en las instituciones de EE.UU. David AlandeteEntonces, el líder militar rebelde y primer presidente estadounidense, defendió que su misión era una «causa sagrada», la de la libertad y la democracia. Algo que estuvo en peligro cuando los seguidores de Trump asaltaron la sede de la soberanía popular hace tres años para tratar de impedir la certificación de Biden como ganador de las elecciones.Ese peligro permanece en la figura de Trump, defendió Biden. «Hoy tenemos que responder a la pregunta más importante: ¿Es la democracia aún la causa sagrada de EE.UU.?»«De eso va la elección de 2024» , dijo Biden, un presidente impopular, lastrado por el apoyo de EE.UU. a la guerra de Ucrania, incapaz de hacer brillar sus éxitos económicos y legislativos, con un electorado que le culpa de la inflación pertinaz, que le considera mayor y desgastado . Pero un presidente que tiene en Trump su mejor baza para optar a la reelección: «Trump hace campaña para él, no para vosotros. Su campaña está obsesionada con el pasado, no con el futuro. Está dispuesto a sacrificar nuestra democracia para llegar al poder».Biden repasó los acontecimientos de 2020: su victoria electoral por siete millones de votos, la campaña de Trump para dar la vuelta a los resultados, sus derrotas ante los tribunales para demostrar la existencia de fraude electoral , su papel en el episodio del Capitolio. Y advirtió de que Trump ha reconocido que volvería a hacer lo mismo y que, en sus propias palabras, impondrá una «campaña total de venganza y represalia» si llega al poder. Tampoco se ha comprometido, como hizo en 2020, a respetar el resultado de las urnas en la elección del próximo noviembre. «No entiende una verdad básica: no puedes amar a tu país solo cuando ganas », dijo Biden.«La democracia está en las papeletas, la libertad está en las papeletas», insistió el presidente sobre la elección , destilando el tema central que marcará su pugna con Trump durante los próximos diez meses.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704591007.1295738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán detiene a 11 sospechosos por la explosión de una bomba, los dolientes exigen venganza>",
        "date_raw": "Fri, 05 Jan 2024 19:18:03 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-detiene-sospechosos-explosion-bomba-dolientes-exigen-20240105191802-nt.html",
        "subtitle": "Irán ha detenido a 11 personas sospechosas de estar implicadas en la explosión de dos bombas que causaron la muerte de casi 100 ciudadanos durante un servicio religioso en memoria del comandante militar Soleimani, según han informado las autoridades del país.El grupo militante Estado Islámico reivindicó la autoría de los atentados perpetrados el miércoles en Kerman, en el sureste de Irán.El Ministerio de Inteligencia iraní ha explicado en un comunicado que las fuerzas de seguridad habían detenido a dos personas por prestar apoyo a los dos terroristas suicidas de Kerman y a otras nueve con base en otras partes de Irán sospechosas de tener vínculos con el incidente.Noticia Relacionada estandar No Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979 ABC El grupo terrorista lo ha comunicado a través de sus canales de TelegramLos atentados han sido los más mortíferos en Irán desde la Revolución Islámica de 1979. Casi 100 personas murieron en las explosiones en el aniversario de la muerte del comandante militar general Qassem Soleimani, asesinado en Irak en 2020 por un avión no tripulado estadounidense.Las explosiones se produjeron en un ambiente tenso en la región a medida que la guerra de Israel contra Hamás en Gaza se acercaba a la marca de tres meses.El Ministerio de Inteligencia ha detallado que sus agentes se incautaron de artefactos y chalecos explosivos , dispositivos de control remoto, detonadores y miles de perdigones. Uno de los terroristas suicidas fue identificado como de nacionalidad tayika, ha añadido.«Os encontraremos dondequiera que estéis» , ha recalcado el comandante de la Guardia Revolucionaria, general de división Hossein Salami, en el funeral celebrado en el centro religioso Imam Ali de Kerman.Y el presidente, Ebrahim Raisi, ha destacado en un discurso televisado: «Nuestras fuerzas decidirán el lugar y el momento de entrar en acción «.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704591007.1393416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Tribunal Supremo de EE.UU. examinará si Trump puede presentarse a las primarias en Colorado>",
        "date_raw": "Fri, 05 Jan 2024 23:52:11 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-supremo-eeuu-examinara-trump-puede-presentarse-20240105235209-nt.html",
        "subtitle": "El Tribunal Supremo de Estados Unidos ha aceptado este viernes examinar la apelación de Donald Trump a un fallo de la principal instancia judicial de Colorado que lo apartaría de las primarias presidenciales en este estado. El alegato oral está previsto el 8 de febrero.Se trata de la sentencia dictada el 19 de diciembre por el Tribunal Supremo de Colorado, que descalificó a Trump de las elecciones primarias republicanas del estado en base al texto de la 14ª Enmienda de la Constitución de EE.UU. por participar en la insurrección ligada al ataque perpetrado el 6 de enero de 2021 por sus partidarios contra el Capitolio de Estados Unidos.Los magistrados han tomado la decisión de escuchar el caso con una rapidez inusitada . Trump, favorito de su partido para competir con el presidente demócrata, Joe Biden, en las elecciones de noviembre, presentó su recurso el miércoles, apenas unos días después de que lo hiciera el Partido Republicano el 27 de diciembre. Noticia Relacionada estandar No Un segundo estado de EE.UU. inhabilita a Trump por insurreccionista David Alandete Maine se suma a Colorado y las elecciones se le complican a un presidente que depende del SupremoEl caso de Colorado empuja al Tribunal Supremo -cuya mayoría conservadora de 6-3 incluye a tres jueces nombrados por Trump- a un esfuerzo sin precedentes y políticamente tenso para invalidar el intento del expresidente de recuperar la Casa Blanca.Muchos republicanos han denunciado la campaña de inhabilitación como una interferencia electoral, mientras que los partidarios de la descalificación han dicho que responsabilizar constitucionalmente a Trump de una insurrección apoya los valores democráticos .Trump también ha apelado ante un tribunal del estado de Maine una decisión del principal funcionario electoral de ese estado que le impide votar en las primarias en virtud de la misma disposición constitucional en cuestión en el caso de Colorado.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704591007.1538775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Von der Leyen pone la ayuda a Ucrania como prioridad de la acción política europea>",
        "date_raw": "Fri, 05 Jan 2024 21:15:04 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-pone-ayuda-ucrania-prioridad-20240105211503-nt.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen , dijo ayer que la aprobación de la ayuda financiera a Ucrania es la principal prioridad en la agenda comunitaria para las próximas semanas, para lo cual está dispuesta a ofrecer «soluciones operativas» para facilitar un acuerdo. La presidenta del Ejecutivo comunitario hizo este anuncio durante una rueda de prensa junto al primer ministro belga, Alexander De Croo , que ejercerá la presidencia rotatoria este semestre.Para Von der Leyen, un acuerdo a veintisiete es la primera opción para la reunión extraordinaria del Consejo Europeo que se ha programado para el primero de febrero, después de que en diciembre el primer ministro húngaro Viktor Orbán vetase la decisión de incluir 50.000 millones de euros para ayuda a Ucrania en el presupuesto comunitario.Von der Leyen y De Croo están de acuerdo en que la prioridad es que haya finalmente un acuerdo de todos los miembros del Consejo Europeo, pero la presidenta de la Comisión dijo también que ya estaban preparando «una solución operativa» que impida al dirigente húngaro volver a bloquear la decisión del resto de socios comunitarios.Noticia Relacionada estandar No Estados Unidos critica la «degradación» de los derechos civiles en Hungría Rosalía Sánchez La prohibición de una ley que prohíbe la financiación extranjera de campañas políticas suscita críticas«La prioridad es un acuerdo a Veintisiete, pero tenemos que prepararnos para otros escenarios», dijo Von der Leyen, al insistir en que el «dispositivo para Ucrania» («Ucranian facility» en inglés) incluido en la propuesta inicial «es el principal instrumento dentro del presupuesto comunitario para ayudar a Ucrania, pero no es el único».Von der Leyen no explicó cual es exactamente esta propuesta operativa, aunque según algunas filtraciones podría consistir en la emisión de un crédito que suscribirían proporcionalmente los países que estén de acuerdo con la idea de ayudar financieramente a Ucrania, y cuyo pago podría ser compensado después desde Bruselas.La postura de OrbánAntes de Navidad la Comisión ya envió cerca de 20.000 millones que le dieron cierto respiro a las autoridades ucranianas, pero no pueden compensar el hecho de que en el último Consejo Europeo Hungría impuso su veto a la aprobación de ese nuevo envío de 50.000 millones de euros destinados a financiar la guerra contra la invasión rusa. Aunque si se aprobó el inicio de las negociaciones de adhesión de Kiev. Orbán, considerado el líder del bloque más cercano a Rusia, sostiene que Ucrania es un estado corrupto que no respeta los principios europeos. De hecho, esa decisión de abrir las negociaciones se aprobó formalmente durante una ausencia pactada del propio Orbán de las sala del Consejo Europeo.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704591007.1986308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Kim Ju-ae, la hija favorita del líder norcoreano y su posible sucesora>",
        "date_raw": "Sat, 06 Jan 2024 03:17:40 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-juae-hija-favorita-lider-norcoreano-posible-20240105122801-nt.html",
        "subtitle": "Kim Jong-un empieza a mostrar a su posible heredera: su hija Kim Ju-ae , de diez años, según la agencia de espionaje de Corea del Sur y que recoge 'The Guardian'. Según Seúl, el líder norcoreano la está preparando para convertirse en el cuarto miembro de la dinastía en liderar el país desde su fundación hace más de siete décadas.Ha habido una intensa especulación internacional sobre Kim Ju-ae, que supuestamente tiene unos 10 años, desde que hizo su primera aparición pública en noviembre de 2022, cuando vio un lanzamiento de prueba de un misil de largo alcance con su padre.Noticia Relacionada estandar No EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte EP Se trata de los primeros ejercicios que realizan los ejércitos de ambos países de forma conjunta este añoLa evaluación del Servicio Nacional de Inteligencia se produjo poco antes de que se ordenara a los residentes de dos islas surcoreanas cercanas a la tensa frontera marítima de los países que buscaran refugio después de que Corea del Norte disparara este viernes proyectiles de artillería al mar.Desde entonces, Kim Ju-ae ha acompañado a Kim Jong-un a importantes eventos públicos, y los medios estatales la han llamado la hija «más querida» o «respetada» del líder norcoreano. Además, han publicado imágenes y fotografías que demuestran su creciente posición política y su cercanía con su padre. La agencia de espionaje de Corea del Sur hizo su evaluación de su papel futuro citando un análisis exhaustivo de sus actividades públicas y los protocolos estatales que se le proporcionaron.200 proyectilesLas autoridades de Corea del Sur han acusado este viernes a Corea del Norte de lanzar más de 200 proyectiles de artillería desde la costa oeste de la península de Corea hacia el mar, un lanzamiento que ha hecho saltar todas las alarmas en el país vecino y ha llevado a Seúl a evacuar a la población de las islas de Yeonpyeong y Baengnyeong.Las Fuerzas Armadas de Corea del Sur han señalado que los lanzamientos se han realizado desde el cabo de Jangsan y el de Deungsan, en la costa suroeste de Corea del Norte, entre las 9.00 y las 11.00 de la mañana (hora local).Los proyectiles han impactado en el mar, dentro de la línea de límite norte -que actúa como límite marítimo de facto- establecida en el marco del acuerdo militar intercoreano de 2018 con el objetivo de reducir las tensiones y del que Pyongyang decidió retirarse en noviembre.No obstante, por el momento no se han registrado daños en las inmediaciones a pesar del continuo aumento de la tensión en la zona. Mientras, el Ejército surcoreano ha puesto en marcha una serie de maniobras militares con fuego real en las islas evacuadas.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704591007.2172098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: La ONU advierte que Gaza es ahora «inhabitable» mientras continúa la guerra>",
        "date_raw": "Sat, 06 Jan 2024 10:20:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240105145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704591007.3055394,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Inteligencia estadounidense confirma que la rama afgana de Daesh está detrás del atentado en Irán>",
        "date_raw": "Sat, 06 Jan 2024 10:49:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/inteligencia-estadounidense-confirma-rama-afgana-estado-islamico-20240106104745-nt.html",
        "subtitle": "Las comunicaciones interceptadas por Estados Unidos confirmaron que la rama del Estado Islámico (ISIS, por sus siglas en inglés) con sede en Afganistán llevó a cabo dos atentados con bombas en Irán que mataron a casi 100 personas, dijeron el viernes a Reuters dos fuentes familiarizadas con la Inteligencia.«La información es clara e indiscutible», afirma la agencia de comunicación.Esa fuente y una segunda, que solicitaron el anonimato para discutir el delicado tema, dijeron que la Inteligencia incluía interceptaciones de comunicaciones, sin proporcionar más detalles. La recolección de las interceptaciones no ha sido reportada previamente.Noticia Relacionada estandar Si Daesh golpea a Irán en plena escalada de la guerra de Gaza Mikel Ayestaran El grupo terrorista reivindica la autoría del atentado de Kermán que acabó con casi un centenar de vidasLos atentados del miércoles, los más mortíferos des este tipo en Irán desde la Revolución Islámica de 1979, se sumaron a las tensiones regionales por la guerra entre Israel y Hamás en Gaza y los ataques de Yemen del grupo hutí alineado con Teherán sobre el transporte marítimo comercial en el Mar Rojo.El jueves Daesh se atribuyó la responsabilidad de los atentados, diciendo que dos agentes que portaban cinturones explosivos suicidas organizaron el ataque durante un servicio en memoria de Qassem Soleimani, un alto comandante militar asesinado en Irak en un ataque con aviones no tripulados estadounidenses en 2020.Guerra entre sunitas y chiitas El grupo militante musulmán sunita, sin embargo, no especificó que su filial con sede en Afganistán, conocida como ISIS-Khorasan (ISIS-K), fue responsable de los atentados en la ciudad de Kerman, en el sureste de Irán.«Estados Unidos tiene información bastante clara» de que ISIS-K llevó a cabo el ataque, dijo la primera fuente.La Agencia Central de Inteligencia declinó hacer comentarios.Daesh alberga un gran odio hacia los chiítas (la secta dominante de Irán y objetivo de los ataques de sus afiliados en Afganistán), a quienes considera apóstatas.Irán dijo el viernes las fuerzas de seguridad habían arrestado a 11 personas sospechosas de estar involucradas en el ataque del miércoles y habían incautado artefactos explosivos y chalecos. .Si bien las medidas enérgicas de los talibanes han debilitado a ISIS-K y han llevado a algunos miembros a abandonar Afganistán hacia países vecinos, la filial ha seguido centrándose en planear operaciones en el extranjero, dicen funcionarios estadounidenses.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704591007.3193598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nasrala, líder de Hizbolá, activa la cuenta atrás para vengar el asesinato en Beirut del número dos de Hamás>",
        "date_raw": "Sat, 06 Jan 2024 03:58:59 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nasrala-luder-hizbola-activa-cuenta-atras-vengar-20240105203644-nt.html",
        "subtitle": "Ni el asesinato de Salah Al Arouri , número dos de Hamás, en Beirut, ni la muerte de más de 140 milicianos parece que vayan a empujar de forma inmediata a Hizbola a una guerra total contra Israel, pero esto es Oriente Próximo y los actores implicados saben que la respuesta llegará. Hasan Nasrala habló ante los suyos por segunda vez esta semana e insistió en que, tras el asesinato de Arouri, «no hay duda de que responderemos, no nos mantendremos callados ante una violación de este nivel». No estableció plazo alguno para no perder el factor sorpresa, clave en cualquier operación contra un enemigo infinitamente superior desde el punto de vista militar. El secretario general del partido milicia chií quiere ser quien marque los tiempos y dibujó un escenario que ve como «una oportunidad histórica para liberar cada centímetro de nuestra tierra libanesa e impedir que el enemigo viole nuestras fronteras y nuestro espacio aéreo». La duda es saber si piensa que esa liberación llegará a través de una gran guerra o por medio de una negociación que sirva para implicar a todos los libaneses en el proceso y no sólo a sus fieles seguidores. El analista Firas Maksad, responsable del centro de estudios estratégicos Middle East Institute, interpretó el mensaje como una especie de guiño a los esfuerzos diplomáticos de EE.UU. para lograr una paz duradera en la frontera. «Para que avance la iniciativa diplomática de Hochstein (enviado especial de Joe Biden a la región) debería implicar una fórmula que permita a Hizbola retirarse de la frontera, según las demandas israelíes, y al mismo tiempo salvar las apariencias asegurando la retirada del enemigo de los puntos fronterizos en disputa, incluyendo las Granjas de Shebaa».Noticia Relacionada estandar Si Netanyahu «considera» la deportación masiva de habitantes de Gaza Francisco de Andrés Todos los países árabes siguen oponiéndose de manera frontal a acogerlesEs toda una incógnita saber si algo así puede prosperar en medio de la actual escalada bélica, pero en la prensa israelí también interpretaron que su enemigo «sugirió que los esfuerzos diplomáticos para reducir la tensión pueden llevar a que Líbano gane territorio», recogió The Times of Israel. La última palabra en todo lo que respecta a Hizbolá la tendrá Irán . Desde el ataque sorpresa de Hamás contra Israel del 7 de octubre, que acabó con la muerte de 1.200 personas y más de 200 cautivos en manos de las facciones palestinas, la mayoría de ellos civiles, el frente norte registra actividad cada día con ataques de uno y otro lado, pero sin alejarse demasiado de la zona fronteriza. Nasrala explicó desde el primer momento que su objetivo ha sido obligar al Ejército israelí a dividir sus esfuerzos para aligerar la presión sobre Gaza y con sus más de 600 operaciones ha forzado al Estado judío a evacuar a más de 80.000 personas de la zona fronteriza, una medida sin precedentes en la historia de Israel. Ahora que el Ejército reduce el ritmo de sus operaciones en la Franja puede dedicar mayor atención a la amenaza libanesa.Viernes de oraciónEl líder religioso, político y militar de Hizbolá habló con motivo del cuarto aniversario del asesinato del general iraní Qassem Suleimani en un ataque de EE.UU. en Bagdad. Este aniversario se ha teñido de sangre en el propio mausoleo de Soleimani en Kerman, al sur de Irán, tras el doble atentado suicida del miércoles reivindicado por el grupo yihadista Estado Islámico .Ebrahim Raisi, presidente de Irán, visita a los heridos en el atentado en el mausoleo de Soleimani en Irán AFPLa república islámica vivió un viernes de oración y de funeral colectivo para despedir a los 89 fallecidos en el ataque más sangriento en la historia del régimen. El presidente, Ibrahim Raisi, tuvo que elevar la voz para que sus palabras se escucharan entre una multitud que pedía «vengaza» y gritaba «¡muerte a Estados Unidos, muerte a Israel!». El clérigo ultraconservador proclamó que «nuestros enemigos pueden ver el poder de Irán y el mundo entero conoce su fuerza ycapacidades. Nuestras fuerzas decidirán el lugar y el momento de actuar». El primer golpe del EI en la república islámica fue en 2017 y entonces la respuesta fue inmediata con ataques con misiles contra posiciones de los yihadistas dentro de su califato. Seis años después el EI no controla territorio alguno, se ha convertido en un grupo clandestino, que vive en la sombra y aparece de forma intermitente a través de sus células durmientes por lo que la venganza será más complicada. El comandante en jefe de la Guardia Revolucionaria, Hossein Salami, dijo al EI que «os encontraremos, estéis donde estéis».Gira de BlinkenEl atentado en Irán subió aún más la presión en torno al régimen de Teherán, a quien Israel y EE.UU. han golpeado en la última semana en Siria, Líbano e Irak con ataques directos contra grupos vinculados a la Guardia Revolucionaria. Cuando la guerra en Gaza entra en su tercer mes, el secretario de Estado estadounidense, Antony Blinken , comienza una nueva gira regional cuya primera parada es Turquía donde le esperan el presidente y buen amigo de Hamás, Recep Tayyip Erdogan , y el ministro de Exteriores, Hakan Fidan. Los islamistas cuentan con una delegación en Estambul, aunque desde el 7 de octubre los turcos mantienen un perfil bajo y todo el peso de la mediación recae en Catar, otro de los países aliados del brazo palestino de los Hermanos Musulmanes. Además de Turquía, Blinken viajará a Jordania, Catar, Emiratos Árabes Unidos, Arabia Saudí, Egipto y, por supuesto, a Israel, en la que será su cuarta visita desde el inicio de la guerra. En los anteriores viajes el enviado de Joe Biden ha mostrado el apoyo firme y sin fisuras de su país al Estado judío. El día después al final de la guerra es uno de los temas que abordará Blinken, cuyo esfuerzo por recuperar la solución de los dos Estados e implicar a la Autoridad Nacional Palestina (ANP) en el futuro de Gaza no son vistos con buenos ojos en Israel.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704591007.333898,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irak pondrá fin a la presencia militar extranjera liderada por EE.UU. en su territorio>",
        "date_raw": "Sat, 06 Jan 2024 03:32:31 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/irak-pondra-fin-presencia-militar-extranjera-liderada-20240106191829-nt.html",
        "subtitle": "Lo anunció el pasado 28 de diciembre, en presencia de Pedro Sánchez, y ya es oficial. Irak pondrá fin a la presencia de tropas extranjeras en su territorio, después de la llegada de éstas hace casi dos décadas para expulsar primero a Sadam Husein y luego para combatir y derrotar al 'califato radical' de Estado Islámico.El anuncio dado a conocer por la oficina del primer ministro iraquí, Al Sudani , del que se hacen eco todas las agencias de noticias, afecta sobre todo a las fuerzas de EE.UU., el país que dirige la coalición internacional presente en Irak supuestamente para prestar ayuda al régimen de Bagdad. El Pentágono tiene actualmente unos 2.500 militares en el país, y es el contingente más fuerte de una fuerza que incluye 362 militares españoles.Aunque no se mencione expresamente, la decisión de «formar un comité conjunto para negociar los detalles de la salida» se produce un día después de que un ataque norteamericano acabase con la vida del líder de una milicia chií iraquí en Bagdad. Los grupos armados chiíes -secta del islam que en Irak supera ligeramente en número a la suní- llevan a cabo casi a diario ataques con drones y misiles contra bases norteamericanas. El Ejército de EE.UU. responde a su vez con ataques aéreos contra instalaciones y con operaciones 'quirúrgicas' contra sus líderes.Noticia Relacionada estandar Si Netanyahu «considera» la deportación masiva de habitantes de Gaza Francisco de Andrés Todos los países árabes siguen oponiéndose de manera frontal a acogerlesAl Sudani no tiene el control de las milicias armadas chiíes, que están en todos los terrenos respaldadas por Irán, pero necesita el apoyo de sus líderes políticos para mantenerse al frente de una coalición gubernamental. Es de prever que sin la presencia de tropas norteamericanas en territorio iraquí, por vez primera en casi veinte años, la influencia de Teherán sobre Irak crecerá considerablemente.No hay que subestimar, sin embargo, el peso que sigue teniendo en el país del Tigris y el Éufrates la galaxia de milicias suníes, ni la posibilidad de un rebrote de Estado Islámico (Daesh en árabe) cuando se vayan los norteamericanos. Washington convenció en su día al gobierno de Bagdad, donde es mayor la presencia chií que la suní, de la necesidad de mantener una fuerza internacional para garantizar que Daesh no volviera a hacerse fuerte en las regiones de más presencia suní. La salida de Estados Unidos va a estimular no solo a los estrategas de Teherán sino también a los barbudos del excalifato suní , en el contexto de un país que no tiene ejército sino solo una fuerza policial, muy vinculada además al diseño sectario de su población.Si Biden acata la voluntad del gobierno de Al Sudani, se pondrá fin a dos décadas de esfuerzo occidental por crear en Oriente Próximo un foco de estabilidadSi la Administración Biden acata la voluntad del gobierno de Al Sudani, se pondrá fin a dos décadas de esfuerzo occidental por crear en el corazón de Oriente Próximo un foco de democracia, o al menos de estabilidad, en el que se invirtieron muchas vidas y mucho dinero. El proceso comenzó en 2003, con la invasión norteamericana de Irak y el derrocamiento de Sadam Husein , con el pretexto de que el dictador de Bagdad acumulaba armas de destrucción masiva que nunca se hallaron. La escalada militar que produjo la desestabilización de un país tan complejo tuvo su cénit en 2007, cuando Estados Unidos llegó a contar con 170.000 soldados en Irak. A continuación se produjo una desescalada, cortada abruptamente con el triunfo militar de Estado Islámico, que en poco tiempo se apoderó de un tercio del territorio para formar -también con un trozo de Siria- el 'califato' radical con capital en Raca.La rápida y cómoda victoria de los yihadistas provocó el retorno militar de Estados Unidos en 2014, al frente de otra coalición internacional. La guerra contra Daesh duró tres años. Tras el desplome del 'califato', Washington redujo su presencia militar a partir de 2017, aunque mantuvo un contingente -con la colaboración de otros aliados, entre ellos España- para dar instrucción al Ejército iraquí y evitar el retorno de Estado Islámico.El enemigo hoy, sin embargo, está en Teherán, que alimenta a los yihadistas chiíes iraquíes para que no dejen de hostigar a las tropas occidentales. En el contexto de la guerra de Gaza , Irak es hoy uno de los mejores peones de Irán en el llamado 'eje de resistencia' , formado también por las milicias chiíes de Yemen, Líbano y Siria.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704591007.3464966,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aterriza de emergencia un vuelo de Alaska Airlines tras perder una ventana>",
        "date_raw": "Sat, 06 Jan 2024 16:17:41 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/aterriza-emergencia-vuelo-alaska-airlines-tras-perder-20240106082136-nt.html",
        "subtitle": "La Junta Nacional de Seguridad en el Transporte ha dicho este viernes por la noche que está investigando un incidente de despresurización que obligó a un Boeing 737 MAX 9 de Alaska Airlines a realizar un aterrizaje de emergencia poco después de despegar de Portland, Oregón.El vuelo 1282 de Alaska Airlines, que se dirigía a Ontario, California , sufrió la despresurización poco después de la salida y aterrizó sano y salvo en Portland a las 5:26 p.m. Hora del Pacífico con 171 pasajeros y seis tripulantes, unos 20 minutos después del despegue, según datos de la aerolínea y Flightradar24 . La Administración Federal de Aviación dijo que la tripulación informó un problema de presurización y dijo que investigaría.El nuevo MAX 9 fue entregado a finales de octubre en Alaska y certificado a principios de noviembre, según datos de la FAA.«Si bien este tipo de suceso es raro, nuestra tripulación de vuelo fue entrenada y preparada para manejar la situación de manera segura», dijo Alaska en un comunicado. «Estamos investigando lo que sucedió y compartiremos más información a medida que esté disponible».Boeing dijo en un comunicado que estaba investigando el aterrizaje de emergencia. «Somos conscientes del incidente que involucró al vuelo 1282 de Alaska Airlines», dijo la compañía en un comunicado. «Estamos trabajando para recopilar más información y estamos en contacto con nuestra aerolínea cliente. Un equipo técnico de Boeing está listo para apoyar la investigación».Las publicaciones en las redes sociales mostraban que faltaba una ventana y parte de una pared lateral del avión , y máscaras de oxígeno desplegadas. Boeing y la Administración Federal de Aviación no hicieron comentarios de inmediato. «Siempre que se produce una descompresión rápida como ésta, se trata de un acontecimiento importante para la seguridad», afirmó Anthony Brickhouse, experto en seguridad aérea de la Universidad Aeronáutica Embry-Riddle. «No puedo imaginar lo que experimentaron estos pasajeros. Habrá sido ruidoso. El viento soplaría a través de esa cabina. Probablemente fue una situación bastante violenta y definitivamente una situación aterradora».El incidente muestra la importancia de que los pasajeros mantengan sus cinturones de seguridad abrochados mientras están sentados en un avión, incluso si la luz de abrochado del cinturón de seguridad está apagada, dijo Brickhouse, señalando que el sistema de máscara de oxígeno parecía haber funcionado correctamente.«Si alguien hubiera estado sentado en ese asiento y no hubiera tenido el cinturón abrochado, la situación habría sido diferente» Anthony Brickhouse Experto en seguridad aérea de la Universidad Aeronáutica Embry-Riddle«Esta es una situación muy, muy grave y podría haber sido mucho peor», afirmó. «Si alguien hubiera estado sentado en ese asiento y no hubiera tenido el cinturón abrochado, la situación habría sido diferente».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704591007.3596182,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hizbolá lanza más de 60 misiles contra Israel como «respuesta inicial» a la muerte del número dos de Hamás en Beirut>",
        "date_raw": "Sat, 06 Jan 2024 12:22:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hezbola-lanza-misiles-israel-respuesta-inicial-muerte-20240106095240-nt.html",
        "subtitle": "Las milicias de Hizbolá han confirmado el lanzamiento este sábado de más de 60 cohetes contra Israel en lo que describen como su «respuesta inicial» a la muerte esta semana durante un ataque israelí en la capital de Líbano, Beirut, del 'número dos' del brazo político del movimiento islamista Hamás, Salé al Aruri.«Hemos disparado a las 08.15 de esta mañana 62 cohetes contra la base israelí de Merón», ha anunciado Hizbolá en un comunicado recogido por el 'L'Orient le Jour'.Noticia Relacionada estandar Si Nasrala, líder de Hizbolá, activa la cuenta atrás para vengar el asesinato en Beirut del número dos de Hamás Mikel Ayestaran En Irán, una multitud clamó contra Estados Unidos e Israel durante los funerales por el sangriento doble atentado en el mausoleo de Soleimani reivindicado por el Estado IslámicoLa base, ubicada en la cima del monte Merón (o monte Jarmaq para los árabes), es considerada uno de los dos principales centros de vigilancia y control aéreo del Ejército israelí en el norte del país.El Ejército israelí ha confirmado el ataque de la milicia chií contra la base de Merón tras constatar al menos 40 cohetes en vuelo, la mayoría interceptados, que de momento no han dejado víctimas. Los militares han efectuado un contraataque que habría alcanzado «una célula terrorista responsable de los lanzamientos».La ofensiva ha desatado la alarma en un gran número de comunidades israelíes fronterizas con Líbano, cuyos residentes han recibido la orden de resguardarse ante nuevos lanzamientos o ataques con aviones no tripulados.La escalada de intercambios transfronterizos se produjo cuando el secretario de Estado de Estados Unidos, Antony Blinken, inició un viaje a Oriente Próximo para evitar que la guerra entre Israel y Hamas, ahora en su decimocuarta semana, se extienda por toda la región. Blinken estuvo en Turquía el sábado para reunirse con el presidente y el ministro de Relaciones Exteriores del país. Es el cuarto viaje de Blinken a la región en tres meses.En las últimas semanas, Israel ha estado reduciendo su ataque militar en el norte del territorio y ha intensificado su fuerte ofensiva en el sur, prometiendo aplastar a Hamás. En el sur, la mayoría de los 2,3 millones de palestinos de Gaza están siendo apretados a áreas más pequeñas en un desastre humanitario, mientras siguen siendo atacados por los ataques aéreos israelíes.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704591007.394981,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El adiós de Costa a los socialistas portugueses, marcado por las sospechas de prevaricación>",
        "date_raw": "Sat, 06 Jan 2024 17:38:09 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/adios-costa-socialistas-portugueses-marcado-sospechas-prevaricacion-20240106171202-nt.html",
        "subtitle": "«No voy a hablar con los tribunales a través de los medios de comunicación», dijo António Costa sobre las sospechas de prevaricación difundidas por los medios, horas antes del 24º Congreso Nacional del Partido Socialista en el pabellón de la Feria Internacional de Lisboa.«Estaré encantado de aclararlo todo ante los tribunales», respondió a los periodistas al entrar en el recinto, entre los aplausos de 3.000 militantes. Horas antes, se supo que el primer ministro dimisionario António Costa es considerado por la Fiscalía sospechoso de prevaricación. El caso está ante el Tribunal Supremo de Justicia. Noticia Relacionada estandar No Pedro Nuno Santos, sucesor de António Costa, es el nuevo secretario general de los socialistas portugueses Tomás Guerreiro En el discurso de su victoria, el 'enfant terrible' de la izquierda ha prometido seguir «construyendo un Portugal entero con todos»La sospecha se refiere a la aprobación en el Consejo de Ministros de octubre del nuevo Régimen Jurídico de Urbanización y Edificación, incluido en el nuevo conjunto de leyes públicas de vivienda, en concreto la simplificación de «la concesión de licencias en materia de urbanismo, ordenación del territorio y industria».La Fiscalía se sustenta en escuchas telefónicas entre el ex ministro João Galamba y Tiago Silveira (coordinador de la simplificación de licenciamiento) en las que se negocian los detalles de la legislación con Oliveira Neves, administrador de Start Campus. Así, se aceleraría la construcción del centro de datos, que se beneficiaría de la nueva ley, y se prescindiría de cualquier trámite de licencia urbanística.Noche de despedidaEsta polémica fue evitada en la noche de despedida de António Costa de la dirección del PS después de nueve años, con muchos abrazos de sus ministros y secretarios de Estado, y partidarios de peso en las primeras filas. Sentado junto a Carlos César, presidente del partido, antes de subir al escenario, un gran plasma emitió un vídeo promocional de su trayectoria política. «Quiero empezar saludando al nuevo secretario general del PS y deseándole toda la felicidad del mundo», fue la primera frase de Costa. «Hemos creado una oportunidad de gobernabilidad a la izquierda y los muros no deben volver», dijo, elogiando el compromiso de Portugal en alcanzar la neutralidad carbónica en 2045, destacando las nuevas libertades de género, el avance de la descentralización, el fin de la austeridad, el aumento de los salarios y el crecimiento económico. Al final de su discurso, respondió a la exclamación hecha hace nueve años por Pedro Passos Coelho , su antecesor, que dijo que «venía el diablo», refiriéndose a la 'geringonça'. «El diablo no vino», exclamó Costa, porque el «diablo es la derecha y los portugueses no votaron en la derecha».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704591007.4784932,
        "language": "ES",
        "source": "ABC"
    }
]
