[
    {
        "title": "Estos son los Hispanos que viajarán a Alemania para asegurar París 2024>",
        "date_raw": "Sun, 07 Jan 2024 16:56:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/hispano-viajaran-alemania-asegurar-paris-2024-20240107165405-nt.html",
        "subtitle": "Comenzar un nuevo año, además de traer un sinfín de renovados propósitos, significa balonmano puro y duro. Y que mejor forma de adentrarse en este deporte que con un nuevo Europeo , el cual comenzará en Alemania esta misma semana. Una cita que gana en relevancia si se tiene en cuanta que, dependiendo de los resultados, quedarán marcados los equipos que viajarán al preolímpico para los Juegos de París, que se disputarán el próximo agosto. Aunque España ya está clasificada para la fase previa, gracias a ganar el bronce en el Mundial de 2023, una hipotética victoria en tierras teutonas sí les daría un billete directo para la gran cita del deporte internacional. Es por eso que el seleccionador Jordi Ribera ha anunciado este domingo la lista de definitiva para la difícil empresa. Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialGonzalo Pérez de Vargas (Barcelona) y Sergey Hernández, Álex Dujshebaev, Jorge Maqueda, Ian Tarrafeta, Dani Dujshebaev, Adrià Figueras, Joan Canellas, Agustín Casado, Ángel Fernández, Aleix Gómez, Dani Fernández, Imanol Garciandia, Jan Gurri, Abel Serdio, Iñaki Pecina, Miguel Sánchez-Migallón y Kauldi Odriozola son los elegidos. España apunta alto en el Europeo tras completar una fase de preparación inmaculada. En Granollers, los Hispano vencieron primero a Polonia (31-25), en segundo lugar a Eslovaquia (36-18) y cerraron el sábado el torneo con una nueva victoria ante Serbia (32-26), de más a menos en su juego los chicos de Ribera. Un balonmano que tendrá que estar afilado desde ya, pues España debutará en el Europeo el próximo viernes 12 ante Croacia . Rumanía (domingo 14) y Austria (martes 16) serán los otros dos rivales de la selección en la primera fase del torneo.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704643206.5361311,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alberto Ginés, el reto de lidiar con la presión de un oro olímpico>",
        "date_raw": "Sat, 06 Jan 2024 21:47:28 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alberto-gines-reto-lidiar-presion-oro-olimpico-20240106184454-nt.html",
        "subtitle": "Dice que le costó «entre tres y cuatro meses» acostumbrarse a su condición de campeón olímpico, a la sensación de agobio de que lo reconocieran por la calle o por tener que acudir a decenas de eventos a los que antes no lo invitaban. Superada esa fase, Alberto Ginés (Cáceres, 2002) ha conseguido que su vida actual se asemeje lo más posible a la que tenía antes de poner patas arriba el Centro de Deportes Urbanos de Aomi, en Tokio. Allí obró un milagro el 6 de agosto de 2021. Con solo 18 años, y de forma totalmente inesperada, se convirtió en el primer oro masculino de la escalada en unos Juegos. Puso de moda un deporte hasta entonces desconocido en España y su vida dio un vuelco. Pasó de tener 40 seguidores en las redes sociales a más de 200.000, de los cuales muchos se apuntaron a los numerosos rocódromos que fueron proliferando en las grandes ciudades. Dos años y medio después, el extremeño atiende a ABC para hablar sobre las consecuencias de aquella gesta y, también, sobre su preparación y expectativas para los Juegos de París 2024. Cuenta Ginés que peor que acostumbrarse a esa recién adquirida vida social fue no saber hacia dónde tirar en su deporte. El oro colmaba sus sueños y metas, y de repente sintió el vacío delante . Conoció la presión. «Ahora te diría que la medalla no me cambió en nada. Sigo siendo el mismo. Lo único que quizás puedo vivir más tranquilamente de mi deporte. Eso sí que es verdad. Y que tengo un poco más de reconocimiento. Pero lo más difícil fue asimilar la presión y, entre comillas, normalizar y aprender a competir con ella. Era muy duro estar pensando todo el día en expectativas. ¿Qué hago ahora? ¿Qué espera la gente de mí? ». Fue entonces cuando decidió desconectar de su deporte: «Hice una pausa porque sentía que las cosas iban mal. Nadie quiere dejarlo cuando te va bien. Hay que saber superarse y ser capaz de salir de ahí». Como tantos otros deportistas, el trabajo con un psicólogo -en su caso, Pep Font-, ayudó al escalador a capear esos pensamientos oscuros y a centrarse de nuevo en los entrenamientos. A empezar de nuevo. Lo ayudó una frase en latín que ahora lleva tatuada en la piel: 'Sic parvis magna' (La grandeza nace de pequeños comienzos). «Al final tienes que convivir con los malos momentos. No los puedes obviar. Es casi peor negar que las cosas pueden salir mal. Asumir que son parte de la competición. Puedes cagarla un día y que el siguiente sea el mejor que has tenido nunca. El psicólogo es fundamental porque te da herramientas. Pero, por desgracia, no es una medicina que te dan y ya estás curado de todo lo que te pueda pasar. No es mágico. Tienes que trabajar mucho cada día».Noticias Relacionadas estandar Si polideportivo El talento que floreció en 2023 en el deporte español Iván Martín estandar Si Taekwondo Adriana Cerezo, el oro como propósito de vida Javier AsprónPese a su juventud, 21 años, admite que hoy lleva bastante mejor ese aspecto. «Hay veces que tengo altibajos, pero en general diría que sí, que estoy funcionando mejor con la presión. En verano me fue fatal y ahora, a final de temporada, me ha ido muy bien».Ginés aún tiene que clasificarse para París . No logró plaza en el Mundial de agosto ni tampoco en la clasificatoria europea de octubre. Tendrá que jugárselo en las Olympic Qualifier Series de 2024, que se disputarán en Shanghái (mayo) y Budapest (junio). Al contrario que en Tokio, en 2024 se repartirán en los Juegos dos medallas de oro, una en velocidad y otra en la nueva combinada (dificultad y bloques). Él opta a una plaza en esta última, la más incierta. «En general toda la temporada ha sido muy irregular. Hacía un resultado muy bueno y luego cuatro muy malos. Al final he conseguido recuperar sensaciones y volver a estar en mi mejor forma. Ese es el camino para que todo vaya muy bien el año que viene».En todo caso, el deportista asegura que el Alberto Ginés de 2024 será mucho mejor que el que se vio en 2021. «Desde luego, sin duda. También tenía 18 años... Si no cambio nada en tres años es que algo estoy haciendo mal. He crecido como persona y he pasado por muchas cosas que me han hecho madurar y evolucionar». Mientras llega el momento de centrarse en los Juegos, Ginés se muestra orgulloso por lo ya conseguido. Nada más ganar el oro en Tokio demandó a las autoridades más medios e instalaciones para su deporte. Su reclamación no cayó en saco roto, y hace unos meses pudo estrenar el nuevo rocódromo del Centro de Alto Rendimiento de Sant Cugat. Al menos la primera fase. Para él, acostumbrado a viajar de pequeño desde Cáceres a Francia cada semana en busca de una instalación en condiciones, es su mayor triunfo. También su localidad natal dispondrá de un rocódromo homologado a finales del próximo año gracias a una subvención de un millón de euros concedida por el Gobierno central. Ginés escucha rap, ve películas de anime y lee manga. También estudia fisioterapia, pasa más horas de las debidas delante de la PlayStation y permanece activo en las redes sociales, donde sus comentarios sobre temas no relacionados con el deporte han causado más de una polémica. «Es algo personal. Somos deportistas, pero no tenemos que dejar de dar nuestra opinión o nuestras ideas. Tampoco tenemos que convertirnos en líderes de opinión ni que nuestros comentarios sean tomados en cuenta ni como ejemplo por la gente. Simplemente comparto las cosas que creo y habrá otros que decidan no compartir nada, y estarán en su derecho». «Al final somos personas normales», dice para acabar la charla, obviando el hecho de que hace cosas extraordinarias. «Todo el mundo puede hacerlas», se reafirma en la despedida, pensando ya en lo que significaría un segundo pelotazo olímpico.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704643206.6561656,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que Nadal solo fue Rafael>",
        "date_raw": "Sat, 06 Jan 2024 20:05:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ano-nadal-solo-rafael-20240107193957-nt.html",
        "subtitle": "Ha sido casi un año sin Rafael Nadal . Una barbaridad para el planeta tenis y también para Nadal. Nunca había estado tanto tiempo sin ser el Nadal competitivo de la pista y tanto tiempo siendo simplemente Rafael. Tras aquella lesión del 18 de enero de 2023, Nadal apuró los tiempos para regresar. Se esperaba una ausencia de seis semanas, pero la intención de subirse al tren de la temporada de tierra iba cerrando sus estaciones: ni Montecarlo, ni Barcelona, ni Madrid, ni Roma ni Roland Garros. En mayo, parón de verdad: « Voy a parar. No voy a entrenar . Porque si no no creo que pueda llegar al año que viene». Y en ese 2023 en blanco, el balear ha dividido su tiempo entre la recuperación del tenista , las citas del empresario y el disfrutar del día a día del ciudadano de a pie.Ha repetido más de una vez Nadal que está preparado para cuando la raqueta se quede apartada de forma definitiva. Ha tenido 2023 para entrenarlo. Durante las primeras semanas tras la lesión fueron consultas constantes al médico, una recuperación compleja, lenta y sin los resultados esperados, tímidos intentos de reengancharse al tenis, pero con pausas porque los dolores no se iban. A partir de la decisión, apartada la lesión de la cabeza y la agenda diaria, empezaba la vida sin tenis.«He tenido tiempo de hacer cosas que normalmente no tengo tiempo», asumía el balear. Discreto como siempre en su faceta personal, vivió un día a día mucho más tranquilo que en otros cursos, sin la tensión de coger un avión aquí y otro allá, que es como ha vivido desde que era un adolescente. En cambio, ha disfrutado de la vida contemplativa y de la familia, con tiempo y pausa para ver crecer a su hijo Rafael, que nació en octubre de 2022, y de empezar a inculcarle alguna de sus pasiones. Como el barco.Noticia Relacionada Tenis estandar No Alarma Nadal: unas molestias avivan los fantasmas de su última gran lesión ABC Sintió molestias ante Thompson: «El problema es que es en una zona similar y eso te hace preocuparte un poco más de lo normal»Es el refugio del manacorense en el periodo estival o una vez se acaba la temporada, y en 2023, ese tramo de vacaciones fueron las más largas de los últimos veinte años. En lugar de unos días, como solía ser habitual, Nadal disfrutó de cinco semanas fuera de casa, en barco, acompañado de su mujer y su hijo, y una visita a Grecia, que incluyó un paseo por la filial de su academia en Sani. «Necesitaba desconectar de todo», admitía en una entrevista en Movistar. Aunque poco después, pasó el día de su 37 cumpleaños (3 de junio) en el hospital, operado de esa lesión que no iba por el camino adecuado para sanar.Pasó un día en las carreras, en Le Mans, y la pausa mental y de desconexión incluyó apagar el circuito mientras no estuviera en él. «Cuando uno no puede competir, lo que menos le gusta es ver a los otros que compiten. Normalmente no estás pendiente», explica su tío Toni a este periódico. Nadal sí vio, al menos, un par de partidos, como la final de Wimbledon y la del US Open, pero sin tener la sensación de que debía estar ahí. Aun así, sí que aplaudió a Novak Djokovic cuando levantó en Roland Garros su Grand Slam 23 y felicitó a Carlos Alcaraz cuando ganó Wimbledon.Aunque no siguiera muy de cerca el día a día del tenis, sí estuvo muy cerca de la Academia que lleva su nombre. «Por la academia sí que estuvo, es un sitio que suele acudir habitualmente. Cuando no podía jugar, podía hacer físico», cuenta Toni. Nadal fue el encargado de dar por finalizada la promoción de los alumnos que aspiran a ser un campeón como él y ofrecer charlas y conversaciones con entrenadores.Fue, además, anfitrión de otros deportistas que acudían a ver o entrenarse en sus instalaciones y el Museo, cada vez con más trofeos y artículos de otras disciplinas. Recibió a Marc Márquez y a Marco Asensio, por ejemplo, y también a Amélie Mauresmo, directora de Roland Garros , que le trajo una réplica de la estatua que el balear tiene en el recinto parisino.También recibió a Pau Gasol , amigo de siempre, con el que, semanas después, una vez que el cuerpo le permitió ciertos movimientos sin queja, se juntó para disfrutar de otra de sus grandes pasiones, el golf. «Al menos es algo en lo que puedo competir. Me distrae y es necesario», continuaba en la entrevista. Compartieron partidos primero en el club Real Golf Pedreña, en Cantabria, la cuna de Seve Ballesteros, donde disputó unos hoyos con los hijos del golfista, y después en Boadilla del Monte, en un acto en beneficio de la fundación del jugador de baloncesto. Estuvo presente en varios actos de su propia fundación, así que la agenda siempre estuvo con días marcados en rojo. Porque el Nadal empresario disfrutó de la llegada de un nuevo hotel en Mallorca y la presentación de la línea de productos de nutrición deportiva NDL, que celebró en el Museo del Traje de Madrid, entre otros eventos. Sin olvidar las citas con el patrocinador que lo ha seguido toda su carrera, la marca de coches KIA.En algún momento de ese verano atípico, la lesión responde y se confirma que habrá vuelta a las pistas de forma profesional. A partir de septiembre, volvió Nadal a ser Nadal , el tenista. Incrementa los ejercicios para la puesta a punto en el gimnasio, los entrenamientos pasan de 20 a 40 minutos en pista. Paso a paso para cumplir ese objetivo de regresar que completó el 2 de enero en Brisbane . No obstante, sufrió un susto físico tras el tercer partido y, a la espera de recuperarse y quizá alguna prueba médica, pretende llegar a ser el Nadal competitivo, el de los mordiscos, en un par de meses, con vistas a París. Quizá sea 2024 su último año, pero es Nadal y ya habrá tiempo de ser Rafael.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704643206.7900589,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El delantero Andy Delort sufre una crisis epiléptica en un partido de Qatar>",
        "date_raw": "Sat, 06 Jan 2024 22:01:47 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/delantero-andy-delort-colapsa-partido-liga-qatari-20240106185844-nt.html",
        "subtitle": "Andy Delort, delantero franco-argelino de 32 años, sufrió un a crisis epiléptica durante la final de la Copa de las Estrellas de Qatar que enfrentaba a su equipo, el Umm Salal SC, con el Al-Arabi.Corría el minuto 16 del encuentro, y hacía apenas diez que Delort había adelantado a su equipo en el marcador, cuando el delantero se desatendió de una jugada y comenzó a hacer gestos de que algo iba mal. Al instante cayó desplomado y comenzó a convulsionar. Un jugador rival y su propio técnico fueron los primeros en dar la voz de alarma, y el jugador fue inmediatamente atendido por los servicios médicos ante la mirada de pavor del resto de jugadores por lo que estaba ocurriendo.Por fortuna, Delort pudo recuperarse, e incluso se le vio caminando junto al banquillo de su equipo al terminar el encuentro.Delort, veterano delantero de 32 años, llegó a Qatar el pasado verano después de una larga carrera en Francia, donde destacó especialmente en equipos como el Montpellier, el Ajaccio o el Niza. En 2015 tuvo una breve experiencia en el Wigan inglés, y en 2017 disputó 17 partidos con el Tigres mexicano. En 2019 debutó con la selección argelina, con la que ha disputado un total de 15 partidos.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704643206.9070508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mbappé, la estrella libre más codiciada en el mercado europeo>",
        "date_raw": "Sat, 06 Jan 2024 21:57:32 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-estrella-libre-codiciada-mercado-europeo-20240106202835-nt.html",
        "subtitle": "De nuevo Kylian Mbappé . El delantero francés vuelve a cobrar protagonismo con el mercado de fichajes de fondo después de que el pasado verano confirmara que no iba a continuar más en el PSG y que, a partir del pasado lunes, se convirtiera en agente libre, lo que le habilita para escoger entre todos los clubes que se le disputan. El galo lidera el ranking de jugadores más valiosos. A sus 25 años su cotización está en 180 millones de euros (según la web especializada Transfermarkt), cantidad que no deberá tener que abonar el club de destino pero que, a cambio, deberá asumir un salario muy elevado y una prima de fichaje.El futbolista sorprendió esta semana al confirmar que este pasado verano alcanzó un acuerdo con el PSG. Este pacto estuvo motivado por el enfado de los dirigentes del club francés, que incluso lo apartaron del equipo, y que permitió que la situación se pudiera reconducir. Según diferentes fuentes, este acuerdo se cerró después de que Mbappé perdonara la prima de fidelidad (80 millones de euros) que el PSG debía abonarle, lo que le permitirá al equipo de Luis Enrique invertir en paliar su baja.« Aún no he tomado mi decisión . No he elegido. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes, preservar la serenidad del club para los desafíos venideros que es lo importante. El resto es secundario», afirmó el futbolista tras la Supercopa francesa, en la que marcó un gol ante el Toulouse (2-0). Mbappé también tiene claro que su decisión no se convertirá en un culebrón. «En 2022 no supe mi decisión hasta mayo. Si sé lo que quiero hacer, no debería dejar que se alargue la decisión. No tendría ningún sentido. Nadie habla de mi situación dentro del club, no interesa a mucha gente», sentenció.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoEn el horizonte aparece, de nuevo, el Real Madrid, aunque el delantero ya no es una prioridad tras el acierto de Florentino en el fichaje de Bellingham al tiempo que Rodrygo y Vinicius siguen creciendo y cobrando protagonismo en el ataque blanco. Además, el presidente del Madrid se ha hartado de los desplantes del galo, al que lleva seis años tratando de contratar. Especialmente dolorosa fue la última, con Mbappé plantando a Florentino cuando este ya diseñaba la presentación del futbolista.En otras ligas también hay ya jugadores libres de mucho renombre. Estrellas cotizadas, pero lejos de la valoración de Mbappé. Es el caso de Rabiot (Juventus, 40 millones) y Zielinski (Nápoles, 30). Después hay un grupo valorado entre 18 y 20 millones: Wan-Bissaka (United), Kamada (Lazio), Brownhill (Burnley), Ndidi (Leicester), Rafa Silva (Benfica) y Lindelof (United). Pablo Fornals, centrocampista español del West Ham, está valorado en 17 millones.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704643207.0246737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Efes, el partido de los récords>",
        "date_raw": "Sun, 07 Jan 2024 02:36:19 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-partido-records-20240106173614-nt.html",
        "subtitle": "«El baloncesto es el deporte más bonito del mundo, tío». Con esta frase resumía Mario Hezonja , héroe de la noche junto a Dzanan Musa, el duelo entre Real Madrid y Anadolu Efes. Un partido histórico , irrepetible, que mantuvo a los aficionados en las gradas del WiZink Center durante más de tres horas, y eso que era la Noche de los Reyes Magos. La victoria fue para los blancos (130-126) que, con mucho sufrimiento (hubo 16 cambios de marcados en los 60 minutos de juego), consiguieron sumar su decimoctava conquista de la temporada en la Euroliga. Pero sin duda, lo que más se recordará del 5 de enero de 2024 , será la cascada de récords que se batieron. Por supuesto, el más llamativo es que, por primera vez en la historia, tras 5710 partidos de Euroliga desde el año 2000, se disputaron cuatro prórrogas en la máxima competición continental. Nunca se habían disputado más de dos, y españoles y turcos se juntaron en un aquelarre para dejar el listón lo más alto posible. Tanto Real Madrid como Efes batieron la máxima anotación de un equipo, que hasta el viernes pertenecía al Panathinaikos y al Maccabi Tel Aviv . Ambos llegaron a los 123, hace 15 y 20 años respectivamente. Ahora, en segundo lugar aparece el Efes, con 126, y en lo más alto el Madrid, con 130. Por supuesto, ambos superaron el mayor resultado conjunto, que hasta la fecha pertenecía al Panathinaikos y al Fortitudo Bolonia , que en la 2003-04 juntaron 232 puntos tras un resultado final de 114-118 para los griegos. Ayer, la cifra fue de 256. Noticia Relacionada Baloncesto estandar No Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño» Pablo Lodeiro Fernández Los Cleveland Cavaliers, su actual equipo, anuncian el acuerdo con el jugador para su desvinculación. No volverá a Estados UnidosLos jugadores madridistas, por supuesto, fueron los protagonistas. Dzanan Musa (40 puntos), Mario Hezonja (31) y Facundo Campazzo (25) se convirtieron en el primer trío de jugadores de un mismo conjunto en superar los 25 en un mismo duelo. El bosnio, el más destacado, batió varios récords del club blanco, como máxima anotación en un partido de Euroliga, 15 tiros de campo anotados y 24 lanzamientos de dos tiros. Los 17 triples intentados de Hezonja y sus 24 tiros totales también establecieron nuevos topes en el Madrid. Pese a la exhibición de Musa, la mejor marca de puntos de la competición sigue siendo de Larkin , que en 2019 le endosó 49 al Bayern de Múnich. En el bando turco, tampoco se quedaron cortos. Shane Larkin y Tibor Pleiss se convirtieron en los primeros jugadores de la historia en jugar más de cincuenta minutos. El base estadounidense estuvo en cancha 53 minutos y 11segundos, mientras que el alemán estuvo 52 minutos y 56 segundos. Hezonja fue el que más cerca se quedó de los madridistas, tras disputar 49 minutos y 32 segundos.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704643207.07793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid no falla en Aranda>",
        "date_raw": "Sat, 06 Jan 2024 23:36:51 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-falla-aranda-20240106232530-nt.html",
        "subtitle": "El Real Madrid salió airoso en Aranda de su primer compromiso copero del curso y sigue adelante en la defensa del título conquistado el año pasado. Al equipo blanco, con Arda Guler y varios canteranos en el once (Vinicius Tobías, Carrillo, Nico Paz) le costó decantar el duelo, pero en ningún momento vio peligrar la clasificación.Noticia Relacionada Lugo 1 - Atlético 3 estandar No El Atlético sufre para pasar de ronda en la Copa del Rey Javier Asprón Un doblete de Memphis da la clasificación a los de Simeone, que lo pasaron mal para doblegar al LugoAmbiente de jornada grande en Aranda de Duero, impregnada hasta el tuétano del ambiente copero y feliz de vivir la experiencia que todas las ciudades y pueblos con equipos modestos ansían. La visita del Madrid era el mejor regalo de Reyes posible para un equipo que se encamina peligrosamente hacia la Tercera RFEF, con solo dos victorias en toda la temporada. Querían disfrutarlo al máximo. Y soñarlo. También su gente, agarrada al tan manido «sí, se puede» con el que se suelen perseguir proezas imposibles.La noche también fue especial para Arda Guler, que al fin debutó con el Madrid. Lo hizo de titular, 184 días después de anunciarse su fichaje. Seis meses exactos. Al turco le sobraban ganas, y lo demostró desde el primer minuto. Se movió por todo el campo, dejándose ver, intentándolo. Suyo fueron los dos mejores disparos del primer periodo: un lanzamiento de falta milimétrico que se estrelló en el palo derecho de la portería de Adrián Álvarez y otra derecha bocajarro despejada por el guardameta local. Se adivina tanto talento como fragilidad en las piernas del joven futbolista turco, que aguantó sesenta minutos en el campo, y ya se le hicieron largos.Las ganas de la Arandina no impidieron que el primer acto en El Montecillo fuese un monólogo blanco. Empezó ágil el Madrid, con Camavinga convertido en mariscal en su reaparición tras mes y medio en el dique seco, pero luego el ímpetu de los locales trabó el partido. Lo convirtió en una interrupción constante de la que costaba salir. Apenas hubo nada más en ataque, salvo un contraataque mal resuelto por Nico Paz y un disparo de Joselu al lateral de la red.El Madrid comprendió que debía armarse de paciencia. Confiar en el desgaste físico del segundo acto para encontrar los huecos que no terminaban de aparecer. No tardó demasiado. En la reanudación se destapó la mejor versión de Brahim, el verdadero artífice del cambio de guión del partido. El malagueño provocó el penalti con el que Joselu adelantó al Madrid, y un minuto después él mismo amplió la ventaja con un disparo colocado desde dentro del área.MÁS INFORMACIÓN noticia No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavosLa renta parecía más que suficiente para no forzar más la máquina, teniendo en cuenta que en nada el Madrid afronta el viaje de ida a Arabia para disputar la Supercopa. Tampoco la Arandina ofrecía argumentos para una remontada heroica. La última media hora, en fin, ofreció poco, salvo un final un tanto loco en el que Rodrygo anotó el tercero del Madrid y Nacho, en propia puerta, le dio la única alegría a los locales. La gente se quedó sin ver a Bellingham, Modric o Rudiger.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704643207.1000433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'Hispanos' vencen a Serbia y confirman su gran estado de forma para el Europeo>",
        "date_raw": "Sun, 07 Jan 2024 01:47:38 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/hispanos-vencen-serbia-confirman-gran-estado-forma-20240107014738-nt.html",
        "subtitle": "La selección española masculina de balonmano ha superado este sábado a Serbia (32-26) en la última jornada y ha levantado el trofeo de campeón del Torneo Internacional de España 2024 , un éxito que confirma el gran estado de forma de los de Jordi Ribera de cara al Campeonato de Europa, que se celebrará del 10 al 28 de enero en Alemania.En el Palau d'Esports de Granollers, los 'Hispanos' reaccionaron tras unos primeros minutos de dominio serbio , una selección que desplegó sus mejores armas defensivas para ralentizar el ritmo anotador de los españoles, que se agarró a sus extremos Ángel Fernández y Aleix Gómez para tratar de remontar. Poco a poco, los de Ribera fueron afianzando su ventaja, de tres tantos al descanso (16-13).Sergey Hernández sustituyó a Gonzalo Pérez de Vargas en la reanudación y respondió a la confianza del técnico con varias paradas de mérito, dejando seca a Serbia durante seis minutos. A más de 20 minutos para la conclusión del choque, la diferencia de siete goles en el marcador hacía albergar ya pocas esperanzas a los serbios . Noticia Relacionada BAlonmano femenino / Mundial 2023 estandar Si Paulina Pérez: «El balonmano español merece la confianza de que vamos a ganar a Países Bajos y pasar a cuartos» Sergi Font España necesita ganar a Países Bajos de cuatro para estar en cuartos y entrar en el preolímpicoEn cambio, los balcánicos, dirigidos por el técnico español Toni Gerona , se emplearon a fondo pero toparon con el muro desplegado por Sergey Hernández. En las próximas horas, el seleccionador español confirmará los nombres de los 18 jugadores elegidos para volar el próximo 10 de enero a Alemania.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704643207.1442273,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere en Gaza el entrenador de fútbol olímpico palestino>",
        "date_raw": "Sun, 07 Jan 2024 05:02:51 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-gaza-entrenador-futbol-olimpico-palestino-20240107050251-nt.html",
        "subtitle": "El exjugador de fútbol y entrenador general del equipo olímpico nacional palestino , Hani Al Masdar, 'Abu Al Abd', ha muerto tras ser alcanzado por la metralla de un misil disparado por un avión israelí cerca de su casa en la aldea de Al Masdar, en la Franja de Gaza, según ha informado la Agencia Palestina de Fútbol en un comunicado.Al Masdar, de 42 años, comenzó su carrera como jugador en las filas del Al Maghazi Club , para más tarde formar parte del Gaza Sports Club hasta 2018, año en el que se retiró. Noticia Relacionada estandar No Muere a los 20 años el futbolista Pedro Banga mientras jugaba una pachanga entre amigos P. R. R. El joven, que se encontraba de vacaciones en Angola, se desplomó en medio del campo el pasado domingoTras esto, se convirtió el director técnico de su último equipo y en 2021 se unió al equipo olímpico como entrenador general. Participó en las eliminitarias asiáticas de 2021 en Jordania, en los Juegos Árabes de 2023 en Argelia y los Juegos Asiáticos de 2023 en China, entre otros.La organización han informado que desde el 7 de octubre han muerto 88 jugadores y jugadoras de diversos deportes, de los que 67 eran futbolistas. También han fallecido 24 administradores y técnicos, ocho personas del movimiento deportivo han sido arrestadas y 15 instalaciones deportivas han sido objetivos de ataques.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704643207.200799,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético sufre para pasar de ronda en la Copa del Rey>",
        "date_raw": "Sat, 06 Jan 2024 21:05:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-elige-sufrir-copa-20240106180225-nt.html",
        "subtitle": "La Copa hace tiempo que dejó ser un plato de buen gusto para el Atlético de Simeone. La competición se le atraganta sobremanera desde aquel ya lejano título de mayo de 2013, cuando Miranda llevó al éxtasis a los aficionados rojiblancos con un cabezazo imperial en el Bernabéu. Desde entonces se han ido acumulando los fiascos, algunos muy sonoros, sin que a nadie dentro del club parezca importarle demasiado. Hay otras prioridades. Noticia Relacionada Fútbol estandar No Entrenar al Lugo es una profesión de riesgo Iván Martín Tino Saqués suma 17 técnicos en sus nueve temporadas como propietario del rival del Atlético en los dieciseisavos de final de la Copa del ReyAnte el Lugo se vio otro de esos partidos de aparente apagón general, con poca o nula fluidez, sin capacidad o ganas de tomarle la medida. Ni siquiera el gol tempranero de Correa sirvió para que el Atlético , dos divisiones por encima de los locales, diera un golpe en la mesa y aprovechara para solventar la papeleta con rapidez. Prefirió vivir a merced de los acontecimientos y casi lo paga. Los cambios al descanso y el acierto de Memphis impidieron la debacle, pero la imagen no fue buena. Lugo 1 - Atlético 3 Dieciseisavos de final de la Copa del Rey Lugo Tabuaço; Louis-Jean, Pérez, Castrín, López; Antoñín (Fuentes, min. 84), Jozabed (Aguza, min. 76), Ojeda, Narro (González, min. 67); Quintana (Aranda, min. 67) y Antonetti (Ledesma, min. 76). Atlético Oblak; Molina, Azpilicueta, Giménez, Söyüncü (Koke, min. 46), Galán; Witsel, Riquelme (De Paul, min. 46), Saúl Ñíguez (Llorente, min. 68); Correa (Griezmann, min. 46) y Memphis Depay (Morata, min. 75). Goles 0-1, min. 2: Ángel Correa; 1-1, min. 39: Leandro Antonetti; 1-2, min. 66: Memphis Depay; 1-3, min. 74: Memphis Depay. Árbitro González Fuertes (C. Asturiano). Amonestó a Quintana (min.35) en el Lugo y a Azpilicueta (min.32) en el Atlético. Estadio Anxo Carro.Tal y como había avisado, Simeone planteó el partido como una oportunidad de lucimiento para los menos habituales. También para aquellos que son casi invisibles para él, tipo Javi Galán o Soyuncu. Ambos fueron protagonistas. El primero, inédito con la camiseta rojiblanca desde el 2 de noviembre, aprovechó un buen balón largo de Saúl para centrar desde la izquierda a Correa en el tanto que abrió el marcador nada más iniciarse el choque (minuto 2). Fue un comienzo prometedor para el lateral, al que se vio con ganas después de desesperar a su técnico en sus últimas apariciones. Pero volvió a faltarle continuidad. Acabó diluido, como el resto de sus compañeros, sin muchos más méritos para disputarle el puesto a Lino o Riquelme, los hombres que tiene por delante en la lucha por el carril izquierdo.Lo de Soyuncu es un caso aparte. Entre lesiones y errores su paso por el Atlético se está convirtiendo en un calvario. El turco venía de ser expulsado ante el Sevilla con roja directa a los tres minutos de saltar al campo, y en Lugo le puso colorado Leandro Antonetti, joven y espigado delantero nacido en Murcia, pero de nacionalidad puertorriqueña, que le ganó por velocidad tras superar también por alto a Giménez, y que igualó el partido con un disparo ajustado al palo al que no pudo llegar Oblak. Fue un tanto con polémica, porque la jugada se inició con una petición de penalti del Atlético después de que Tabuaço, portero del Lugo, derribase a Azpilicueta tras enredarse con el balón en el área. El árbitro no pitó y el balón largo lanzado por el guardameta para librarse de los problemas fue el que Antonetti le ganó a Giménez. Una jugada muy de los madrileños.Entre uno y otro gol se vio una versión desdibujada de un Atlético aún no repuesto del varapalo de Girona . El Lugo, en cambio, echó mano del extra de ilusión y empuje que suele acompañar a los equipos coperos de menor categoría para hacerse con el mando del partido. Los gallegos se llevaban todos los balones divididos y su presión acrecentaba la caraja visitante. De la ofensiva del Atlético casi no hubo más noticias en toda la primera mitad, salvo un zurdazo mal pegado de Memphis que golpeó en el lateral de la red. Riquelme, uno de los pocos habituales que salió de inicio junto a Oblak y Witsel, era el que más lo intentaba. También el que más palos recibía de la defensa rival. En la otra portería había más actividad. Narro y Antoñín entraban con facilidad por las bandas y Antonetti, decidido a convertirse en el héroe del duelo, obligaba a Giménez a sacar el balón sobre la línea de gol en otro disparo a bocajarro. Las sensaciones del Atlético eran tan malas al descanso que Simeone decidió dar entrada, de golpe, a De Paul, Koke y Griezmann. El conjunto colchonero ganó empaque y presencia, aunque la fotografía general aún tardó en cambiar. Antes, Giménez volvió a salvar a su equipo sacando sobre la línea un remate al larguero de Castrín. Y también antes, González Fuertes perdonó la segunda amarilla al lucense Quintana después de una dura entrada a Witsel.Fue al empezar a asomar en la memoria las sonrojantes derrotas ante la Cultural y el Cornellá cuando Memphis consiguió devolver la tranquilidad al Atlético con un doblete en ocho minutos que resolvía la eliminatoria y les permitía empezar ya a pensar en la Supercopa de Arabia. Allí podría no estar Azpilicueta, que se marchó del campo antes de tiempo doliéndose de la rodilla.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704643207.2746792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Girona también sueña en la Copa>",
        "date_raw": "Sat, 06 Jan 2024 19:57:48 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/elche-girona-directo-hoy-partido-copa-20240106124800-di.html",
        "subtitle": "Sigue en directo el Elche - Girona, partido de la Copa del Rey, sábado 6 de enero",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704643207.6561563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Huesca - Rayo en directo, dieciseisavos de final de la Copa del Rey>",
        "date_raw": "Sat, 06 Jan 2024 21:32:42 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/huesca-rayo-directo-dieciseisavos-final-copa-rey-20240106190553-di.html",
        "subtitle": "Sigue en directo el Huesca - Rayo, partido de la Copa del Rey, sábado 6 de enero",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704643207.7223182,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arandina - Real Madrid en directo hoy: partido de Copa>",
        "date_raw": "Sat, 06 Jan 2024 23:21:22 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/arandina-real-madrid-directo-hoy-partido-copa-20240106204444-di.html",
        "subtitle": "Sigue en directo el Arandina - Real Madrid, partido de la Copa del Rey, sábado 6 de enero",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704643207.8105536,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ana Moncada, en el puesto 40, sigue en posición para clasificar a España para los Juegos de París>",
        "date_raw": "Sun, 07 Jan 2024 13:34:15 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/ana-moncada-puesto-sigue-posicion-clasificar-espana-20240107133057-nt.html",
        "subtitle": "Segunda jornada del Campeonato del Mundo de ILCA 6 en Mar del Plata, Argentina, con tres nuevas regatas que afinan una clasificación en la que España se mantiene dentro de los puestos de plaza de país. La malagueña Ana Moncada se mantiene al frente del equipo y la catalana Cristina Pujol remonta 16 puestos en la tabla.La previsión meteorológica se cumplió a rajatabla con vientos de entre 15 y 20 nudos bastante constantes y cielo despejado durante el desarrollo de las tres pruebas programadas. La amenaza de tormenta llegó en su momento, cuando la flota ya había llegado a tierra, con fuerte viento y lluvia abundante.Entre las regatistas españolas, Ana Moncada continúa defendiendo la plaza de país en estrecha lucha con Croacia y Bulgaria, que entran en la ecuación en detrimento de Hong Kong y Rumanía. Moncada ocupa el puesto 40 de la general seguida de la canaria Isabel Hernández que es 49ª, mientras que Cristina Pujol es quien registra una mejor progresión en este segundo día de campeonato subiendo desde el puesto 66 hasta el 50. La torrevejese Ascensión Roca es 72ª.Recuperado el programa de regatas, en la última jornada de la Serie Clasificatoria está prevista la celebración de dos nuevas pruebas que darán paso al inicio de las Series Finales. La previsión apunta a vientos más moderados y nueva amenaza de tormenta al final del día.En la clasificación general, la danesa Anne Marie Rindom, vigente campeona olímpica, toma el mando seguida de cerca por la sueca Josefin Olsson, plata olímpica.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704643208.050515,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Alive» hizo historia en la Rolex Sydney Hobart>",
        "date_raw": "Sun, 07 Jan 2024 13:43:12 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/alive-hizo-historia-den-rolex-sydney-hobart-20231230175248-nt.html",
        "subtitle": "Alive fue el cuarto barco en cruzar la línea de meta en Hobart, tras los maxis LawConnect y Andoo Comanche, y URM Group, el rival que estuvo más cerca de arrebatarle el título de campeón absoluto. «Hemos demostrado que ganar la primera vez no fue una casualidad, así que entrar en los libros de historia es todo un honor« , comentó el patrón Duncan Hine sobre su segunda victoria general con este mismo barco en cinco años.La preparación, la experiencia y el conocimiento local en la aproximación final a Hobart resultaron cruciales en la victoria de Alive, que mostró una maestría excepcional para gestionar las complicadas condiciones a lo largo de las 628 millas náuticas desde Sídney, un escenario hostil que puso al límite especialmente a los barcos de menor eslora.La tripulación del Alive optó por la misma estrategia que los maxis y se dirigió hacia el este al abandonar la bahía de Sídney. El objetivo era rodear lo peor de los frentes de tormenta y aprovechar al máximo el viento del este, una decisión que no dejó de preocupar a Hine. «Fue complicado. Cuando estás a más de 100 millas al este de la línea ortodrómica y aún te alejas de tierra y estás pasando por la transición, piensas:¿volverá a ser como estaba previsto?».Como muchos de los 103 barcos que afrontaron el desafío en esta edición, el Alivetuvo que lidiar con algunas roturas. «Navegamos con una vela menos, y era la mejor para esta regata: la reventamos el primer día, pero aguantamos el ritmo del URM Group. Si hubiéramos tenido ese foque, podríamos haber estado delante de ellos».Después de 48 horas de lucha contra los elementos, y confirmando una tradición habitual en los casi 80 años de historia de la prueba, fueron las 10 millas finales remontando el río Derwent hacia Hobart las que decidirían el ganador final de esta epopeya oceánica. «No nos dimos cuenta de que el URM estaba en el río, en realidad pensábamos que había terminado. Lo vimos y pensamos, ahí está. Yo sabía lo que estaba pasando, y que el patrón meteorológico del oeste sustituiría al del sur que venía río abajo. El pozo de viento en el que cayeron es bien conocido por cualquier marinero de Hobart».Para ilustrar la importancia de una preparación impecable y una gran experiencia, la navegante del Alive, Adrienne Cahalan, ex regatista australiana del año y compitiendo en su 31ª Rolex Sydney Hobart, tenía un plan desde el principio. Y era bueno.«Nos ceñimos a nuestra estrategia. Intentas tomar todas las decisiones posibles antes de salir al agua. En esta regata en particular, había muchos escenarios complicados, las cosas cambiaban ahí fuera. Pero tuve la suerte de trabajar con Stu Bannatyne y Gavin Brady, que habían dado muchas vueltas al mundo. Hablamos de ello de antemano, nos pusimos manos a la obra, y mereció la pena».Alive paró el crono en 2 días, 2 horas, 19 minutos y 4 segundos, estableciendo un tiempo compensado según regla IRC que ninguno de los barcos que continúan navegando hacia Tasmania iba a poder mejorar. El equipo tasmano recibió la codiciada Tattersall Cup y el Rolex grabado en reconocimiento a su excepcional hazaña.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704643210.8772838,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Conmoción en Francia por el asesinato del jugador de rugby Benjamin Arnauné: su novia confesó haberle disparado y quemar después la casa>",
        "date_raw": "Sun, 07 Jan 2024 16:13:57 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/conmocion-francia-asesinato-jugador-rugby-benjamin-arnaune-20240107134758-nt.html",
        "subtitle": "Hace una semana una noticia sacudía con fuerza el mundo del deporte en Francia: el jugador de rugby Benjamin Arnauné , de 33 años, había muerto calcinado en el incendio de su casa. Ahora se sabe toda la verdad: fue asesinado.Las autoridades francesas sospecharon desde el principio que el incendio había sido provocado y las investigaciones condujeron a Tatiana B ., la novia del deportista. Nadie sabía nada de ella desde la muerte de Benjamin, una ausencia que elevó las sospechas. Finalmente dieron con su paradero y, por la presión, terminó confesando. Noticia Relacionada estandar No Un niño de diez años mata a disparos a otro en California por ganarle en una carrera de bicis P. R. R. El menor sustrajo el arma de fuego del coche de su padre, que también ha sido detenidoAmbos habían tenido problemas últimamente y la relación estaba en un punto muerto, por lo que decidieron ponerle fin, algo que ella no aceptó. Habían acordado que Tatiana abandonaría la casa el 30 de diciembre , el mismo día en el que se produjo el siniestro de la vivienda. El diario 'Le Parisien' ha tenido acceso a los informes policiales en los que se detalla cómo se produjeron los hechos que acabaron con la vida de Bejamin a manos de la autora confesa.«Pensó en suicidarse»Todo se produjo, según ella, «accidentalmente bajo el efecto de una extrema tensión nerviosa en un contexto de inminente separación».«Tatiana B. puso el cañón de su escopeta en la cabeza de Benjamin cuando este estaba tumbado en la oscuridad. Acababa de comprar el arma con la intención de suicidarse, y no dominaba su manejo. Por ello, el disparo fue involuntario», relata.Según su versión de los hechos todo fue accidental, en medio de una gran tensión. «Presa del pánico, decidió prender fuego a la casa con una botella de gasolina , pensó en suicidarse, antes de cambiar de opinión y abandonar finalmente el lugar», añaden los policías sobre la confesión de la mujer, que asegura sentirme «llena de arrepentimiento».",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704643210.952141,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Nadal anuncia que no jugará el Open de Australia por una nueva lesión>",
        "date_raw": "Sun, 07 Jan 2024 16:04:39 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rafa-nadal-anuncia-jugara-open-australia-nueva-20240107101908-nt.html",
        "subtitle": "Rafa Nadal ha anunciado que no competirá en el Abierto de Australia tras la lesión que sufrió en el partido de cuartos de final del torneo de Brisbane: «Ahora mismo no estoy preparado para competir al máximo nivel de exigencia en partidos de 5 sets. Vuelvo a España para ver a mi médico, recibir tratamiento y descansar», ha comunicado el tenista a través de sus redes sociales.Durante su último encuentro, ante Jordan Thompson , expuso su cuerpo a una exigencia máxima de tres horas y 25 minutos con mucha potencia en cada golpeo. Y ya desde finales del segundo set, una mano que se dirigía a la zona inguinal ponía algún gesto de dolor en Nadal y las caras serias en su palco. En el 1-4 del tercer parcial, la llamada al fisioterapeuta para masajear la zona. Al finalizar el encuentro, esperaba el balear que se tratara de una sobrecarga, la consecuencia lógica de poner su cuerpo en mucha tensión después de tanto tiempo parado. Y explicaba que no había tenido dolor ni la misma sensación que tuvo cuando se lesionó el 18 de enero de 2023 por una rotura en el psoas ilíaco. Por eso, sus palabras denotaban prudencia: «Veremos cómo me levanto mañana y pasado mañana», decía esperanzado, confiando en que hubiera sido una «supersobrecarga», con lo que su semana de regreso hubiera sido positiva a pesar de la derrota (5-7, 7-6 (6) y 6-3). Sin embargo, se trataba de un «pequeño problema en un músculo» y optó por realizarse una resonancia magnética para comprobar la incidencia. El resultado: «Tengo un microdesgarro en un músculo , no en la misma parte donde tuve la lesión y eso es una buena noticia», ha informado el deportista.A pesar de las buenas sensaciones de los tres partidos, el cuerpo le dice que todavía no está preparado para asaltar el circuito que no ha parado de subir la potencia en su ausencia. Y aunque se trata de una lesión menor , Nadal no quiere exponerse a un daño mayor en Melbourne, con partidos a cinco sets y de máximo compromiso desde el inicio, pues al no ser cabeza de serie podría enfrentarse con los tenistas top desde la primera ronda. Así, ha decidido regresar a España para continuar con la recuperación: «He trabajado muy duro durante el año para este regreso y, como siempre mencioné, mi objetivo es estar en mi mejor nivel en 3 meses ». Vuelve Nadal a poner pausa en su carrera. Que se suma al calvario que el tenista ha vivido en 2023 tras su lesión en el Open de Australia del pasado año, que incluyó una operación en junio para intentar arreglar el tendón, y que le ha llevado a pasar un año alejado de las pistas, en un proceso de reconstrucción que apenas comenzó un poco más en serio en octubre, y con algo más de intensidad en el mes de diciembre. «Dentro de la triste noticia para mí por no poder jugar frente al increíble público de Melbourne, esta no es una mala noticia y todos seguimos siendo positivos con la evolución de la temporada. Tenía muchas ganas de jugar aquí en Australia y he tenido la oportunidad de jugar algunos partidos que me han hecho muy feliz y positivo», ha concluido el tenista, que ha agradecido a todos sus seguidores el apoyo tras su regreso a las pistas.La hoja de ruta del regreso de NadalEs de esperar que ahora Nadal se centre en regresar a punto para la temporada de tierra batida con el objetivo de poder disputar por última vez Roland Garros , su torneo fetiche, que este año se celebra del 20 de mayo al 9 de junio. Pero su calendario a partir de ahora depende más si cabe de lo que mande su cuerpo, de lo que vaya sintiendo jornada tras jornada. Jugando más de día en día que de torneo en torneo. Tiene un par de citas apuntadas, como ese partido de exhibición contra Carlos Alcaraz el 3 de marzo en Las Vegas, que organiza Netflix, y también pidió plaza en el Conde de Godó, en Barcelona en abril, pero todo dependerá de cómo se levante cada mañana.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704643210.967598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Mário Zagallo, leyenda del fútbol brasileño, a los 92 años>",
        "date_raw": "Sun, 07 Jan 2024 16:13:29 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fallece-mario-zagallo-leyenda-futbol-brasileno-anos-20240106053503-nt.html",
        "subtitle": "La leyenda brasileña y único tetracampeón mundial del fútbol Mário Zagallo ha fallecido este viernes a los 92 años , según se confirmó en una nota publicada en su cuenta oficial de Instagram.«Con enorme pesar, informamos del fallecimiento de nuestro eterno tetracampeón mundial Mário Jorge Lobo Zagallo», reza el breve comunicado. «Un padre dedicado, abuelo amoroso, suegro cariñoso, amigo fiel, profesional victorioso y un gran ser humano. Ídolo grande. Un patriota que nos deja un legado de grandes conquistas», continúa el texto.Zagallo, que participó en cuatro de las cinco copas del Mundo obtenidas por Brasil -dos títulos como jugador y otros dos como entrenador y asistente técnico - había estado internado en agosto en Río de Janeiro por una infección urinariaPero el exatacante de la 'Seleção' ya había tenido otras dificultades de salud el último tiempo. Tras la muerte de Pelé en diciembre de 2022, estuvo hospitalizado durante casi dos semanas por una infección respiratoria.Como extremo por izquierda, el «Viejo Lobo» formó parte de la selección brasileña que ganó las Copas del Mundo de 1958 y 1962, junto a 'O Rei' Pelé, las dos primeras alzadas por la 'Canarinha'.Además fue el entrenador de Brasil en el título de 1970, asistente del triunfo de la 'Seleção' en 1994 y técnico en 1998 cuando el 'scratch' perdió la final ante Francia.Los únicos otros dos atletas en ganar el Mundial como futbolista y técnico han sido el alemán Franz Beckenbauer (1974 y 1990) y el francés Didier Deschamps (1998 y 2018).El presidente de la Confederación Brasileña de Fútbol (CBF), Ednaldo Rodrigues, ha decretado luto oficial de siete días por la muerte del ídolo.«La CBF y el fútbol brasileño lamentan la muerte de una de sus mayores leyendas, Mário Zagallo. La CBF presta solidaridad a sus familiares y fans en este momento de pesar por la partida de un ídolo de nuestro fútbol», dijo Rodrigues en una nota.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704643210.9794526,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pablo Gállego: «Ser el único español que pudo jugar en la pandemia fue bonito pero estresante»>",
        "date_raw": "Sun, 07 Jan 2024 16:16:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pablo-gallego-unico-espanol-pudo-jugar-pandemia-20240107223400-nt.html",
        "subtitle": "Barbastro vivirá esta noche su gran fiesta. Este equipo de Segunda RFEF se mide al Barcelona (21.00 horas / Movistar+) en los dieciseisavos de final de la Copa del Rey. En las filas del equipo oscense milita Pablo Gállego (Huesca, 1993), un trotamundos fichado en este mercado invernal. El atacante ha militado en equipos de Grecia, Albania, Eslovaquia, Islandia, Hong Kong y Nicaragua, país este último en el que logró la doble nacionalidad y juega en su selección.—¿Cómo se lleva esto de ser un trotamundos del fútbol?—Con mucha naturalidad y responsabilidad. Yo vengo de una ciudad que hasta hecho poco no ha tenido fútbol profesional y llegar a Tercera o jugar en Segunda B era a lo máximo que podías aspirar siendo y habiendo nacido en Huesca. Haber podido hacer una carrera tan bonita en el extranjero, debutar con el equipo de mi ciudad y luego haber jugado en tantas Primeras divisiones y haber construido mi propia historia hace que me sienta orgulloso. Me gusta la carrera que he tenido, compartiendo la pasión por el fútbol con la aventura, siempre buscando nuevos retos y nuevas motivaciones. La ilusión y construir mi propio camino ha sido el motor que ha movido mi carrera.—¿Ha valido la pena pasar por tantos países y continentes?—Sí. A veces tratas de no quedarte ahogado en la zona de confort y aceptas nuevos retos. A veces he tenido la oportunidad de estabilizarme más pero he optado por los retos que me han surgido y los nuevos desafíos y creo que me ha ido bien. He rechazado contratos largos pero he ganado una experiencia muy grande no solo para el fútbol sino para la vida.—¿Y qué sacrificios ha tenido que hacer a nivel personal?—Estar lejos de la familia, veranos sin regresar a casa, cuando falleció mi abuelo hace algo más de un año no pude ir al funeral, te pierdes estar con los amigos… La verdad que el sacrificio es grande, pero todo en la vida tiene un precio y a veces hay que pagarlo para cumplir tu sueño.—¿Qué experiencia le ha marcado más?—Nicaragua. Llega cuando acaba una de mis etapas en la Primera división griega porque hay un problema de derechos de formación con el Huesca. Me llama el Real Estelí y me hace una oferta económica que me sorprende para bien y me permite pelear por títulos. Tras un tiempo sin jugar por esa disputa entre el Huesca y el Larisa griego considero la opción de jugar en Nicaragua como un parche antes de tratar de volver a Europa. Sin embargo, vivo una de las experiencias más maravillosas de mi vida, que fue conocer Nicaragua. Y me enamoré del país hasta el punto de nacionalizarme.—Curiosamente, en Nicaragua vivió la pandemia, en una de las dos únicas Ligas del mundo que no se paró…—Tuvimos esa particularidad y la Liga ganó renombre y seguidores. Hay mucha gente en redes que me escribe y me sigue diciendo: 'gracias Pablo por alegrarme la pandemia, te sigo…'. Fue una experiencia bonita a la par que estresante porque veías las noticias de España y cómo estaba la situación en otros países y era preocupante. Pero al final tuve la suerte de tener el privilegio de hacer lo que te gusta. Por suerte no sufrí el Covid y pudimos acabar la Liga con cierta normalidad.—Usted es internacional por Nicaragua ¿Qué siente un deportista que defiende un país que no es el suyo? ¿Qué le pasa por la cabeza cuando suena el himno?—En el primer partido que jugué con ellos, ante Qatar en Marbella, cuando sonó el himno de Nicaragua me eché a llorar de la emoción . No solo por lo que significa el país o tu carrera deportiva sino por lo que significa tu carrera personal. Los mensajes de apoyo que tienes de la gente, la admiración que provoca representar a un país en el que no has nacido, es una sensación muy bonita y difícil de explicar. A mí me emociona y me llena el poder devolver parte del amor que me han dado durante todo este tiempo.—Le noto emocionado y orgulloso…—En mi debut marqué gol y fue una emoción indescriptible porque sientes que has devuelto el amor a todo un país, que se ha cumplido un sueño que nunca te hubieras imaginado. Nunca sabes dónde está tu lugar en el mundo. Hay amor y oportunidades en todos los lugares y hay que saber apreciarlo.Pablo Gállego, el día de su presentación con el Barbastro—¿Cómo se gesta su fichaje por el Barbastro?—Yo había coincidido con Dani Martínez, el entrenador del Barbastro. Su último año como futbolista fue el primero mío, en el Almudévar, que entonces era filial del Huesca en Tercera división. Cada año tenía ofertas de España y ahora ha sido cuando, poniendo todo en valor, he pensado que era el momento de poder estar en Huesca, de la que tanto tiempo he estado alejado. Me hacía mucha ilusión poder pasar más tiempo con la familia, poder volver a mi ciudad y embarcarme en un proyecto que está en auge.—Pero pasa de jugar en primera división de otros países a Segunda RFEF…—Aquí hay menos presión entre semana, la cobertura mediática es mínima, después de un partido no tiene tanta repercusión pero también tiene cosas bonitas como que te venga a ver la familia o amigos que hace años que no ves. No se puede comparar con la adrenalina que te da el estar disputando títulos, o partidos internacionales, o jugar en Hong Kong con gente de mucho currículum… Al final son cosas distintas pero lo une la pasión por el balón.El Barcelona, un escaparate—¿Pesa en su decisión que haya tocado el Barcelona en el sorteo de Copa?—A todo el mundo le hace ilusión jugar ese partido pero considero que es un premio principalmente para la gente que lleva años en el club. Los jugadores que han clasificado al equipo para esta ronda son los que se merecen jugar este partido. Ilusión me hace, pero sé que a esta fiesta, si voy, lo hago como invitado. Los actores principales son otros.—¿A este Barça se le puede meter mano?—El Barça es uno de los mejores equipos del mundo, sino el mejor, aunque ahora esté pasando un momento más malo. Lo bonito del fútbol es que es un deporte impredecible y si algo está demostrado es que todo es posible. ¿Por qué no? Que sea un día muy grande, el más importante de la historia del Barbastro sin ninguna duda y si luego se puede conseguir una machada pues ¿por qué no? Todos los jugadores y la afición del Barbastro se han ganado el derecho a soñar.—¿Marcarle un gol a Ter Stegen, que no estará, tiene más valor?—Yo siempre quiero que jueguen los mejores porque soy competitivo. Cuanto más difícil es el reto, más se disfruta y me gustaría que el Barça saliera con todo.—¿Con quién se cambiaría la camiseta?—Con Lewandowski. Siempre le he admirado muchísimo. Aparte de su manera de marcar goles me gusta cómo se toma esta profesión. Es un espejo en el que se puede mirar mucha gente.—Otro que está en crisis…—Bueno, la verdad es que no está en su mejor momento pero también el fútbol del Barça está más lateralizado que en otras ocasiones, es más predecible y él también tiene menos situaciones en las que atacar el área con cierto espacio y tiempo. Al final es un goleador de talla mundial pero también es muy difícil tal y como le juegan las defensas al Barcelona. En cuanto marque dos o tres goles seguidos volverá a tener un buen momento.—Por su trayectoria, experiencia y expectativas que ha generado ¿siente más presión?—Yo me lo tomo como cuando te invitan a última hora a una fiesta. Yo estaré ahí y si me toca comer de la mesa comeré pero si no, no tocaré nada. Creo que yo soy el menos protagonista y actor principal de ese partido. Creo que se lo merecen los que lo han conseguido pero, obviamente, si el entrenador me dice que juegue, lo haré con la máxima ilusión. Me gusta darle ese valor a los compañeros que lo han logrado y a los futbolistas que van a disputar el partido más importante de sus carreras con diferencia. No siento responsabilidad, soy un invitado de última hora.Noticias Relacionadas estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández—Si clasifica al Barbastro con un gol suyo ¿sería el tanto más importante de su carrera?—Ese día no dormiría y me pasaría las horas celebrándolo. Vamos, daría cinco vueltas al campo. En división de honor, con el Huesca, le marqué los dos años al Barça, y con el cadete del Zaragoza también. Es un rival que se me ha dado bastante bien (risas).—Acabo con una curiosidad ¿de qué equipo es?—Del Barça (risas). Y desde pequeño.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704643211.0019515,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida»>",
        "date_raw": "Sun, 07 Jan 2024 16:15:49 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bonito-detalle-bellingham-recogepelotas-arandina-dia-feliz-20240107152841-nt.html",
        "subtitle": "El Real Madrid no dejó opciones a una Arandina que luchó por dar la sorpresa en su partido de Copa del Rey (1-3). La derrota del conjunto de Segunda Federación no ensombreció la mágica noche, llena de energía, que se vivió en el Estadio El Montecillo , donde los espectadores burgaleses disfrutaron de todo un regalo de Reyes a pesar del frío polar. El regreso de Arda Güler , una de las grandes promesas del conjunto de Ancelotti, marcó una noche muy dulce para los aficionados blancos.Al que no pudieron ver sobre el césped fue a Jude Bellingham , que permaneció en el banquillo durante todo el partido y no disputó ni un solo minuto en los dieciseisavos de la Copa . Sin embargo, la estrella blanca no pasó desapercibida: no le hizo falta jugar para convertirse en uno de los protagonistas absolutos de la noche copera en Aranda de Duero.A sus 20 años , el inglés no solo ha demostrado con creces su talento sobre el terreno de juego, sino también que le sobran valores y humildad fuera de la pista. Este pasado 6 de enero, el deportista demostró que es uno de los más grandes y dejó una de las imágenes más impactantes y emotivas de la jornada gracias a un precioso gesto que tuvo con uno de los jóvenes que ejercía como recogepelotas en el estadio burgalés.Noticia Relacionada estandar No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos J. A. M. El sorteo de los octavos de final se celebrará el lunes, 8 de enero, en la Ciudad del Fútbol de Las RozasLe cedió su manta a un recogepelotas en pleno partidoTodo sucedió alrededor del minuto 70, cuando el centrocampista inglés notó que uno de los recogepelotas , que se encontraba de pie en la banda, temblaba de frío ante las bajas temperaturas registradas en Aranda, inferiores a los 0ºC. Al ver lo que sucedía y sin dudar ni un momento, Jude Bellingham se levantó de su asiento para prestarle su manta , una de las que empleaban los suplentes del Madrid, para hacerle más llevaderos los últimos minutos del partido.Este pequeño gesto no pasó desapercibido para el público presente en el estadio de la Arandina, que no dudó en aplaudir el gesto del futbolista , que agradeció el apoyo a la afición contraria antes de regresar al banquillo para continuar viendo el encuentro.Este singular momento se quedará para siempre en la memoria del joven recogepelotas, que en declaraciones para 'El Desmarque' aseguró que era algo inolvidable: «El jugador que más me gusta del Real Madrid es Jude Bellingham. Ha tenido un gesto muy bonito, es el día más feliz de mi vida ».",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704643211.070333,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sun, 07 Jan 2024 16:52:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol - Sevilla (16.00h, Movistar)Castellón - Osasuna (16.00h, Movistar)Unionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704643211.1483393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kroos, Koke, Hermoso o Guido: los futbolistas de la Liga a coste cero>",
        "date_raw": "Sun, 07 Jan 2024 16:27:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/kroos-koke-hermoso-guido-futbolistas-liga-coste-20240106194919-nt.html",
        "subtitle": "La llegada del nuevo año es una fecha marcada en las secretarías técnicas de los clubes económicamente modestos que valoran la posibilidad de reforzar sus equipos a un coste cero aprovechándose de la normativa que permite a cualquier jugador que termina su contrato el 30 de junio negociar su futuro como agente libre a partir del 1 de enero . Aunque las ofertas y los acuerdos son una práctica habitual durante todo el año, solo pueden hacerse de manera pública en los últimos seis meses de contrato en vigor para no ser sancionados por la FIFA.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoTras las campanadas de fin de año, 86 son los jugadores que militan en la Liga los que pueden escoger destino sin tener que responder ante sus actuales clubes, que ven cómo la cláusula de rescisión queda automáticamente desactivada. Lejos de generar incertidumbre en el futbolista , le permite beneficiarse económicamente de llegar gratis a otro equipo, lo que legitima a los jugadores para exigir primas de fichaje o salarios más elevados ante el ahorro que supone a los clubes compradores no tener que pagar ninguna cantidad de traspaso. Incluso negociando la renovación con sus actuales equipos, les permite adoptar una postura de fuerza. Pero no siempre es así. Muchas de las ofertas para continuar que se están haciendo son a la baja, debido a una política de austeridad asumida por todas las entidades de la patronal en un momento de receso económico. Además, la apuesta por la cantera también es una alternativa contrastada. Los tres equipos considerados grandes de nuestra Liga, Real Madrid, Barcelona y Atlético de Madrid, tienen a varios jugadores en esta situación. Kroos, Modric, Lucas Vázquez y Nacho aún no saben si continuarán en el Bernabéu. Dependerá de su rendimiento estos próximos meses y de su voluntad, ya que el Madrid quiere que sigan, pero no a cualquier precio. El Barcelona duda de la continuidad de Marcos Alonso y Sergi Roberto, que no están teniendo protagonismo. Y el Atlético de Madrid (Koke, Hermoso, Witsel, Savic, Azpilicueta, Grbic y Vitolo) solo le ha ofrecido continuar, y a la baja, a Koke y aún no se han sentado a hablar con Mario Hermoso, titularísimo para Simeone.22 internacionales españolesEntre los 'chollos' que los clubes de la Liga pueden encontrar hay jugadores internacionales o que han defendido la camiseta de la selección, como Nacho, Lucas Vázquez, Koke, Hermoso, Marcos Alonso, Sergi Roberto, Azpilicueta, Vitolo, Muniain, Herrera, Raúl García, Bartra, Miranda, Reina, Albiol, Alberto Moreno, Parejo, Sergio Ramos, Navas, Jaime Mata, Callejón y Negredo.Las 'gangas' del campeonato español Alavés (4): Sivera, Owono, Sedlar y Gorosabel. Almería (1): Mariño. Athletic (9): Muniain, An-der Herrera, Raúl García, Guruzeta, Berenguer, Yuri Berchiche, De Marcos, No-laskoain y Dani García. Atlético (7): Koke, Hermo- so, Witsel, Savic, Azpilicueta, Grbic y Vitolo. Barcelona (2): Marcos Alonso y Sergi Roberto. Betis (6): Guido Rodríguez, Claudio Bravo, Bartra, Sokratis, Miranda y Guardado. Cádiz (3): Momo, Martín Calderón y Negredo. Celta (2): Villar y Renato Tapia. Getafe (4): Damián, Mitrovic, Maksimovic y Mata. Girona (3): Juan Carlos, Juanpe y Borja García. Granada (6): Raúl Fernández, Torrente, Víctor Díaz, Perea, Puertas y Callejón. Las Palmas (6): Valles, Álex Suárez, Curbelo, Cardona, Munir y Cristian Herrera. Mallorca (6): Cuéllar, Nastasic, Jaume Costa, Cufré, Antonio Sánchez y Dani Rodríguez. Osasuna (3): Pablo Ibáñez, Brasanac y Rubén García. Rayo (5): Dimitrievski, Unai López, Óscar Trejo, José Pozo y Falcao. Real Madrid (4): Modric, Kroos, Nacho y Lucas Vázquez. Real Sociedad (0). Sevilla (5): Sergio Ramos, Jesús Navas, Oliver Torres, Rakitic y Lamela. Valencia (2): Cristian Rivero y Paulista. Villarreal (8): Pepe Reina, Albiol, Alberto Moreno, Adriá Altimira, Coquelin, Capoue, Parejo y Morales.El único equipo que tiene todos los deberes hechos es la Real Sociedad , que no tiene ninguna carpeta abierta, mientras que otros equipos como el Athletic (9), Villarreal (8) y Atlético de Madrid (7) deberán acelerar en estos próximos meses para llegar al verano sabiendo con qué jugadores cuenta y qué posiciones debe reforzar, ya que la salida de sus futbolistas generará la necesidad y obligación de acudir al mercado de fichajes. En este sentido hay que tener en cuenta que la patronal ha implementado de cara a la próxima temporada una serie de medidas para facilitar que los clubes puedan contratar. A partir de enero, los clubes que están excedidos (gastan más en jugadores de lo que establece su límite salarial) pueden invertir un 60 % en fichajes del ahorro que hagan y un 70 % si este viene de un jugador franquicia (se considera aquel que su coste supone un 5 % de límite total).",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704643211.4449246,
        "language": "ES",
        "source": "ABC"
    }
]
