[
    {
        "title": "El Supremo reconoce a las familias el derecho a desgravarse sus gastos en guarderías en el IRPF>",
        "date_raw": "Fri, 12 Jan 2024 18:42:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tribunal-supremo-reconoce-familias-derecho-desgravarse-gastos-20240112114222-nt.html",
        "subtitle": "Las madres en situación activa de empleo que dejen a sus hijos menores de tres años en guarderías de custodia tendrán a partir de ahora el mismo derecho a aplicarse la ampliación de 1.000 euros en la deducción por maternidad de IRPF para gastos por cuidados que las que lo hagan en escuelas infantiles con autorización administrativa como centro educativo. El Tribunal Supremo ha declarado contraria a la ley la restricción reglamentaria establecida por el Ministerio de Hacienda que reservaba el derecho a esta deducción ampliada a los gastos abonados \"a guarderías que cuenten, además de con los permisos de funcionamiento propios de esta actividad, con una autorización como centro educativo otorgada por la Administración educativa competente\", que en estos casos son las consejerías de Educación de las comunidades autónomas.Hacienda optó por realizar una interpretación restrictiva del Reglamento de la Ley del IRPF, que limitó la posibilidad de emitir los certificados fiscales preceptivos para poder aplicarse esta desgravación a los centros que tuvieran una autorización como centro educativo, expulsando de facto a las guarderías de custodia o a las que no tuvieran ese tipo de autorización administrativa, que en muchos casos emiten con carácter previo los ayuntamientos a la espera de la autorización oficial de la consejería autonómica y que por esta restricción reglamentaria no pueden emitir los certificados para que las madres trabajadores tanto por cuenta ajena como autónomas puedan acogerse a la ayuda. Esto dejó fuera del radio de acción de la desgravación a un buen número de madres.Esta diferencia de trato provocó en su día una airada respuesta social que se canalizó a través de diferentes asociaciones de afectadas por la deducción de gastos de custodia en el IRPF y se concretó en la apertura de varias causas judiciales que al cabo han desembocado en la emisión de dos sentencias favorables a sus intereses y, en última instancia, en un acto de unificación de criterio del Tribunal Supremo que marcará un antes y un después en esta controversia. Noticia Relacionada estandar No Declaración de la Renta 2023-24: novedades para autónomos y asalariados y cambio de fecha de la campaña V.L En esta nueva campaña se deberán declarar los rendimientos correspondientes al año 2023La argumentación de fondo del Supremo, según se detalla en una nota difundida este viernes por el Poder Judicial, entiende que el Ministerio de Hacienda ha establecido para esta ayuda un requisito que no figura en ningún artículo de la Ley del IRPF y que esta “en modo alguno condiciona los requisitos del centro en que las madres trabajadores decidan contratar los servicios de custodia”, como así viene interpretando la Agencia Tributaria. Según el Alto Tribunal, \"las guarderías deberán estar debidamente autorizadas, al igual que los centros de educación infantil, para la apertura y funcionamiento de la actividad de custodia de menores, incluida la asistencia, cuidado y alimentación\", pero no puede resultar exigible legalmente que los espacios en que las contribuyentes hayan contratado estos servicios de custodia dispongan de autorización como centro educativo infantil, corrigiendo de este modo el criterio que ha venido manteniendo Hacienda en los últimos años y a partir del cual se ha negado el acceso a este beneficio fiscal a miles de madres trabajadoras. Las reivindicaciones de las afectadas que se han organizado para resolver este asunto no acaban aquí y aspiran también a que Hacienda también considere deducibles los gastos en que incurren las familias por ejemplo para contratar a un cuidador en el ámbito doméstico.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705084207.9504938,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "UGT demanda al Gobierno ante Europa para que se aumente el coste de las horas extra>",
        "date_raw": "Fri, 12 Jan 2024 11:01:06 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ugt-demanda-gobierno-ante-europa-aumente-coste-20240111202349-nt.html",
        "subtitle": "La fuerza sindical ha encontrado un aliado inesperado en Europa para presionar al Gobierno y a los empresarios en el plano doméstico de cara a abordar medidas laborales de cierto calado en la que la negociación tripartita tendrían pocos visos de salir adelante, o de contar con un amplio consenso para su aprobación. Esta vez, el sindicato UGT ha elevado una demanda contra el Gobierno de España ante el Comité Europeo de Derechos Sociales a cuenta de la situación remunerativa de las horas extraordinarias que se realizan en nuestro país. Así lo confirmaba en el día de ayer el secretario general de la organización Pepe Álvarez durante una rueda de prensa que sirvió para hacer balance del traumático episodio vivido en el Congreso para la aprobación de parte de la primera remesa de medidas económicas lanzadas por el Gobierno y para tratar el estado de la cuestión de otros de los compromisos en materia laboral adoptados por el Ejecutivo.Noticias Relacionadas estandar Si La empresa afronta costes extra de 7.000 millones tras el peor dato de nuevas aperturas desde 2019 Gonzalo D. Velarde estandar Si Empresas y abogados advierten del aumento de la inseguridad jurídica tras la cascada de reformas laborales del Gobierno Gonzalo D. Velarde«Para garantizar el ejercicio efectivo del derecho a una remuneración equitativa, las partes se comprometen a reconocer el derecho de los trabajadores a un incremento de remuneración para las horas extraordinarias, salvo en determinados casos particulares», señala el texto de la Carta Social aclarando que el ejercicio de estos derechos deberá asegurarse mediante convenios colectivos libremente concertados, por los medios legales de fijación de salarios, «o mediante cualquier otro procedimiento adecuado a las condiciones nacionales».Es este punto recogido en el artículo 4 de la Carta Social el que desde UGT consideran que se está incumpliendo con la normativa laboral española y por lo que demandan al Reino de España de cara a lograr una sentencia favorable a su demanda por parte del organismo comunitario para ejercer presión sobre la vicepresidenta y ministra de Trabajo, Yolanda Díaz, y los empresarios, tal y como se produjo en el caso de la denuncia elevada a este mismo organismo por la cuestión del coste del despido improcedenete en España. Cabe recordar que estas demandas no son vinculantes y que aunque se trata de un organismo comunitario el Comité de Derechos Sociales es independiente de la Comisión Europea, el órgano ejecutivo de los veintisiete. Sin embargo, tras haber ratificado el Gobierno de Pedro Sánchez la totalidad de las cuestiones recogidas esa carta, se abre una posibilidad de reclamación ante el organismo -está compuesto de 15 miembros independientes e imparciales, elegidos por el Comité de Ministros del Consejo de Europa por un período de 6 años, renovable una única vez-. Además, siendo el Ministerio de Trabajo proclive a cumplir con los postulados de la Carta Social, la sentencia del Comité tendría mayor fuerza a la hora de condicionar la laboral legislativa del Ejecutivo , como ha ocurrido tras la denuncia por el coste del despido donde el gabinete de Díaz ya ha recogido el guante y ha planteado la necesidad de abordar en la presente legislatura una negociación para revisar el coste del despido improcedente e ir hacia un modelo de lo que se ha denominado como «despido restaurativo» que prevé una compensación específica para cada trabajador en función de sus condiciones vitales, de cargas familiares, etc. Tal y como explica UGT, en España se realizan en torno a 13 millones de horas extras al mes , lo que equivale a 180.000 puestos de trabajo a tiempo completo. Además, advierte la entidad que más de la mitad no se pagan o se pagan ilegalmente y que más de la mitad de trabajadores hacen alguna hora extra. Sin embargo, la Carta Social recoge que las horas extra deberían tener un sobrecoste del 25%.MÁS INFORMACIÓN Las pymes advierten de que el encarecimiento del despido complicará la creación de empleo ante la desaceleración económicaSin embargo, fuentes sindicales consultadas por ABC v en un corto recorrido para esta medida de encarecer las horas extra, más aún en un contexto en el que las hoja de ruta legislativa (encarecimiento del despido, reducción de las horas semanales de trabajo e incremento sostenido del salario mínimo) ya cuenta con un alto grado de complejidad por el coste asociado para las empresas que acarrearán estas medidas.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705084208.181311,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz advierte de que el próximo viernes subirá «mucho» el salario mínimo en nuestro país>",
        "date_raw": "Fri, 12 Jan 2024 10:21:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-advierte-proximo-viernes-subira-salario-20240110145335-nt.html",
        "subtitle": "La vicepresidenta segunda y ministra de Trabajo y Economía Social, Yolanda Díaz, ha asegurado este miércoles que el Gobierno «va a subir mucho» el salario mínimo interprofesional (SMI) «el próximo viernes».Las palabras de la vicepresidenta, pronunciadas en una entrevista con La Sexta recogida por EP, suponen que el Ejecutivo tomará finalmente su decisión sobre la subida del SMI de 2024 en el marco de la próxima reunión con CCOO, UGT, CEOE y Cepyme, convocada para el próximo viernes a las 8.30 horas, según fuentes de la negociación.El SMI es actualmente de 1.080 euros al mes por catorce pagas. Trabajo planteó en su día una subida del 4%, hasta los 1.123 euros al mes, con la idea de que este porcentaje atraería a la CEOE a un acuerdo con sindicatos y Gobierno.No obstante, el rechazo patronal a este porcentaje por no venir acompañado de sus demandas (indexación del SMI a contratos públicos y bonificaciones al campo), podría llevar a que esta cifra se incremente a un 5% o más allá, como piden los sindicatos.El Ministerio de Trabajo ya dijo el pasado lunes que si CEOE no aceptaba el 4%, se desvincularía de esta propuesta para ir a una subida del SMI «más ambiciosa».",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1705084208.2812426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aena da un respiro a Iberia y los sindicatos al prorrogar hasta el miércoles el límite para resolver el conflicto del 'handling'>",
        "date_raw": "Fri, 12 Jan 2024 06:28:01 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aena-respiro-iberia-sindicatos-prorrogar-miercoles-limite-20240111205528-nt.html",
        "subtitle": "El conflicto de Iberia y los sindicatos de los servicios de tierra (handling) se extiende más de lo previsto tras tres días de reunión consecutivos . La aerolínea tenía como límite hasta mañana viernes para comunicar a Aena su decisión sobre si realizar 'autohandling' o no en los aeropuertos donde ha perdido licencia para brindar los servicios de tierra a terceros, y podrá aplazar su veredicto hasta el próximo miércoles 17 con la complacencia del gestor aeroportuario, según confirman fuentes de Aena a este periódico. Esta es una extensión importante, pues lo que negocia la dirección de la compañía y los representantes de los trabajadores pivota sobre la creación de una sociedad que opere los servicios de rampa y de traslado de maletas a las aerolíneas de IAG, el holding que controla Iberia.Iberia logra así ganar tiempo en las negociaciones y evitar, de momento, una nueva convocatoria de huelgas que podría coincidir con la semana en la que se celebra Fitur, fechas muy críticas para el aeropuerto de Madrid-Barajas. Tras cuatro jornadas de huelga que coincidieron con el día de Reyes y la Operación Retorno, los representantes de los trabajadores amenazaban el lunes con movilizaciones «más agresivas» e incluso se llegó a hablar de hacerlas indefinidas en el tiempo.La primera ronda de huelgas acontecidas los días 5,6,7 y 8 de enero se cobró 444 cancelaciones, decenas de retrasos e incluso algunos aviones llegaron a partir hacia Madrid sin equipaje. Según UGT y CC.OO., llegaron a contarse por miles las maletas que se quedaron en tierra: solo en Gran Canaria calcularon unas 4.500. En la península, concretamente en Bilbao y Barcelona, Iberia llegó a transportar los bultos por carretera hacia la capital para causar un menor perjuicio a los pasajeros.Noticia Relacionada estandar No Problemas con centenares de equipajes en el último día de la huelga de Iberia J. González Navarro Este lunes concluyen las protestas del personal de 'handling' de la aerolínea, con especial incidencia en los aeropuertos de Barcelona, Bilbao y Gran CanariaAhora, las conversaciones entre ambas partes parecen haber relajado el tono, pero los sindicatos no se bajan de su deseo del 'autohandling'. Los empleados que deben ser subrogados a las empresas ganadoras de la licitación de Aena temen perder los derechos que tienen como trabajadores de Iberia y llevan meses presionando para mantenerse en la plantilla de la aerolínea. Son alrededor de 3.000 de los 8.000 empleados que forman parte de Iberia Airport Services los afectados por este traspaso. Concretamente, los que acuden a su puesto de trabajo en los aeropuertos de Barcelona- El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Las infraestructuras de mayor tráfico aéreo tras Barajas.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1705084208.3331609,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cómo queda el subsidio por desempleo tras el 'no' de Podemos: consecuencias y cuáles son las negociaciones con los sindicatos>",
        "date_raw": "Fri, 12 Jan 2024 11:00:50 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/queda-subsidio-desempleo-tras-podemos-consecuencias-negociaciones-20240111180216-nt.html",
        "subtitle": "Este miércoles se realizaba la votación de varias reformas en distintos ámbitos del Gobierno, siendo la que modificaba el sistema de subsidios de desempleo en España una de las más sonadas en los últimos días por su relevancia de cara al cumplimiento de los compromisos adoptados con Bruselas para la llegada de los fondos europeos y por el debate interno en el seno del Ejecutivo que enfrentó a los ministerios de Trabajo y Economía por el alcance de la medida. Sin embargo, la propuesta que ponía sobre la mesa el gabinete liderado por la vicepresidenta Yolanda Díaz no ha conseguido salir adelante y afronta un proceso de negociaciones que debería culminar esta vez sí, en la aprobación de la medida. Concretamente, fue Unidas Podemos quienes han tumbado la medida al votar 'no' en el Congreso de los Diputados -voto coincidente también con las fuerzas de PP y Vox-. La vicepresidenta y también ministra de Trabajo y Economía Social acusaba a la formación capitaneada por la exministra Ione Belarra de haber «golpeado a los trabajadores de la mano de PP y Vox», al ser uno de los apoyos de Sumar en el Gobierno pero, esta vez, impedir que la medida del partido saliera adelante. Noticias Relacionadas video-noticia No Díaz convocará a agentes sociales «de inmediato» para la reforma del subsidio de desempleo Europa Press video-noticia No UGT dice que «no hay fecha» para la nueva mesa del subsidio y que retomarán el punto de partida Europa PressLa reforma del subsidio por desempleo, de haber salido adelante, habría entrado en vigor el 1 de junio de este 2024, pero, ante la mayoría de 'noes' que de 'síes', esta ayuda económica se va a mantener igual que hasta ahora, a la espera de las negociaciones que Díaz ha anunciado abrir con los agentes sociales, una vez logre cerrar el incremento del Salario Mínimo Interprofesional (SMI). ¿Por qué Podemos ha votado en contra de la reforma del subsidio por desempleo?Desde la fuerza morada aportan como principal motivo para tumbar la medida de Díaz que consideran parte de la misma como un recorte para los trabajadores de más de 52 años , ya que pasarían de cotizar un 125% a un 100% mientras se cobre esta ayuda económica, a pesar de que la base de cotización ha cambiado desde el momento en que se decidió establecer esa sobrecotización. El desarrollo que hace Sumar sobre esto, que Podemos percibe como un recorte, es que actualmente cotizar sobre el 100% de la base mínima supone que se cotiza más que hace años (cuando se estableció el porcentaje actual) debido a la subida del SMI (Salario Mínimo Interprofesional). ¿Cómo queda el subsidio por desempleo tras el fracaso de la reforma?Los votos en contra de PP, Vox y Podemos ante la reforma de Díaz hacen que, por el momento, todo siga igual en lo que respecta al subsisdio por desempleo. De esta forma, recordamos en qué consiste esta ayuda económica, a quiénes está dirigida y qué condiciones se deben reunir para solicitarla y recibirla. Tal como se informa desde el Ministerio de Trabajo y Economía Social, al subsidio extraordinario por desempleo pueden acceder las personas en desempleo total que se encuentren en alguna de estas situaciones: O bien que hayan extinguido en último lugar por agotamiento cualquiera de los subsidios por desempleo previstos en el artículo 274 de TRLGSS a partir del 05/07/2018 y quienes lo hayan agotado entre el 01/03/2018 y el 04/07/2018.O bien que sean personas paradas de larga duración que hayan agotado prestaciones por desempleo, PREPARA, o RAI y estuvieran inscritas como demandantes de empleo el 01/05/2018. (Se considera persona parada de larga duración aquella que haya permanecido inscrita como demandante de empleo durante al menos 360 días en los dieciocho meses inmediatamente anteriores a la fecha de la solicitud del subsidio extraordinario).Además de estas condiciones, existe una serie de requisitos generales para poder acceder al subsidio por desempleo que se ha tratado de reformar este miércoles en el Congreso de los Diputados, de forma fallida. Así se indican estos requisitos a través del portal del Ministerio de Trabajo: Requisitos generales para obtener el subsidio por desempleo «Carecer del derecho a la protección por desempleo de nivel contributivo o asistencial. No tener cumplida la edad que le permita acceder a la pensión de jubilación, en sus modalidades contributiva o no contributiva. Carecer de rentas , de cualquier naturaleza, superiores en cómputo mensual al 75 por ciento del salario mínimo interprofesional (SMI), excluida la parte proporcional de dos pagas extraordinarias (Cuantías para este año) y acreditar responsabilidades familiares. Haber cesado de forma involuntaria en el último trabajo realizado en caso de haber trabajado tras el agotamiento del último derecho. No haber percibido previamente la ayuda económica de acompañamiento establecida en el Programa de Activación para el Empleo (PAE). En la fecha de su solicitud, no estar trabajando por cuenta ajena a tiempo parcial o no tener suspendido su contrato de trabajo. No haber sido beneficiario con anterioridad del subsidio extraordinario por desempleo».En la misma web citada , puedes encontrar los requisitos específicos para casos concretos, como para quienes pertenezcan al coletivo que ha agotado el subsidio por desempleo a partir del 01/03/2018 o para los parados de larga duración. Para pedir dicha ayuda, el medio sigue requiriendo pedir cita previa para presentar la solicitud en el Servicio Público de Empleo Estatal (SEPE) y previamente, acreditar ante el servicio público de empleo autonómico de la oficina más cercana la realización de acciones de búsqueda activa de empleo (BAE). ¿Qué proponía la reforma del subsidio por desempleo? Se amplía el perímetro de cobertura incorporando al sistema nuevos colectivos y aumenta la cuantía del subsidio. Se incorpora a la protección a las personas desempleadas menores de 45 años sin cargas familiares. Se incorpora a la protección a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla. La cuantía del subsidio se incrementa, pasando de los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Se elimina el mes de espera para el acceso al subsidio de desempleo. Se regula la compatibilidad entre percibir el subsidio y el empleo hasta 180 días como fórmula para facilitar la transición al mercado de trabajo de las personas desempleadas. Se refuerzan las medidas que permitirán la reinserción laboral y mejorar la empleabilidad garantizando el servicio de tutorización individual, el asesoramiento continuado y atención personalizada. Se amplía el derecho a acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiar. Se reduce a dos el número de especialidades del subsidio por desempleo: ordinaria y para mayores de 52 años. Desaparecerán por tanto como tales los subsidios para emigrantes retornados o para liberadores de prisión, entre otros. Se establece la obligación de que los beneficiarios de subsidios por desempleo hagan la Declaración de la Renta.Nueva negociación del subsidio: los sindicatos buscan revertir el 'recorte'Ahora, tras la debacle parlamentaria que ha forzado a Yolanda Díaz a convocar una mesa de negociación con los agentes sociales que se activará una vez se haya sustanciado la aprobación de la subida del salario mínimo interprofesional (SMI), el decreto que enarboló la reforma del nivel asistencial de desempleo podría sufrir ciertas modificaciones una vez se recojan las aportaciones de empresarios y sindicatos al texto, que previamente Trabajo no había dado lugar por la urgencia de la medida, clave para mantener el flujo de llegada de los fondos europeos.De hecho, este nuevo proceso que se abre ahora demorará la aprobación más allá del año que ya se cumple desde que se debería de haber cumplido este hito pactado con Bruselas como parte del Plan de Recuperación. Aunque los empresarios no se habían postulado sobre los elementos concretos de la reforma, la patronal sí que afeó en el anterior intento del Gobierno de abordar el decreto una falta palmaria de diálogo. Sin embargo, el articulado sí que ha generado cierta discrepancia con los sindicatos, toda vez que existían elementos restrictivos, por ejemplo para quienes acceden al subsidio con más de 52 años, para quienes estaba previsto una reducción del coeficiente de cotización del 125 al 100% del salario mínimo. A efectos prácticos, esta reducción del porcentaje de cotización supone que los perceptores pasarían a cotizar por unos 80 euros menos al mes , con el consecuente impacto en las futuras pensiones de estos beneficiarios del subsidio. Si ahora la cuantía de la prestación se encuentra en los 480 euros, el perceptor de esa medida está cotizando por un 125% del salario mínimo, es decir, por 1.350 euros . Con la propuesta del Gobierno que decayó este miércoles, el perceptor del nuevo subsidio cotizaría por el 100% del SMI, es decir, 1.080 euros (aunque se prevé que la base mínima escale hasta los 1.134 euros tras la revalorización de 2024). En base a la cuantía actual del SMI, este beneficiario pasaría a cotizar por 270 euros mensuales menos. Ahora, lo que los sindicatos plantean es una vía intermedia . De modo que para aquellos perceptores que accedan a un empleo con más de 52 años, se mantenga ese 125% de cotización a la Seguridad Social, pero que sea el Estado quien se haga cargo de la aportación extraordinaria para así incentivar la reinserción de este colectivo de desempleados al mercado laboral. Cabe recordar que esta reducción del coeficiente de cotización es el punto que motivó el voto en contra de Unidas Podemos a la convalidación del decreto al considerarlo como un recorte de derechos para el colectivo. Eliminar el IPREM para elevar la cuantíaOtra de las propuestas que plantearán los sindicatos, al menos desde parte de UGT , es la eliminación del IPREM como indicador de referencia para la actualización de las rentas sociales y asistenciales, como es el caso del subsidio, que ahora está fijado en el 80% del indicador. Esta medida de nuevo cuño que lanzó a la palestra el secretario general de UGT, Pepe Álvarez, como parte de la ofensiva que el sindicato llevará a cabo en la negociación con Trabajo y la patronal de la medida. Cabe recordar que el IPREM nació en 2004 como una alternativa al SMI como índice de actualización de las prestaciones sociales y asistenciales. Para que el salario mínimo fuera creciendo en mayor medida que estas rentas asistenciales. No en vano, fuentes sindicales consultadas por ABC aseguran que esta no sería una línea roja para poder abordar un texto mejorado del subsidio por desempleo . Ya que ponen el foco en revertir o modular esa rebaja del coeficiente de cotización. El plazo lo marca Bruselas Con todo, el Gobierno tampoco podrá extender en demasía el plazo de negociaciones con los agentes sociales, toda vez que esta reforma era una condición sine qua non para mantener la llegada de dinero de los fondos de reconstrucción de la Unión Europea . Concretamente, de esta medida entra dentro del examen que la Comisión Europea hará a España para poder percibirse los 10.000 millones de euros correspondientes al cuarto tramo de los fondos europeos. Por lo que el plazo para la consecución de la negociación estará en buena parte determinado por la prórroga que conceda Bruselas a la medida. La reforma estaba prevista entrar en vigor a partir del 1 de junio de 2024, y el Ministerio de Trabajo tratará de abordar la negociación en el menor tiempo posible para poder acudir al examen de la Comisión y poder sumar el cuarto tramo a los 37.000 millones de euros de ayudas que ya ha recibido España.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705084208.3614013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ouigo lanza billetes desde 9 euros durante dos días: destinos disponibles y fecha para comprarlos>",
        "date_raw": "Fri, 12 Jan 2024 11:50:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ouigo-lanza-billetes-euros-dos-dias-destinos-20240112114215-nt.html",
        "subtitle": "Las rebajas han llegado también al sector del transporte. Hace unos días Renfe lanzó una oferta con billletes que se pueden conseguir a partir de siete euros. Ahora, ha sido Ouigo quien ha lanzado su propia oferta.Como ha informado la compañía francesa que opera en España desde la liberalización del mercado, se han puesto a la venta el 80% de sus billetes a un precio rebajado.Destinos de los billetes rebajados de OuigoLas rebajas de Ouigo han llegado con una oferta que la compañía ha denominado 'pink days'. Los pasajeros que se beneficiarán de los descuentos serán aquellos que viajen a a Madrid, Albacete, Alicante, Valencia, Zaragoza, Tarragona o Barcelona .La empresa de trenes de alta velocidad anunció este jueves la oferta e informó de que los billetes se podrán adquirir a través de su página web y su aplicación .Precios de los billetesComo ha informado Ouigo, los billetes estarán a la venta a partir de 9 euros. Así, las tarifas podrán ser de 9, 15, 19 o 25 euros , en función del trayecto y la modalidad de viaje que se escoja.Fecha para comprar los billetes rebajados de OuigoLa oferta estará diponible durante solo dos días que serán el 16 y el 17 de enero . Ouigo fijará desde las 9.00 horas del 16 de enero hasta las 23.59 horas del 17 de enero el 80% de sus billetes a precios de 15 euros y 25 euros en la línea Madrid-Barcelona, y a 9, 15 y 19 euros en las de Madrid-Valencia y Madrid-Albacete-Alicante.Los billetes que se adquieran bajo esta oferta se podrán utilizar para viajar hasta el 10 de marzo .Noticias Relacionadas estandar No El aviso de Renfe a los usuarios del abono de transporte gratuito: si haces esto, puedes quedarte sin él J. M. estandar No Renfe lanza billetes desde 7 euros: destinos, cómo conseguirlos y fecha límite para comprarlos Marina OrtizPara este año la compañía tiene previsto llegar a Valladolid, Segovia, Murcia y Elche en el primer semestre, y a Córdoba, Sevilla y Málaga en el segundo.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705084208.4781353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 135.000 millones de euros, en jaque por la crisis del mar Rojo>",
        "date_raw": "Fri, 12 Jan 2024 09:03:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/crisis-mar-rojo-puede-afectar-135000-millones-20240111104304-nt.html",
        "subtitle": "El canal de Suez vive, en un momento de proliferación de ataques de rebeldes hutíes de Yemen a buques de carga﻿, un descenso en tránsito. En concreto y según indica el Fondo Monetario Internacional el volumen transportado por el canal cayó un 35% la semana pasada, en comparación con el mismo período de 2023. El conflicto ha traído así la preocupación de los exportadores, que indican que el problema comercial podría afectar a 135.000 millones de euros de intercambios entre España y Asia.Los ataques -derivados del conflicto entre Israel y Hamás- han producido que importantes empresas navieras hayan anunciado que paralizan sus rutas por el Mar Rojo y el Canal de Suez, y que bordearán el cabo de Buena Esperanza por Sudáfrica para transportar las mercancías procedentes de Asia. Como consecuencia el volumen transitado por la costa sudafricana subió un 67%.Según el Club de Exportadores e Inversores Españoles «dependiendo de la procedencia del barco, esto implica que la ruta se incremente unos 15 o 20 días, al ampliar un trayecto de 18.000 kilómetros a unos 25.000, lo que supone un incremento del coste que puede rondar entre el 40% y el 60% por un mayor gasto de combustible».Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoEl adjunto al director de Operaciones de Pymar (Pequeños y Medianos Astilleros Sociedad de Reconversión), Antonio Preckler Galguera, informa a este periódico que por el Canal de Suez transita anualmente en torno al 10% del comercio marítimo mundial, lo que representa cerca de 1.200 millones de toneladas. Sin embargo, asegura que «el efecto no está siendo homogéneo entre los diferentes mercados de transporte, detectándose un mayor impacto en segmentos como los portacontenedores, donde los descensos se han situado cerca de un 80% frente a los valores medios esperados».Impacto «más perverso» en las importacionesPara el asesor de Asia del Club de Exportadores, Ramón Gascón, el conflicto «tiene un efecto doble» ya que influye tanto para las importaciones como para las exportaciones. Sin embargo, «el impacto es más perverso en la percepción de mercancía» ya que España importa más de lo que exporta, sobre todo cuando se trata de Asia. Para contextualizar, Gascón detalla que, en el primer semestre de 2023, nuestro país importo desde China por valor de 22.375 millones de euros y exportó por valor de 3.739 millones.Asimismo, desde el Club subrayan que en 2022, último ejercicio completo con datos disponibles, los intercambios comerciales de España con los países asiáticos ascendieron a 135.124 millones de euros, sumando el valor de las exportaciones e importaciones realizadas. En el año que acaba de finalizar, entre enero y octubre de 2023 España comerció con los países de Asia por importe de 101.164,1 millones de euros.El sector industrial es el más sensible a conflictos en el canal de Suez, ya que, como explica Gascón, «en España importamos muchos bienes de equipo». Al tener que tomar la ruta africana los buques tardan dos semanas más, es decir, un 40% más de tiempo, lo que se traslada en una menor rotación de buques. Efectos sobre los precios«Hasta ahora ha habido 66 ataques, aunque no han impactado en los buques porque se han parado a través de drones. Si el conflicto se enroca y se tiene que dejar de usar el canal por un tiempo, sí podríamos empezar a ver repercusión en los precios», advierte Gascón y agrega que «en caso de que la crisis se prolongase un mes más, comenzaríamos a ver como aumenta el coste de las cosas». No obstante, el asesor apunta que los precios volverían a la normalidad en cuanto se acabase el conflicto.Mientras tanto, según asegura Gascón «las empresas absorberán los costes extra» y «no habrá un problema de abastecimiento» ya que «la oferta y la demanda están equilibradas». Preckler, por su parte, apunta que «como es lógico», el incremento la distancia se traduce en unos mayores costes de operación del buque, que «habitualmente suelen acabar repercutidos sobre el producto transportado». Pero también señala que, «la alta capacidad de transporte de estos grandes buques genera un efecto de dilución importante».Según el Club de Exportadores, las consecuencias no son solamente económicas: «Aunque se descartan por ahora problemas de desabastecimiento, bordear todo África retrasa el transporte entre dos y tres semanas. El problema no es solo de incremento de costes del transporte, sino también del retraso en las entregas». Menor tensión en la cadena de suministroEn este sentido, fuentes empresariales han comentado a ABC que, las tensiones que se han experimentado en el pasado reciente en las cadenas de suministro han hecho que la mayoría de empresas pasaran de una gestión 'just in time' (justo a tiempo, en inglés) a otra que priorizase el mantenimiento de la actividad, lo que hace que las tensiones tengan inicialmente un menor impacto del que habrían tenido hace años.Sin embargo, sectores como el del comercio minorista y mayorista son los mas sensibles cuando se trata de problemas de traslado de mercancías desde Asia -el continente manufacturero por excelencia para el resto del mundo-. En este caso, el Canal de Suez es clave ya que es la entrada de los productos asiáticos a Europa. Los ataques en el canal Sobre las previsiones, Preckler declara que, tras la puesta en marcha de la operación de seguridad internacional a finales de diciembre del pasado año, el número de ataques en la zona ha experimentado un descenso. «Bajo este nuevo contexto, varias compañías navieras anunciaron un intento de vuelta gradual a la normalidad. Sin embargo, los nuevos ataques registrados a principios de año han impedido que esto suceda. De esta forma, la normalización de la situación dependerá de la efectividad que se logre bajo la respuesta internacional en la zona», desarrolla el experto de Pymar.Concluye que, en cuanto a los precios, este incremento de la distancia y tiempo a recorrer «no sólo tiene implicaciones en los costes de operación del buque, sino que también disminuye la capacidad de la flota, al reducirse la oferta de transporte derivada de un mayor tiempo por viaje». Esto, según Preckler acaba afectando al precio del flete -alquiler de una nave-, que tiende a incrementarse. No obstante, agrega que «la actual situación se presenta tras el pico estacional de las últimas semanas, y con unas condiciones muy distintas a las vividas tras la pandemia en las cadenas de suministro, por lo que se ve improbable que el valor de los fletes se incremente muy por encima de los valores actuales» y que no se espera, por tanto, un nivel de precios similar a los máximos registrados a finales de 2021 y principios de 2022.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1705084208.5200202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Subida del SMI: cuánto sube, cuándo entra en vigor y a quién afecta>",
        "date_raw": "Fri, 12 Jan 2024 12:02:13 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/subida-smi-sube-entra-vigor-afecta-20240112105712-nt.html",
        "subtitle": "El Gobierno ha anunciado una subida del Salario Mínimo Interprofesional (SMI) acordada con los sindicatos. Los empresarios finalmente se han descolgado del acuerdo al no ver satisfechas sus demandas de indexación del salario mínimo a los contratos del sector público. Estas son las claves .¿Cuánto sube el SMI?Durante su rueda de prensa, el Secretario de Estado de Trabajo, Joaquín Pérez Rey, ha explicado que la cuantía se eleva desde los 1080 euros hasta los 1134 euros al mes.Se trata de una subida del 5%, que se concreta en 54 euros mensuales . El salario mínimo interprofesional se refiere al salario bruto de los trabajadores. En este caso, supone 15.876 euros brutos anuales disribuidos en 14 pagas. En caso de que esas pagas estén prorrateadas, la cuantía será de 1323 euros mensuales en 12 pagas.¿A quién afecta la subida del SMI?Como ha indicado Trabajo, se trata de una subida que va a afectar a unos 2,5 millones de trabajadores , de las que un tercio serán mujeres y jóvenes, que están afectados por el rango salarial más bajo.¿Cuándo entra en vigor la subida del salario mínimo interprofesional?Este viernes, el secretario de Estado de Trabajo ha informado del acuerdo con los agentes sociales. Sin embargo, esto no implica que se traduzca en una subida inmediata .El siguiente paso del Ejecutivo es l levar este acuerdo al Consejo de Ministros , aunque previamente se necesitan realizar una serie de trámites que conlleva la elaboración de informes y un proceso de «consulta formal con las entidades sociales para que puedan realizar sus aportaciones».Una vez se completen estos trámites, el Gobierno aprobará la subida del SMI mediante un decreto ley que, según ha explicado Trabajo, se limitará a actualizar las cuantías y aparecerá publicado en el BOE.¿Tiene efectos retroactivos?Sí. Como ha explicado en su rueda de prensa Pérez Rey, la subida de 54 euros del SMI tendrá efectos retroactivos desde el 1 de enero de 2024 .El secretario de Estado de Trabajo ha llamado a la tranquilidad de los trabajadores que se vean afectados en este sentido señalando que, aunque se van a acelerar los trámites, se apruebe cuando se apruebe tendrá efectos desde el 1 de enero.Noticias Relacionadas estandar Si El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024 Gonzalo D. Velarde estandar Si La empresa afronta costes extra de 7.000 millones tras el peor dato de nuevas aperturas desde 2019 Gonzalo D. VelardeEl compromiso del Gobierno para esta legislatura es fijar, por ley, que esta renta mínima siempre debe ser equivalente al 60% del salario medio y mantener la equivalencia en torno a los datos proporcionados por el INE y por la encuesta de costes laborales. A pesar de la subida del SMI, el Gobierno no ha conseguido un amplio consenso que incluyera a las organizaciones empresariales.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705084208.5552833,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024>",
        "date_raw": "Fri, 12 Jan 2024 11:02:07 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rechazo-sindicatos-oferta-yolanda-diaz-fuerza-alza-20240111140954-nt.html",
        "subtitle": "El Gobierno se verá forzado a elevar el salario mínimo interprofesional (SMI) un 5% este 2024 si quiere contar con el apoyo de al menos los sindicatos para revalorización que pretende aprobar en los próximos días. Tras haberse confirmado el rechazo de la CEOE a incrementar el SMI por encima del 3% ofrecido si no se daban contrapartidas en materia de indexación de los contratos públicos y de bonificación a los trabajadores del campo, y con la exigencia intacta de los sindicatos de buscar un incremento alineado con las subidas fijadas para las rentas mínimas de pensiones o ingreso mínimo vital, de entre el 5% y el 7%, parece casi predeterminado el resultado de la última toma de contacto que mantendrá el Ministerio de Trabajo con los agentes sociales. «Es una línea roja , no vamos a firmar una subida del 4,5%«, señalaba el secretario general de UGT, Pepe Álvarez , sobre la posibilidad de que el acuerdo bipartito al que apela ahora el gabinete de la vicepresidenta y ministra de Trabajo, Yolanda Díaz, moderara la oferta de los sindicatos y situara el nivel de la revalorización en un nivel intermedio entre su propuesta y la de Trabajo. Nada de eso parece factible. De hecho, Díaz señaló el pasado miércoles que el SMI subirá «mucho» en 2024 . De este modo, todo apunta a que prevalecerá finalmente la propuesta sindical de entre las puestas sobre la mesa en las últimas reuniones del diálogo social, que prevé una subida del 5% del salario mínimo en 2024, hasta los 1.134 euros mensuales . Sin embargo, desde UGT vuelven a advertir que el debate del SMI no está en el nivel de la subida que se efectúe en este ejercicio -será con carácter retroactivo- sino en la concreción de cuál es el indicador oportuno para observar la evolución de las retribuciones en nuestro país y poder por lo tanto determinar en nivel del salario medio , y el 60% al que se ha comprometido llegar el Gobierno para cumplir con la Carta Social Europea. Aquí, la central que dirige Álvarez pone negro sobre blanco cuáles son sus consideraciones sobre hasta dónde debería de llegar la revalorización en futuros años. De entrada, se considera como fuentes válidas de información la recogida por la Seguridad Social, la Agencia Tributaria y Eurostat . De ellos, considera el sindicato que el más fiable es del organismo de estudios económicos oficial de la Comisión Europea. Y en base a sus cifras, el 60% del sueldo medio se alcanzaría con los 1.218 euros . Encarecer las horas extraEn este punto, durante la rueda de prensa que tuvo lugar este jueves, el secretario general de UGT confirmó que tras la demanda realizada por el sindicato ante el Comité Europeo de Derechos Sociales por las condiciones en las que se regula en España el despido improcedente, UGT ha elevado ahora una nueva denuncia contra el Reino de España por incumplir otro de los puntos que recoge la Carta Social suscrita por el actual Gobierno que se refiere a la realización de horas extraordinarias por parte de los trabajadores. Tal y como explica UGT, en España se realizan en torno a 13 millones de horas extras al mes, lo que equivale a 180.000 puestos de trabajo a tiempo completo. Además, advierte la entidad que más de la mitad no se pagan o se pagan ilegalmente y que más de la mitad de trabajadores hacen alguna hora extra. Sin embargo, la Carta Social recoge que las horas extra deberían tener un sobrecoste del 25% . «Hemos presentado una demanda para denunciar que España no recoge la exigencia de la Carta Social Europea. El objetivo es desincentivar el uso y que se acabe con la situación de horas extras Ilegales« señalaba Álvarez antes de exigir al Gobierno recursos para la inspección de Trabajo. »Está infrafinanciada«, señala al respecto. Renegociación del subsidioEn otro orden de asuntos, el sindicato celebró que tras el revés legislativo que encajó el Ejecutivo con la derogación del decreto que regulaba el nuevo subsidio por desempleo ahora el Ministerio de Trabajo se avenga a abrir una mesa de negociación tripartita, también con empresarios, para abordar el decreto y poder realizar aportaciones al texto a las que el equipo de Yolanda Díaz no había dado a lugar en la versión que ha decaído con el voto en contra en el Congreso de Unidas Podemos. Ahora bien, también desde UGT señalan deficiencias en el texto y ponen dos cuestiones sobre la mesa de cara a estos encuentros que están por venir: pedirán que de alguna manera se conserve la sobrecotización del 125% del SMI para los mayores de 52 años que accedan a un empleo a jornada completa y se reclamará la eliminación del Indicador Público de Renta de Efectos Múltiples (Iprem) como guía general para la actualización de las rentas sociales en nuestro país. Una propuesta que, más allá, no es baladí en este momento, ya que uno de los aspectos que regulaba el desdichado decreto de reforma del sistema asistencial de desempleo eran las cuantía de la prestación. Y en el caso del subsidio por desempleo es el Iprem el que determina la cuantía. A día de hoy el Iprem se sitúa en los 600 euros, y la cuantía actual del subsidio es del 80%, es decir, 480 euros. En opinión de Álvarez, esta regla es un mero sistema para no elevar la cuantía de las rentas sociales. «En 20 años el Iprem ha subido 140 euros, se ha convertido en un instrumento para no subir las rentas sociales», señalaba el secretario general de UGT.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705084208.6739779,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cinco consejos del Banco de España para evitar despilfarrar en las rebajas>",
        "date_raw": "Fri, 12 Jan 2024 09:46:52 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cinco-consejos-banco-espana-evitar-despilfarrar-rebajas-20240112094616-nt.html",
        "subtitle": "Tras las fiestas llegan las rebajas de invierno , momento que muchos aprovechan para darse algún capricho que no han podido durante la campaña de Navidad .En estas fechas, muchos compradores van a la caza de la oferta, pero también hay que fijarse para que el intento no acabe siendo contraproducente y que acabe en despilfarro .Recién estrenada la campaña de rebajas, la OCU compartió algunos consejos para evitar disgustos y, sobre todo, de cada a la seguridad y a los derechos de los consumidores. Entre ellos, que se debe mostrar el precio original, guardar el ticket para futuras reclamaciones o que la calidad de los productos rebajados no debe alterarse.Los consejos del Banco de España para no despilfarrar en rebajasEn este sentido, el Banco de España también aconseja a los compradores de las rebajas en materia de cómo cuidar sus finanzas personales . La entidad da cinco sencillos consejos para que la experiencia de ir a las rebajas sea lo más satisfactoria posible.El primer consejo del Banco de España es planificar un presupuesto . En este sentido, destacan que es importante saber qué se necesita y qué se quiere comprar, es decir, ir con una lista y evitar extras.También es importante, en caso de estar buscando algo concreto, que antes de decantarse por un establecimiento se comparen las ofertas y los precios de varios de ellos para seleccionar la mejor opción.Asimimo, como también recalca la OCU, conservar el ticket de compra es importante de cara a posibles cambios o reclamaciones sobre el producto. «Comprueba la política de devoluciones», iniste el Banco de España.En caso de que se opte por financiar las compras, hay que « analizar las condiciones para no caer en el sobreendeudamiento». Por último, al hacer compras online, la entidad recomienda que se haga « en páginas de confianza y guardar el correo electrónico de confirmación».Los cinco consejos del Banco de España para comprar en rebajas Planificar un presupuesto Comparar ofertas y precios de varios establecimientos Conservar el ticket de cara a posibles reclamaciones o devoluciones Analizar las condiciones en caso de optar por financiar las compras Realizar compras online en páginas de confianza y guardar la confirmaciónComo indican desde el Banco de España se trata de cinco sencillos trucos para poder darse un capricho después de la llegada de los Reyes Magos, pero «con cabeza» y sin acabar arrastrados «por la lluvia de ofertas».Noticias Relacionadas estandar No Una conocida dependienta de Zara desvela el truco para conseguir las prendas agotadas en las rebajas Virginia López Esplá estandar No El truco para saber qué productos estarán de rebajas en Zara y qué descuento tendrán María AlbertPara esta campaña, la Confederación Española de Comercio (CEC) tiene previsto para una campaña de rebajas sin «grandes descuentos un aumentos» del 5% de las ventas respecto al año anterior y que el gasto medio por cliente se sitúe entre los 75 y 80 euros, mientras que la Asociación Nacional Grandes de Empresas de Distribución (Anged) ha apostado por un «buen arranque» de la campaña.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1705084208.692299,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La afiliación de empleadas de hogar y el campo es la más baja en 11 años>",
        "date_raw": "Fri, 12 Jan 2024 11:02:20 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/afiliacion-empleadas-hogar-campo-baja-anos-20240111192829-nt.html",
        "subtitle": "La vicepresidenta segunda, Yolanda Díaz, zanjará el próximo viernes la discusión sobre el incremento del salario mínimo en 2024 , y lo hará después de amenazar a las empresas con un aumento mayor al 4% inicialmente planteado. Lo hará tras la negativa de la patronal a firmar una acuerdo que no incluye dos de sus líneas rojas: indexar los contratos públicos al salario mínimo y un régimen especial para el campo, con la afiliación en caída libre. Si hay dos sectores afectados por el aumento del SMI esos son el agrícola y el de empleadas de hogar , y son pymes y autónomos los que en su mayor parte están haciendo frente a la factura, superior en más de un 40% a la que había hace cuatro años. Sin olvidar a familias y pensionistas, muy castigados por el alza de costes, lo que también ha estado alimentando el declive de las trabajadoras domésticas. A finales de 2023 había 372.118 personas cotizando en el régimen de empleadas de hogar , la cifra más baja en once años . Lo mismo que ha ocurrido en el sector agrícola, que cerró el pasado ejercicio con 691.582 ocupados. En este periodo los afiliados de ambos colectivos no han dejado de caer. En el caso del campo, la meteorología, los precios y la falta de ayudas no han dado tregua; en el de las trabajadores del hogar, la espiral de costes que soportan las familias han dejado huella en las cifras de afiliación. Diversas fuentes apuntan la posibilidad de que algunas trabajadoras, que son en un 95% de los casos mujeres, hayan pasado a la economía sumergida. Ambos sectores han perdido casi 117.000 empleos desde que el indicador comenzara su escalada en 2019. El peor de los escenariosEl incremento del SMI primero, y el Covid después, han hecho estragos entre las trabajadoras del hogar que cotizan a la Seguridad Social, que hoy siguen en su nivel más bajo desde 2012. Este año estas trabajadoras pasaron a formar parte del régimen de asalariados del sistema; antes contaban con un régimen propio, similar al de los autónomos. Para hacer frente a las subidas desde que en 2020 el SMI llegara a 900 euros, algunas familias, que o bien no han podido o no han querido asumir el incremento, han optado, en el mejor de los casos, por modificar el contrato y recortar la jornada laboral de la empleada para pagar lo mismo. En el peor de los escenarios, han despedido. Pensar en una nueva subida es un quebradero de cabeza para muchas de esas familias y también para los pensionistas que tienen contratadas a cuidadoras. Sus nóminas crecerán este año un 3,8% y los sueldos que pagan a sus cuidadores lo harán por encima del 4%. Hay que tener en cuenta que al salario mensual se debe sumar el importe a desembolsar a la Seguridad Social una vez que se ha dado de alta el contrato por parte de la familia empleadora. El tipo de cotización por contingencias comunes sobre la base de cotización a aplicar en cada caso es del 28,30%. Esta cuantía se divide a su vez en un porcentaje del 23,60% a cargo del empleador y del 4,70% a cuenta de la propia empleada de hogar y que se resta en la nómina. A estos costes se suma desde el pasado año el mecanismo de equidad intergeneracional, un recargo de cotizaciones para poder pagar las pensiones, que este 2024 ha aumentado al 0,7%. Un porcentaje que se distribuirá a razón de un 0,58% a cargo de la empresa y 0,12% a cargo del trabajador (los trabajadores autónomos asumirán íntegramente ellos ese 0,7%).Desde final de 2022 las empleadas de hogar se rigen por un nuevo marco normativo que incluye entre las principales novedades la obligatoriedad de cotizar por desempleo y Fogasa , tanto para el empleador como para la trabajadora. El Gobierno se vio obligado a reconocer su derecho al paro cuando pierden su puesto de trabajo después de que la Justicia europea considerara que la norma española era discriminatoria, se oponía al derecho europeo y derivaba en una situación de «desamparo social» para este colectivo. En 2023 el servicio público de empleo bonificó el 80% de estas cotizaciones para mitigar su impacto en la economía de las familias.Noticia Relacionada estandar No Una sentencia pionera permite que una empleada del hogar cobre el paro pese a pedirlo cuando no estaba permitido EP El alto tribunal gallego entiende que la afectada tiene derecho a las prestaciones, a pesar de que la legislación vigente de la solicitud no lo consentía, por aplicación de la perspectiva de género y de la sentencia del Tribunal de Justicia de la Unión EuropeaLa situación por la que atraviesa el sector agrario no es mejor. Ha cerrado un año «convulso y lleno de dificultades», según la patronal Asaja . Recuerda que la meteorología ha hecho mella en buena parte de las producciones agrarias, lo que ha tenido como resultado que la siniestralidad en el campo se elevara un 61%, hasta los 1.300 millones en pérdidas, según Agroseguro. Este escenario fue el que llevó a CEOE a pedir al Gobierno un trato diferenciado con el SMI, petición que ha sido denegada.Desde hace varios meses, Asaja viene reclamando a las administraciones la necesidad de poner en marcha un plan de choque durante varios años para garantizar la viabilidad de las explotaciones.Diagnóstico de los expertosLa literatura económica es clara sobre el impacto de las subidas del salario mínimo en el empleo. La Airef y el Banco de España lo han sido, como también la fueron expertos elegidos por Yolanda Díaz como la catedrática de Economía, Sara de la Rica. En un extenso trabajo concluyó que la subida de 2019, del 22,3%, liquidó casi 30.000 empleos de entre los 1,5 millones de españoles en el rango salarial más bajo.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705084208.8496838,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno y sindicatos pactan una subida del 5% del Salario Mínimo, hasta los 1.134 euros>",
        "date_raw": "Fri, 12 Jan 2024 13:52:01 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-sindicatos-pactan-subida-smi-1134-20240112101006-nt.html",
        "subtitle": "Finalmente, el Gobierno cede ante la propuesta de subida del salario mínimo interprofesional (SMI) realizada por los sindicatos para amarrar al menos el apoyo de una parte de los agentes sociales tras recibir la negativa de la patronal . El Ministerio de Trabajo ha acordado este viernes con los CC.OO. y UGT una subida del salario mínimo del 5% , para 2024   desde los 1.080 euros mensuales por catorce pagas hasta los 1.134 euros . Esta subida se aplicará con efectos retroactivos desde el 1 de enero de 2024.Tras dos meses de intensos contactos y al menos tres reuniones formales a las que no se pudo llegar a un amplio consenso que sumase al acuerdo también a las organizaciones empresariales CEOE y Cepyme -que se descolgaron al no existir contrapartidas en materia de indexación del SMI a los contratos públicos ni tampoco ventajas en la cotización de los trabajadores del campo- el secretario de Estado de Trabajo, Joaquín Pérez Rey, anunciaba este viernes al término de la reunión mantenida con las tres partes la decisión de incrementar en 54 euros el SMI con carácter retroactivo a 1 de enero para los 2,5 millones de trabajadores españoles afectados por el rango salarial más bajo. Noticia Relacionada desde 2018 estandar Si La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. Velarde Nuestro país experimenta un retroceso de productividad del 3,8% desde 2018, coincidiendo con un alza acumulada del 47% del SMIDe este modo, el gabinete capitaneado por la vicepresidenta del Gobierno y ministra de Trabajo y Economía Social, Yolanda Díaz , cede en su oferta centra de subida del 4%, que llevaba la cuantía del SMI hasta los 1.123 euros mensuales, y se agarra a la de los sindicatos para lograr el acuerdo bipartito. Eso sí, el Gobierno pierde aquí el primer objetivo de la legislatura de lograr un amplio consenso acerca de la subida del SMI como pistoletazo de un curso político en el que los acuerdos parece que deberán pagarse a un alto precio por parte del Ejecutivo. Giro de timón de DíazTanto Trabajo como CC.OO. y UGT estaban dispuestos a firmar una subida del 4% si las organizaciones empresariales se sumaban a un pacto tripartito . En caso de no hacerlo, el Ministerio y los sindicatos aseguraron que la subida iba a ser «más ambiciosa» que ese 4% inicial. El secretario general de UGT, Pepe Álvarez, explicaba hace escasas horas ante los medios que la razón en esta oscilación de la postura de los sindicatos está en la mayor facilidad para trasladar a los convenios colectivos la revalorización del SMI con el concurso de la patronal en el acuerdo que sin ellos. Si bien, una vez consumado el rechazo de la organización presidida por Antonio Garamendi, las organizaciones de trabajadores han visto la ventana abierta para acercar al Gobierno a su postura, que finalmente se ha impuesto. A principios del año pasado, el Gobierno acordó, sólo con los sindicatos, una subida del SMI del 8% para 2023. Su compromiso para esta legislatura es fijar, por ley, que esta renta mínima siempre debe ser equivalente al 60% del salario medio.Cabe recordar en este punto que la CEOE tampoco se sumó a las subidas del SMI de 2022 y 2021 acordadas por el Gobierno de Pedro Sánchez con CC.OO. y UGT, pero sí pactó con ellos el incremento de 2020, cuando aumentó desde los 900 a los 950 euros mensuales. En esta ocasión, la patronal había adoptado una postura proactiva con su oferta primera -anticipándose a la del Gobierno- en la que llegó a proponer un incremento del 3%, hasta los 1.112 euros, si bien exigía una contrapartida tal y como se ha mencionado para poder entrar a negociar una revalorización del mayor nivel. Agradecimiento a la patronalEn la rueda de prensa posterior a la reunión que apenas se estiró una hora y media, el secretario de Estado de Trabajo, Joaquín Pérez Rey , quiso agradecer a sindicatos y empresarios su esfuerzo negociador, y subrayó que esta subida del SMI beneficiará a más de 2,5 millones de personas, de las que un tercio serán mujeres y jóvenes, que podrán a partir de ahora «vivir mejor». Aquí, según apuntan desde UGT, la nueva revalorización afectará además al 30% de los convenios colectivos vigentes en nuestro país. MÁS INFORMACIÓN La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024«Esta subida nos permitirá también subir el salario por hora de las empleadas de hogar y seguir avanzando en un país más próspero, que acabe con el diferencial salarial con Europa, que siga luchando contra la brecha de género y que redima del elemento fatal que es la pobreza salarial», resaltaba Pérez Rey antes de destacar la «altura de miras» de los sindicatos al acordar esta subida, e indicar que desde que se inició la senda ascendente del SMI , esta renta mínima se ha revalorizado un 52% , lo que ha contribuido a reducir la pobreza salarial en un 25%.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705084208.9039986,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pacto con Junts vuelve a ignorar a la carne y el pescado en la rebaja del IVA>",
        "date_raw": "Fri, 12 Jan 2024 12:44:58 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pacto-junts-vuelve-ignorar-carne-pescado-rebaja-20240112040608-nt.html",
        "subtitle": "La discusión sobre la rebaja del IVA de los alimentos vuelve a la palestra , después de que el Gobierno haya llegado a un acuerdo con Junts para que el aceite pase a estar gravado al 0% , desde el 5% actual, punto en el que se encuentra desde que hace un año pasara del 10% a esta cifra. En el pacto firmado por el Ejecutivo con la formación independentista no hay rastro así de la inclusión de la carne y el pescado en esta rebaja, una medida que en los últimos meses han venido solicitando tanto los sectores afectados como partidos como el PP y las patronales de gran consumo, alimentación y bebidas.«Valoramos positivamente la rebaja del IVA a los productos alimentarios, pero creemos que hay que seguir aumentado la lista de los productos incluidos para mejorar la eficacia de la medida en estos momentos de dificultad para los consumidores y el resto de los eslabones de la cadena alimentaria», explican fuentes de la Federación Española de Industrias de Alimentación y Bebidas ( Fiab ) consultadas por ABC.Noticia Relacionada estandar Si La CNMC concluye que la repercusión de la rebaja del IVA en los precios es «elevada» Nerea San Esteban Economía encargó un informe al regulador cuando entró en vigor la medida, el pasado mes de eneroDesde la patronal de gran consumo Aecoc van un paso más allá. Aunque consideran una «buena noticia» la rebaja del IVA del aceite, «un producto esencial de nuestra gastronomía que, en un escenario de máxima complejidad, ha visto incrementados notablemente sus precios», apuntan a que «consideramos que nuevamente se desaprovecha la oportunidad de hacer extensiva esta reducción a carnes y pescados, productos esenciales que, en el actual contexto inflacionista, acusan importantes descensos de consumo y que, de prolongarse en el tiempo, podría llegar a tener incluso consecuencias de salud pública».Para el presidente de la Confederación Española de Pesca ( Cepesca ), Javier Garat, «es incomprensible que el Gobierno no quiera eliminar el IVA a los productos pesqueros. Si en la pandemia éramos un sector esencial y estratégico en España, que producíamos un alimento saludable y recomendable para todos y para evitar enfermedades (...), si sabemos que nuestros países vecinos lo han eliminado (Portugal) o no lo aplican (Irlanda, Reino Unido, Malta), ¿por qué el Gobierno español no lo hace? Reclamamos que cambie de opinión », insiste.Las empresas cárnicas, representadas por Anice , consideran « desafortunada una y otra vez la decisión de excluir a la carne y al pescado de la rebaja del IVA, por el hecho de ser alimentos básicos y, además, porque constituyen una parte muy importante de la cesta de la compra de los españoles, llegando a un porcentaje cercano al 40%», apuntan fuentes de la patronal preguntadas por esta cuestión, que insisten en que «esta medida ayudaría, principalmente, a las familias económicamente más vulnerables, que, en ausencia de medidas incentivadoras del consumo, como es la reducción del IVA, tendrán inevitablemente que optar por otros alimentos en sustitución de la carne, uno de los alimentos más completos».El Gobierno defiende que solo el aceite haya sido incluido en la rebaja. «La lista de productos que ya desde el principio estuvieron sometidos a la reducción fiscal son los que deben estar », defendió ayer el ministro de Agricultura, Luis Planas , insistiendo en que «para los que plantean la inclusión de otros productos, como el pescado, por ejemplo, considero que, más de un problema fiscal o de precio, nos encontramos más con un problema de cultura de consumo».Según el acuerdo, no serán todos los aceites los que se beneficien de esta rebaja impositiva. Como confirman fuentes de Agricultura consultadas por este periódico, el pacto firmado recoge solo la rebaja del IVA en el aceite de oliva, el que más se ha encarecido durante los últimos los años. De hecho, según se desprende de los datos del IPC del INE, su máximo incremento de precio tuvo lugar el pasado mes de octubre, cuando se disparó un 73,5% respecto al mismo mes del año anterior. No obstante, los grupos parlamentarios podrán hacer propuestas para incluir otros.Tardará semanasAsí con todo, y teniendo en cuenta el proceso legislativo , todavía pasarán semanas hasta que comience a aplicarse la rebaja del aceite. En concreto, aunque el miércoles se convalidó el real decreto con las medidas anticrisis, ahora se tramitará vía de urgencia como proyecto de ley y volverá a pasar por las dos cámaras, Congreso y Senado, cuando se incorporarán las medidas incluidas en el pacto Junts-PSOE, como los cambios previstos para el oro líquido. En el momento el que se apruebe esa ley, entrará en vigor. «La aplicación no es inmediata. Puede tardar semanas e incluso meses, depende de cuánto se alarguen los plazos y de los tiempos que fije la mesa del Congreso», apuntan fuentes expertas en asuntos regulatorios.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705084208.9142177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE no apoyará la subida de salario mínimo de Yolanda Díaz: «No es diálogo social, es chantaje»>",
        "date_raw": "Fri, 12 Jan 2024 10:22:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-apoyara-subida-salario-minimo-yolanda-diaz-20240109164903-nt.html",
        "subtitle": "La patronal no apoyará la subida del 4% para el salario mínimo interprofesional que propone Yolanda Díaz, y no lo hará porque el Ejecutivo ha rechazado dos de las líneas rojas que puso la organización que dirige Antonio Garamendi: indexar los contratos públicos al indicador y un escenario de subidas diferenciado para el campo, con el empleo en caída libre. Este fue el mandato que los órganos de dirección dieron a los negociadores el pasado mes de diciembre y hoy no están cumplidas las exigencias, lo que deja clara la postura de la patronal. «Sin esto no es factible un acuerdo, ni antes, ni después», aseguran fuentes empresariales. El malestar entre los empresarios ha ido en aumento desde que el pasado lunes los agentes sociales se reunieran con el Ministerio de Trabajo. Tras el encuentro, el secretario de Estado de Empleo, Joaquín Pérez Rey , dejó claro a las empresas que la subida del indicador sería mayor si la patronal no se sumaba al pacto. La estrategia a partir de ese momento sería abrir una negociación con los sindicatos, que defienden subidas de hasta el 7%.﻿Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024 Bruno PérezEl presidente de la CEOE, Antonio Garamendi , calificaba este martes de «chantaje» el 'modus operandi' del Ejecutivo para lograr el sí de la patronal. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», explicó Garamendi. Más allá de la cifraEl máximo representante de la patronal explicó durante un almuerzo en el Club Siglo XXI que en este momento no se dan las condiciones para que su organización negocie una subida del salario mínimo para 2024 con el Gobierno. «Nuestra posición es clara. No da para más», apuntaba Garamendi, deslizando que si la CEOE no se suma al acuerdo de revalorización del SMI no será por su responsabilidad. Aunque el líder empresarial no se pronunció expresamente sobre el rechazo a la propuesta que pretende zanjar el Ministerio de Trabajo en la reunión del diálogo social el próximo viernes, fuentes de la negociación confirman ABC que esa negativa está asegurada tras el rechazo del Gobierno a abrir la mano con la indexación de los contratos públicos y bonificaciones para el sector agrario. Si el Gobierno no da marcha atrás , el camino de acuerdo tendrá que explorarlo con los sindicatos. «No estamos debatiendo la cifra», apuntan las fuentes consultadas asegurando que el problema es de fondo. Para Garamendi la indexación de las revalorizaciones del SMI a las contratas públicas es de «coherencia» y un asunto en el que van de la mano con las organizaciones sindicales. El rechazo de Hacienda a las exigencias de la patronal es clara, dado que obligaría a revisar el precio de estas adjudicaciones, lo que, según las empresas contratistas con la Administración y asociadas a CEOE tendría un coste de unos 700 millones de euros , que es la compensación que debería realizar el Estado a estas compañías, solo por la actualización del determinante salarial de los convenios, tal y como avanzó este diario. «Solo pedimos actualizar la parte de los contratos referida a los salarios», apuntaba Garamendi este martes tras recordar además que la medida afecta a trabajadores de empresas privadas que prestan servicios de un bajo valor añadido , como puede ser la limpieza, por lo que es a las empresas que tienen en plantilla a estos empleados las afectadas por la no indexación o actualización de las contratas.MÁS INFORMACIÓN Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicasAdemás, el líder empresarial recordó que reclamar un marco específico para el sector agrario no es un capricho de los empleadores si no que es uno de los colectivos más afectados por las reiteradas subidas del salario mínimo. En este terreno las organizaciones empresariales buscaban arrancar bonificaciones en cuota de hasta el 20%.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705084209.0029564,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De 1963 hasta hoy: así ha evolucionado el salario mínimo en España>",
        "date_raw": "Fri, 12 Jan 2024 13:49:35 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/evolucion-salario-minimo-espana-hasta-hoy-20240112113345-nt.html",
        "subtitle": "El Ministerio de Trabajo ha acordado este viernes con los sindicatos CC.OO. y UGT una subida del s alario mínimo del 5% para 2024, lo que supone pasar de los 1.080 euros mensuales por catorce pagas hasta los 1.134 euros. Esta subida se aplicará con efectos retroactivos desde el 1 de enero de 2024.El encargado de anunciar la noticia ha sido el secretario de Estado de Trabajo , Joaquín Pérez Rey, después de la reunión mantenida a primera hora de esta mañana con los agentes sociales para comunicarles la decisión del Gobierno sobre el SMI tras las conversaciones mantenidas con ellos desde el mes de diciembre.Así será el salario mínimo interprofesional cuando entre en vigor su aprobaciónCon la nueva subida al salario mínimo interprofesional se incrementa la retribución mínima que puede recibir un trabajador por su jornada legal de trabajo, independientemente del tipo de contrato que tenga. De este modo, a partir de este 2024 la retribución mínima en España será de 1.134 euros en 14 pagas. Lo que supone un incremento de 54 euros (un 5%), con respecto al pasado año. Así, el salario, tal y como se observa en el siguiente gráfico se sitúa como el más alto de la historia de España en términos absolutos.Así ha evolucionado el salario mínimo en EspañaLos orígenes del SMIA lo largo de estos años ha habido numerosas fluctuaciones en el salario mínimo y en lo que representaba en cuanto a poder adquisitivo: en 1979 el salario mínimo en España era de 124 euros , lo que equivaldría a 902 a fecha de hoy; en el 89, alcanzaba los 280,55 (744,86 de nuestros días) y en 2017, el salario mínimo quedó fijado en 707,70 euros, equivalente a 820,22 euros, según el cálculo actualizado con el índice de precios al consumo (IPC) general. La historia del salario mínimo interprofesional se remonta al franquismo. En 1963, el sueldo mínimo se estableció en 1.800 pesetas, unos 10,80 euros. A precios de hoy, serían 421 euros. Durante la última etapa del franquismo, el sueldo mínimo quedó en cerca de las 8.400 pesetas (50,50 euros), unos 881,5 euros de hoy en día.Las subidas del salario mínimo han sido continuas; aunque, haciendo una comparación con precios constantes, ha habido periodos que no evitaron una merma de poder adquisitivo . Así, durante los años 90, el salario mínimo pasó de 300 euros a 400 euros en las sucesivas revisiones anuales; sin embargo, en su equivalente a precios actuales, supondría una mensualidad de poco más de 700 euros al mes hoy en día, menos que a finales de los años setenta. MÁS INFORMACIÓN noticia No El Gobierno y sindicatos pactan una subida del 5% del Salario Mínimo, hasta los 1.134 euros noticia No CCOO: la reforma laboral «ha servido para que la economía de Castilla-La Mancha vaya bien» noticia No Subida del SMI: cuánto sube, cuándo entra en vigor y a quién afecta noticia No Cómo queda el subsidio por desempleo tras el 'no' de Podemos: consecuencias y cuáles son las negociaciones con los sindicatosNo obstante, han sido las subidas de los últimos años las que han disparado el sueldo mínimo percibido por los españoles. El mayor hito fue pasar de 735 euros a 900 euros en 2019 , equivalente a 1.026 euros de hoy.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705084209.0902133,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Disparidad entre los salarios mínimos en Europa: de 322 euros al mes a 2.150>",
        "date_raw": "Fri, 12 Jan 2024 12:58:41 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/disparidad-salarios-minimos-europa-322-euros-mes-20240112124455-nt.html",
        "subtitle": "El Gobierno ha pactado esta mañana con los sindicatos una nueva subida del salario mínimo interprofesional (SMI) para 2024. Tras ese nuevo acuerdo, la cantidad asciende en nuestro país de los 1.080 euros a los 1.134 -dividido en catorce pagas-. Para el resto de Europa, la remuneración mínima varía en un amplio rango, desde los 322 euros al mes en Albania hasta los 2.150 en Luxemburgo, pasando por países como Dinamarca, Italia, Austria, Finlandia o Suecia, que no cuentan ni siquiera con un mínimo nacional. Es por ello que, desde el organismo estadístico europeo Eurostat se establecen tres niveles en los que clasificar la retribución mínima de los trabajadores. Además, para añadir a la comparativa, también relaciona el sueldo con el poder adquisitivo que este alcanza en cada país.En este sentido, nuestro país no se encuentra ni entre los países con un mayor SMI, ni entre aquellos con un menor nivel. En concreto, Eurostat divide los países europeos en tres grupos: aquellos que superan los 1.500 euros al mes, los que se sitúan entre 1.000 y 1.500, y aquellos que tienen un SMI menor a los 1.000 euros mensuales. SMI en la Unión Europea Países con un salario mínimo mayor a los 1.500 euros: Luxemburgo, Alemania, Países Bajos, Bélgica, Irlanda y Francia. Su retribuciónmínima varía desde los casi 1.500 euros al mes en Francia hasta los 2150 euros en Luxemburgo Entre 1.000 y 1.500 euros: este segundo grupo incluye España y Eslovenia, con un sueldo mínimo de 1.134 y 1031 respectivamente Menos de 1.000: Chipre, Grecia, Portugal, Lituania, Malta, Polonia, República Checa, Estonia, Eslovaquia, Croacia, Hungría, Letonia, Rumanía y Bulgaria. Estos varían entre los 342 de Bulgaria hasta los 806 euros de ChipreSegún informa el organismo estadístico europeo, el resto de países candidatos para entrar en la Unión se encuentran en el tercer grupo. Sin embargo, de algunos de estos no existen datos. Destacan Albania y Montenegro con un salario de 322 y 456 euros respectivamente. Estados Unidos, por su parte, se situaría en el segundo grupo con 1.156 euros al mes -en 12 pagas-. Asimismo, Eurostat informa que, según los últimos datos registrados -que no incluyen la última subida en España- los países que más han incrementado el SMI desde 2013 han sido: Rumanía (12,9 %), seguido de Lituania (11,2 %), Bulgaria (9,7 %) and y República Checa (9,0 %). Los que menos los han incrementado han sido Malta (1,7%) y Francia (2%).Noticia Relacionada estandar No Subida del SMI: cuánto sube, cuándo entra en vigor y a quién afecta Virginia López Esplá El acuerdo se ha logrado con los sindicatos tras descolgarse los empresarios por no ver satisfechas sus demandasEn relación con el poder adquisitivoAl relacionarlo con el poder adquisitivo que ofrece el sueldo en cada país, España sube puestos. Eurostat informa que, al cruzar estas dos variables, en algunos países el SMI pierde valor mientras que en otros lo gana. Bajo este estándar, nuestro país quedaría en el primer grupo y séptimo en la lista junto con Alemania, Luxemburgo, Países Bajos, Bélgica, Francia, Eslovenia, Irlanda, Polonia, Lituania, Rumanía, Grecia y Chipre. En el segundo grupo y con menor poder adquisitivo quedarían Portugal, Croacia, Malta, República Checa, Hungría, Estonia, Eslovaquia, Letonia y Bulgaria. También quedarían en este países como Albania, Turquía y Estados Unidos.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705084209.4851322,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renfe revoluciona su organización para hacer frente a la liberalización de los Cercanías>",
        "date_raw": "Fri, 12 Jan 2024 14:22:17 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renfe-revoluciona-organizacion-frente-liberalizacion-cercanias-20240112142215-nt.html",
        "subtitle": "Renfe prepara el camino para enfrentarse a las futuras liberalizaciones de los servicios de Cercanías que se producirán en un máximo de una década. El presidente de la ferroviaria pública, Raül Blanco, ﻿ha presentado este viernes al consejo de administración una serie de cambios organizativos que atienden al Plan Estratégico 2028 con el que la dirección pretende también impulsar el modelo de negocio de la filial de mercancías y la expansión europea de Renfe Internacional, entre otros objetivos.Según ha explicado Renfe en un comunicado, el plan tiene como plato principal la reestructuración de la actual dirección general de desarrollo y estrategia en una dirección general de innovación, sostenibilidad y transformación digital, con el fin de que las funciones de estrategia y estudios pasen a integrarse en la dirección general adjunta de presidencia, estrategia y relaciones institucionales, y la gestión de los fondos europeos, en la dirección general económico-financiera. Por otro lado, el área de Ingeniería pasará a integrarse en la actual Renfe Fabricación y Mantenimiento, que se transformará en Renfe Ingeniería y Mantenimiento.Son cambios muy técnicos que afectarán a otras áreas de la empresa. También se convertirá la actual dirección general de seguridad, organización y recursos humanos en una nueva dirección general de organización y talento. Según Renfe, el objetivo de esta transformación es poner el foco «en el impulso a la gestión de personas, en la búsqueda de talento interno y externo y en la renovación de la plantilla, que está viviendo en este momento el cambio generacional más importante de su historia».Colgado de esta modificación, también estará la integración en la dirección general de negocios y operaciones de todos los elementos relacionados con la seguridad (seguridad en la circulación, seguridad en las operaciones, seguridad ciudadana y protección civil, ciberseguridad y seguridad de los trabajadores), «de manera que los negocios nacionales de transporte de viajeros, de mercancías y los de ingeniería y mantenimiento y alquiler de material rodante puedan desarrollar estas funciones directamente en todos sus procesos», aclara Renfe.Por último, también se potenciará la organización de la filial internacional de Renfe, en plena expansión europea. Toda esta amalgama de cambios llevará consigo un reguero de nombramientos, que se llevarán a cabo en un proceso «ordenado y paulatino con los actuales titulares de los cargos». Según la compañía, con el fin de «asegurar el buen gobierno y el rigor en la transición al nuevo modelo de gestión».Renfe se prepara así para enfrentar su periodo más crucial, en el que el monopolio de la empresa pública c on el AVE y los servicios de Cercanías y Media Distancia encontrarán definitivamente su final. Desde mediados de 2021 ya se enfrenta a otros competidores en las líneas de alta velocidad más pujantes del mapa ferroviario español y esa rivalidad llegará a nuevas líneas en los próximos años cuando Adif culmine la segunda fase de la liberalización de estos corredores.En este sentido, Renfe espera que la próxima puesta en marcha de los trenes de las series 106 y 107 de Talgo sirva para mejorar la oferta de Renfe en el mercado de larga distancia. Con la suma de estas locomotoras a la flota, Renfe pretende reestructurar este negocio con una revolución de su oferta comercial. La intención de la empresa es la de dirigir al AVE hacia los clientes 'premium' con trayectos directos y que el servicio de bajo coste AVLO sea el que efectúe todas las paradas intermedias.Apertura a la competencia de CercaníasPero la ferroviaria pública tiene sobre todo puesta las miras en la apertura a la competencia de las Obligaciones de Servicio Público (OSP) que podría provocar un adelgazamiento de la compañía en el caso de perder la explotación de algunas de las líneas que hasta ahora opera en solitario. Antes de 2033, el Estado y las Comunidades Autónomas con competencias en transportes deberán licitar las líneas de Cercanías y Media Distancia y a esos concursos podrá presentarse cualquier operador ya sea nacional o extranjero. En todo caso, Renfe también pretende aspirar a la operación de los servicios públicos en otros países europeos, como así también ha marcado en el Plan Estratégico 2028. «Se profundizará en este modelo de gestión para incrementar el volumen de negocio y ser referente en otros países en todo el mundo, tanto en líneas de larga distancia como en servicios públicos que puedan lanzar a licitación las autoridades regionales titulares de los mismos», señala la operadora ferroviaria. En el caso de la larga distancia, el año pasado Renfe empezó ya a rodar en solitario en Francia, tras su ruptura con SNCF, hacia Marsella y Lyon, y para finales de este año espera llegar a París. También a través de su filial checa, Leo Express, estudia expandirse a Eslovenia, Polonia y Alemania.MercancíasComo parte de esta hoja de ruta, también pretende relanzar a su filial de Mercancías. En este proceso irá acompañado de un nuevo socio, Medlog (MSC), aunque esta integración será muy seguida de cerca por los sindicatos, que temen una «privatización encubierta» de esta sociedad. También los representantes de los trabajadores estarán presentes en las negociaciones del traspaso de Rodalies a Cataluña .",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705084211.8732421,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Danone España anuncia a los sindicatos el cierre de su fábrica en Barcelona>",
        "date_raw": "Fri, 12 Jan 2024 17:20:52 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/danone-espana-anuncia-sindicatos-cierre-fabrica-parets-20240112133357-nt.html",
        "subtitle": "En un proceso de concentración industrial de sus plantas en España que se prolonga desde 2013, Danone España ha iniciado el proceso de diálogo con los sindicatos para negociar las condiciones del cierre de la fábrica de Parets del Vallés (Barcelona), que afectará a los 157 trabajadores del complejo. La planta, donde ahora se fabrican los yogures Activia, Alpro y otros derivados lácteos con fruta, tiene 40 años de historia y en la página web de Danone en España aún se anunciaba ayer como una fábrica «icónica». Fuentes sindicales citadas por Ep explicaron que el cierre se debe a una caída de las ventas de los productos que se fabrican en la planta, dentro de un contexto de auge de la marca blanca . La empresa señaló que tiene el compromiso de promover la reindustralización de la fábrica y «facilitar la continuidad industrial de la zona».Del mismo, añadió que la voluntad es reducir el impacto laboral, así como «ofrecer las mejores soluciones posibles» a los trabajadores afectados. Danone España apuntó que la propuesta «es parte de un proceso local de racionalización con el objeto de fortalecer la competitividad de las marcas y ganar eficiencia industrial». En todo caso, aseguró la compañía que «mantiene firme su compromiso con el territorio» y que seguirá recogiendo la leche en Cataluña.Venta de la plantaLas fuentes sindicales añadieron que la compañía les ha dicho que ha iniciado el proceso para buscar un comprador para la planta. Es el mismo proceso que se siguió con la planta cerrada recientemente en Asturias , traspasada a otro fabricante. Antes, en 2013, cerró la planta de Sevilla. En todos los casos, la producción se trasladó a Tres Cantos y Valencia, los únicos centros productivos que mantiene. Además de sus oficinas centrales (Barcelona y Madrid), Danone tiene plantas embotelladoras de agua en Gerona, Guadalajara y Granada.Los sindicatos lamentaron que, por el momento, no han recibido «demasiadas explicaciones» de las futuras negociaciones para encontrar un comprador. La compañía avanzó que realizará un proceso de prejubilaciones. En un comunicado, CC.OO. rechazó «rotundamente» el cierre e instó a la empresa a mantener la producción, que considera viable.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1705084212.221153,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "S&P teme que la inestabilidad política en España frene las reformas y la reducción del déficit>",
        "date_raw": "Fri, 12 Jan 2024 14:25:34 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/teme-inestabilidad-politica-espana-frene-reformas-reduccion-20240111162309-nt.html",
        "subtitle": "Standard & Poor's no considera que la debilidad parlamentaria del Gobierno sea una amenaza para el rating de España por sí misma, pero sí advierte de que puede condicionar las reformas estructurales que necesita el país y la «rebaja contundente del déficit» que espera la agencia para mantener su confianza en la deuda española. Así lo ha trasladado este jueves el analista jefe para EMEA de la agencia, Marko Marsnik, en la presentación de las perspectivas para España en 2024 de la agencia de calificación.La firma prevé un comportamiento positivo de la economía española en los próximos meses, mejor al de sus pares de las grandes economías del euro, con un crecimiento del 1,8% este año , que se irá acelerando hasta situarse por encima del 2% en 2026, muy por encima del resto de grandes economías europeas: Alemania (1,4%) y Francia e Italia (1,3%).Noticia Relacionada estandar No S&P ve riesgos de bloqueo en el Gobierno por su «composición heterogénea» N.S. La agencia de calificación crediticia considera que el apoyo parlamentario fragmentado podría limitar su capacidad de gobernar «de manera efectiva y oportuna»Las positivas perspectivas para la economía se extenderán al empleo y, según la agencia, facilitarán el proceso de reducción del déficit y la deuda, que según la firma se situarán este año en el 3,2%, en el caso del déficit; y en el 106,1%, en el caso de la deuda, en línea con lo previsto por el Gobierno. Las cifras no permitirán a España cumplir los umbrales fijados por Bruselas, pero a juicio de S&P tampoco constituirán un riesgo elevado a efectos de la percepción de los mercados, de modo que no influirán en una posible alteración del rating actual de España , situado en A con perspectiva estable.La agencia solo augura cambios significativos en la calificación de España en caso de que el país lograra una reducción de sus desequilibrios fiscales mucho más significativos de lo programado o, por el contrario, no lograra reducirlos en la medida en que se espera. «En cualquier caso será un análisis a medio plazo no por lo que ocurra en un ejercicio concreto», ha avanzado el analista jefe de S&P.Espera que los beneficios de la banca mejorenParte de la confianza de la agencia de rating en la economía española descansa en las buenas expectativas de su sector financiero, el ámbito que desencadenó la peor crisis económica en el país hace tres lustros y que a juicio de S&P ha experimentado un proceso de saneamiento que lo ha situado a la vanguardia del entorno europeo. La agencia entiende que es posible que el mantenimiento de los tipos de interés en niveles altos desencadene un cierto deterioro de la cartera de crédito, pero manejable. Además, cree que la banca española aún no ha digerido todos los beneficios sobre su cartera de crédito de la subida de tipos, por lo que espera que en 2024 sus beneficios aún tengan margen de mejora, así como su rentabilidad.S&P subraya en su informe sobre España que la base de depósitos de clientes que tiene la banca española , muy superior a la de sus competidores europeos, asegura su capacidad de financiación y le permite amortiguar los potenciales efectos negativos que podrían tener los tipos de interés en términos de encarecer su financiación.Defiende su calificación crediticia de GrifolsRespecto a otro de los elementos de actualidad, la situación de Grifols, S&P ha defendido su calificación crediticia de B+, con perspectiva estable, realizada en su día sobre la compañía especializada en productos farmacéuticos derivados del plasma. El informe de Gotham City Research, la firma que desenmascaró la situación de Gowex, en las que deslizaba que las acciones de la compañía tenían un valor próximo a cero por su elevado nivel de endeudamiento, debe ser leído según la agencia de calificación con prudencia. «Leemos con mucha prudencia los informes de terceros, que pueden tener muchos intereses «, ha sugerido la agencia de calificación, que ha señalado que sus evaluaciones se basan en un criterio público, que es igual para todas las compañías que califica la firma y en el que también se basa la calificación de la farmacéutica.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705084212.2338445,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los peajes de las autopistas subirán entre un 5% y un 6,65% en 2024>",
        "date_raw": "Fri, 12 Jan 2024 15:28:14 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/peajes-autopistas-subiran-665-2024-20231230115444-nt.html",
        "subtitle": "Los peajes de las autopistas de titularidad estatal subirán entre un 5% y un 6,65% en 2024 , una cifra muy superior al 4% de incremento por el que se inclinaban las propias concesionarias de las vías, a tenor del dato del IPC de noviembre. No obstante, la subida será mayor. El Ministerio de Transportes, que dirige Óscar Puente , ha resuelto este sábado la actualización de los peajes de estas autopistas a partir del lunes, 1 de enero, que se incrementarán entre un 5% y un 6,65% «en función de las condiciones específicas de cada concesión».Esta subida de tarifas, uno de los asuntos más delicados para el nuevo ministro, la soportarán en concreto los usuarios en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68 y AP-71, AP-9 y AP-46. La medida se ha aprobado a través de una Orden Ministerial, a propuesta de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje.Noticia Relacionada estandar No Los conductores sin etiqueta que se rebelan al veto de Madrid: «Es la multa de los pobres» Cris de Quiroga Hay 420.000 turismos sin distintivo medioambiental en la Comunidad que no podrán acceder a la capital desde el próximo lunesTransportes ha justificado el incremento autorizado por el crecimiento del IPC, en base el artículo 77 de la Ley 14/2000, de 20 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, así como por a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4% en 2023. «El año pasado se habilitó una subvención para mitigar los efectos de la alta inflación, ya que se debería haber aplicado una subida de entre el 8,4% y el 9,5%, y se estableció la obligación de eliminar dicha subvención a finales de 2026, es decir, de irla repercutiendo al usuario de forma escalonada en el plazo de tres años, así como, por tanto, de dotar las partidas presupuestarias necesarias para ello. Hay que tener en cuenta que la subida de tarifas es acumulativa, de ahí la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023 , aunque poco a poco, para que pueda ser asumida en mejores condiciones por los ciudadanos», explican desde el departamento que dirige Puente, asegurando que, de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%.A cierre de 2022, el Ejecutivo aprobó limitar al 4% el alza de los peajes en once autopistas de pago en 2023 para mitigar el aumento de las tarifas del 8,4% por la evolución del IPC y el efecto de las revisiones extraordinarias en tres de ellas. En ese momento, Transportes informó que había habilitado una línea de 23,3 millones de euros para financiar la reducción del incremento de las tarifas en 2023, estableciendo la obligación de que la Administración General del Estado dotara las partidas necesarias para mitigar «parcialmente» la subida entre 2024 y 2026 para que esta fuera escalonada. Asegura Transportes que la aplicación de esta medida ha supuesto en 2023 un ahorro de más de 33 millones de euros a los usuarios, y estima en otros 30 millones el importe que representa la subvención en 2024.Para el próximo año, Transportes no contempla subidas en las tarifas de los peajes de las autopistas que gestiona la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), que rescató el Estado.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705084212.3546808,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE avisa: «La subida del salario mínimo puede llevar a la quiebra a muchas empresas»>",
        "date_raw": "Fri, 12 Jan 2024 17:46:54 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-avisa-subida-salario-minimo-puede-llevar-20240112125804-nt.html",
        "subtitle": "Duro comunicado de la patronal. Lamenta que el Gobierno no haya hecho un esfuerzo para subir al carro de la negociación a las empresas y alerta de las graves consecuencias del alza del 5% en el salario mínimo para muchas de ellas y para los autónomos, a los que, dice, puede llevar a pérdidas, «incluso a la quiebra». «CEOE y Cepyme lamentamos profundamente el escaso esfuerzo del Gobierno para que pudiéramos entrar en el acuerdo para la actualización del salario mínimo», dice la organización empresarial, tras recordar que fueron las empresas españolas las primeras en poner sobre la mesa una propuesta de subida del SMI, de entre el 3% y el 4%, en línea con los incrementos acordados con los sindicatos en el V Acuerdo para el Empleo y la Negociación Colectiva (AENC). Asegura que «en aquel momento ya avanzamos que era necesario hacer compatible esta subida con la supervivencia del tejido empresarial, y por tanto del empleo y el conjunto de los salarios, en el ámbito de la contratación con las administraciones públicas y en el sector agrario». Y en este sentido, señala que «en primer lugar, se trata de ámbitos concretos en los que la subida del SMI puede hacer incurrir en pérdidas o incluso en la quiebra a muchas empresas de determinados sectores y territorios, con especial afectación a pymes y autónomos , que, entre otras cosas, no pueden planificar de un año para otro cuál será el aumento de los costes derivados del salario mínimo».Atrapadas en los contratos públicosLa patronal explica que «hemos insistido en que la Administración ha incrementado el coste derivado del SMI para las empresas contratistas con el sector público en torno a un 50% desde 2018 sin revisar el precio de dichos contratos». Y que esta situación se traduce en que muchas de ellas se han visto «atrapadas» en contratos plurianuales de prestación de servicios, de los que no pueden salir hasta que se cumpla su vigencia, con escasos márgenes de beneficio o trabajando a pérdidas.Señala que «desde el principio, pedimos que los precios de los contratos públicos suscritos con la Administración se vieran incrementados al compás de los costes –lo que se conoce como indexación—para evitar esta circunstancia o, como está ocurriendo, que muchos contratos públicos empiecen a quedar desiertos ante la incertidumbre generada ».Daño para el campo En segundo lugar, la patronal afirma que «cuando la España vaciada y el espacio rural están en el centro del debate, también lamentamos que se haya desatendido nuestra petición de bonificaciones en las cuotas a la Seguridad Social para los agricultores, que no soportan ya este ritmo de incrementos del SMI. Por no olvidarnos de cómo están sufriendo los pequeños negocios de barrio, comercios, hostelería, emprendedores que dan empleo, etc.» La CEOE hace hincapié en que los sindicatos y el propio Ministerio de Trabajo mostraron su conformidad con la indexación de los contratos públicos, que, por otro lado, «es parte de nuestras peticiones desde hace muchos años y de los compromisos adquiridos por todas las partes también». Lamenta que «no ha sido atendida por su supuesto coste para la ciudadanía, mientras asistimos a incrementos del gasto público derivados de acuerdos meramente políticos».Un hecho insólitoMuestra gran malestar la organización que dirige Antonio Garamendi sobre la forma en la que se han llevado las negociaciones desde el Ministerio de Trabajo. «Hemos asistido a un hecho insólito. Se ha tratado de plantear la subida del SMI en términos de premio o castigo a la adhesión o rechazo de los empresarios al acuerdo, lejos de adoptarla en función de criterios técnicos, tal y como indica la ley». Y añade: «Asistimos una vez más a una situación de arbitrariedad , que solo viene a incrementar la incertidumbre y la falta de confianza que ya percibimos en la economía, en los mercados y en los inversores». «Tras el crecimiento de la economía o los buenos datos del empleo de este año, en gran parte por los esfuerzos de contratación realizados por las empresas, también vemos -relata- que los indicadores de inversión se están deteriorando en un segundo plano por esa falta de confianza que se percibe, siendo la inversión la palanca de la productividad, la actividad, el empleo y las alzas salariales del futuro». Concluye el comunicado que «desde CEOE y Cepyme confiamos ahora en que la subida del SMI pactada no genere efectos de segunda ronda y se acabe trasladando a la inflación, añadiendo así un nuevo factor de riesgo a la ya patente ralentización de la economía y el empleo».",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1705084212.388861,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ibercaja remodela su cúpula directiva para impulsar el nuevo plan estratégico>",
        "date_raw": "Fri, 12 Jan 2024 16:20:53 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ibercaja-remodela-cupula-directiva-impulsar-nuevo-plan-20240112162052-nt.html",
        "subtitle": "Reestructuración en la cúpula de Ibercaja . El consejo de administración de la entidad ha decidido, a propuesta del consejero delegado Víctor Iglesias, cambios en su equipo directivo de cara a «impulsar la ejecución del nuevo plan estratégico 2024-2026, que se presentará en los próximos meses, y para reforzar su capacidad de creación de valor a largo plazo». «Como ha informado el banco , el nuevo organigrama cuenta con trece direcciones de área con dependencia directa del CEO, nueve de las cuales serán direcciones generales, una será subdirección general y tres subdirecciones; además, completa el comité de dirección del banco el área de Auditoría Interna, que depende de la comisión de auditoría y cumplimiento, y tendrá rango de subdirección general», ha indicado el grupo. Así, sea han creado tres nuevas direcciones, que son las de Negocio Minorista, la de Estrategia, Transformación y Dato, y la de Pagos y Consumo .Noticia Relacionada estandar Si De Guindos advierte de que la eurozona podría haber acabado 2023 en recesión técnica Daniel Caballero El vicepresidente del BCE constata una «corrección» ya en el mercado laboralEl área directiva de Negocio Minorista será la que establezca la estrategia comercial en banca de particulares, banca personal y privada, autónomos, comercios, microempresas e instituciones, tanto en las oficinas físicas como a través del resto de canales digitales. Al frente de esta se coloca Antonio Martínez Martínez, hasta ahora director financiero. Banca de empresas, por su parte, se refuerza en recursos y Teresa Fernández Fortún seguirá al frente. La Dirección de Gestión de Activos y Seguros también continuará bajo el mando de Luis Miguel Carrasco Miguel.En cuanto a la nueva Dirección de Estrategia, Transformación y Dato, que será la encargada de desarrollar las capacidades competitivas a futuro de la entidad y de impulsar la transformación e innovación, será Nacho Torre Sola, hasta ahora director de Marketing y Estrategia Digital, el que se ponga al frente. En Pagos y Consumo, que engloba las operaciones de pagos, la financiación de pagos, las actividades de financiación al consumo y de renting, estará Víctor Royo, hasta ahora jefe de Estrategia Comercial en la anterior Dirección de Marketing y Estrategia Digital.Raquel Martínez Cabañero se convierte ahora en la nueva directora financiera, habiendo ocupado hasta ahora la Dirección de Riesgo de Crédito, en la que colocan al frente a Sergio Fernández Ayuso, hasta ahora jefe de Seguimiento de Riesgo de Crédito.Por su parte, José Ignacio Oto Ribate, hasta ahora director de la Red de Oficinas, asume la responsabilidad de gestión del talento, situándose al frente de la Dirección de Personas, en sustitución de Rodrigo Galán Gallardo, quien se jubila. La Dirección de Medios, que continúa liderada por José Palma Serrano, impulsará la transformación tecnológica, garantizará la ciberseguridad, promoverá la prevención del fraude y aplicará medidas que faciliten mejora continua de la eficiencia en el banco. Ana Sangrós Orden seguirá el frente de la Dirección de Control (CRO).Asimismo, la Secretaría General preserva su actual configuración, continuando con Jesús Sierra Ramírez al frente. Igualmente, la Dirección de Auditoría Interna mantiene sus funciones y sigue liderada por Ángel Serrano Villavieja. En cuanto a la nueva Dirección de Comunicación, Marca y Relaciones Institucionales, esta incorpora a sus competencias anteriores las de imagen, patrocinios, comunicación interna y marca, y sigue siendo liderada por Enrique Barbero Lahoz. Al frente de Sostenibilidad y Reputación continua María Campo Bernal.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705084212.4011087,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "BlackRock compra el fondo GIP, dueño del 20% de Naturgy, por 11.400 millones>",
        "date_raw": "Fri, 12 Jan 2024 17:05:24 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/blackrock-compra-fondo-gip-dueno-naturgy-11400-20240112163616-nt.html",
        "subtitle": "BlackRock, la mayor gestora de fondos de inversión del mundo, adquiere el fondo Global Infrastructure Partners (GIP) por 12.500 millones de dólares (11.400 millones de euros). Una operación con trascendencia española ya que GIP es dueño del 20% de Naturgy . «La combinación de la infraestructura de BlackRock con GIP nos convertirá en el segundo mayor gestor de infraestructuras de mercados privados con más de 150.000 millones de dólares en activos bajo gestión, brindando a los clientes, especialmente aquellos que ahorran para la jubilación, las inversiones de larga duración, con altos cupones y protegidas contra la inflación que necesitan. Estamos increíblemente entusiasmados con este próximo capítulo en la historia de BlackRock», ha indicado Larry Fink, CEO de BlackRock, en un comunicado. Noticia Relacionada estandar Si El Gobierno no necesita el 10% de Telefónica para someter a STC Javier González Navarro La SEPI sopesa tanto el porcentaje que comprará como el mecanismo para su fincanciación sin aumentar el déficitLa participación en Naturgy es uno de los principales activos del fondo GIP, que pasará ahora a estar en manos de BlackRock una vez se complete la operación en los próximos trimestres. Y esto reconfigura, así, el equilibrio de poder en la energética. BlackRock se convertirá, así, en el tercer mayor accionista de la compañía española, solo por detrás y a muy poca distancia de CVC, que atesora algo más del 20%, y de CriteriaCaixa, que tiene un 26,7%. Lo cierto es que GIP mantiene desde hace tiempo la idea de desprenderse de su participación en Naturgy, que fue adquirida en 2016 a Repsol por una parte y por otra a Criteria. Desde entonces ha permanecido en el accionariado, más tiempo del que habría deseado el fondo y de lo que suele ser habitual en este tipo de vehículos de inversión.Más allá de ello, como recuerda la agencia AFP, el fondo GIP es también especialmente conocido por su adquisición en 2009 del aeropuerto londinense de Gatwick. En 2018 vendió una participación mayoritaria a la empresa francesa Vinci, conservando el 49,9%.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705084212.440229,
        "language": "ES",
        "source": "ABC"
    }
]
