[
    {
        "title": "Barcelona - Osasuna, estadísticas del partido de semifinales de la Supercopa de España>",
        "date_raw": "Thu, 11 Jan 2024 21:58:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-osasuna-estadisticas-partido-semifinales-supercopa-espana-20240111215626-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Barcelona - Osasuna, semifinales de la Supercopa de España",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705075211.5234923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Osasuna, en directo hoy: partido de semifinales de la Supercopa de España>",
        "date_raw": "Thu, 11 Jan 2024 21:55:19 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-osasuna-directo-hoy-partido-semifinales-supercopa-20240111190248-di.html",
        "subtitle": "Sigue en directo el Barcelona, partido de semifinales la Supercopa de España, jueves 11 de enero",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705075212.768306,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Embarazo en Riad>",
        "date_raw": "Thu, 11 Jan 2024 22:07:27 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-embarazo-riad-20240111220711-nt.html",
        "subtitle": "El Barcelona hizo bien en advertir a los aficionados que tuvieran pensado acompañar al equipo en Riad de las limitaciones que en Arabia Saudí sufren los Derechos Humanos, especialmente los que afectan a mujeres y homosexuales, aunque no exclusivamente. El miércoles Kroos, que había dicho que por este motivo nunca jugaría en aquella liga, fue pitado cada vez que tocaba el balón en un desprecio que nos incumbe a todos por lo que tiene de insulto a la libertad y a la democracia. Es hipócrita suspender un partido cuando la grada profiere insultos racistas y no hacerlo cuando se abuchea a un jugador por defender los fundamentos de la Civilización. Es hipócrita que el Barcelona presuma de ser más que un club y de sus supuestos valores y que luego, en lugar de tener la dignidad de defenderlos, sobre todo cuando le cuesta algo, opte por sucumbir al negocio y pida a sus aficionados que también claudiquen ante lo que es vejatorio y criminal. El Madrid por lo menos no da lecciones. Antes de tener que volver precipitadamente a tierras árabes para auxiliar a su hijo pequeño, que sufrió un grave accidente de moto -de ahí que el presidente no acudiera al funeral de la madre del director de Mundo Deportivo, Santi Nolla, celebrado la semana pasada en Barcelona, y que fuera el último de la expedición azulgrana en llegar a Riad-, Laporta pasó el Fin de Año en el Nammos de Dubai, con un dispendio y unas compañías que contradicen los valores que tan a menudo el barcelonismo se arroga para mirar a los demás por encima del hombro. La exageración fue tal que en los días siguientes el 'maitre', impresionado y lenguaraz, felicitó a los turistas españoles que visitaron el local por el despliegue de uno de sus compatriotas.El negocio es importante y hay que fomentarlo. Pero chirría escuchar a Guardiola dando lecciones de solidaridad internacional y del 'dret a decidi' trabajando para el tipo de dueño que trabaja. Resulta ofensivo que con la cantaleta buenista que tenemos cada día que soportar alrededor del mundo del fútbol, con todas las ramificaciones del 'fair-play' y del 'respect', asistamos luego a la hiriente desfachatez con que por dinero se renuncia a los principios y a la más elemental humanidad.Nunca he pensado que el deporte tenga que servir para la promoción de ninguna idea, ni que los deportistas tengan que ser un ejemplo para los niños. Pero la industria hace su buen negocio con la propaganda contraria y es por lo tanto pertinente que se la vayamos a reclamar. O disfrutamos sin más del espectáculo y de sus ganancias o cumplimos con lo que tanto nos parece gustar exigir a los demás. Movistar Plus mostró al principio del partido a Laporta desparramado en el palco. Cuando se dio cuenta de que las cámaras lo estaban enfocando rectificó su postura para hacerse el formal. Si se hubiera quedado como estaba, nadie habría dicho nada. Que tratara de disimular fue lo que disparó los rumores de embarazo.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1705075213.0083168,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adrià Figueras: «Añoramos una liga española fuerte, una que no obligue a irse al extranjero»>",
        "date_raw": "Fri, 12 Jan 2024 05:03:01 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/adria-figueras-anoramos-liga-espanola-fuerte-obligue-20240112040000-nt.html",
        "subtitle": "Adrià Figueras (Barcelona, 35 años), todo un veterano, doble campeón continental de balonmano, muestra una cara afable, tranquilizadora, antes del inminente debut de España en el Europeo , hoy ante Croacia ( 20.30 horas, TDP ). Anima a ir partido a partido en un torneo con el que la selección siente especial sintonía (campeona en 2018, 2020 y actual subcampeona). P-¿Cómo está?R-Muy bien, la verdad. Como siempre que llegan estas fechas, con muchas ganas de estar aquí y competir con la selección. Pero los días hasta el debut se han hecho muy largos. P-¿Cómo ve al equipo tras sumar tres victorias en los tres partidos de preparación de Granollers?R-Ha sido complicado porque solo tuvimos unos días de entrenamientos antes de comenzar a jugar. Contra Polonia nos costó entrar en el partido, pero después sí que conseguimos crecer en las facetas defensiva y ofensiva. Es la línea que tenemos que seguir, sobre todo fijarnos en cómo jugamos contra Serbia, donde apretamos mucho atrás. Ahora tenemos que continuar hacia arriba. P-¿Qué cree que falta por ultimar antes del debut ante Croacia?R-Tenemos que apuntalar más si cabe la defensa. Para que funcione hace falta mucho trabajo y tiempo, cosas que no tenemos. Es por eso que los entrenamientos y los partidos son muy importantes para nosotros, para afianzar la defensa. También pasa lo mismo en ataque. Venimos de clubes con filosofías y formas de jugar muy diferentes. Es verdad que con Jordi trabajamos de la misma manera desde hace muchos años, pero hay que perfeccionar los mecanismos, los detalles, para aspirar a lo más alto posible. P-¿Es un Europeo más difícil que un Mundial?R-Eso mismo. Desde mi punto de vista, es el torneo de selecciones más difícil que hay. Los equipos más potentes están aquí. Solo hay que ver las selecciones que nos podríamos encontrar en el camino hasta las semifinales. Es por eso que creo que hay que ir partido a partido. Solo estamos centrados en el duelo ante Croacia. P-Dos de los más experimentados, como son Guardiola y Corrales, no han entrado en la lista final. ¿Cómo pretenden compensar sus ausencias?R-Con trabajo. Es como lo que te comentaba antes sobre perfeccionar la defensa. Se trata de jugar, entrenar y acoplarnos lo máximo posible para que no se noten tanto las ausencias . Así los roles y las funciones se asimilarán y se ejecutarán de la mejor manera posible. Los que estamos aquí daremos un paso adelante, estamos con muchas ganas y ambición.Noticia Relacionada Balonmano estandar Si Gonzalo Pérez de Vargas: «Tenemos un juego rico, con menos tiro quizás» Laura Marta A pesar de los éxitos pasados, el portero de la selección española pide ir paso a paso en este exigente Europeo que otorga plaza a ParísP-¿Qué es lo mejor y lo peor de ser un veterano?R-Bueno, lo malo es cumplir años (risas). No podemos luchar contra ello. Me gustaría poder adquirir experiencia sin tener que envejecer. Y en lo positivo, el haber disputado tantos torneos y tantos partidos te ayuda a mantener la cabeza centrada en todo momento. Los nervios iniciales, competir en un gran campeonato... Son emociones que controlas porque ya las has vivido antes. P-Cuando era pequeño no le gustaba jugar de pivote. A toro pasado, parece haber sido una buena decisión.R-Es cierto (risas). Yo jugaba de central en categorías infantiles. Y de un día para otro me cambiaron a pivote. No me gustó, me enfadé mucho. Pero claro, ahora con el tiempo tengo que agradecer a la persona que me obligó a ello, Toni García, que es el actual segundo entrenador de la selección. P-Una vez más, en la convocatoria hay muy pocos jugadores que compitan en España. ¿Es un problema?R-Como en casa, en ningún sitio. A todos los jugadores de la selección que estamos fuera, como yo en Francia, nos gustaría que España volviese a tener una liga como la que teníamos antes, fuerte, potente, y que no nos obligase a irnos fuera para hacer nuestro trabajo. Las cosas son como son y en Francia estamos muy bien. Pero como te digo, como en casa en ningún sitio.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1705075213.1062245,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comienza en el Abra el Trofeo Erecacho- Say Languages de vela ligera>",
        "date_raw": "Fri, 12 Jan 2024 06:59:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/comienza-abra-trofeo-erecacho-say-languages-vela-20240112065757-nt.html",
        "subtitle": "El Real Club Marítimo del Abra-Real Sporting Club programa desde los inicios de este nuevo año 2024 unas jornadas de navegación desde su Escuela de Vela José Luis de Ugarte. Arrancan este domingo 14 de enero con el Trofeo Erecacho- Say Languages de vela ligera, con recorridos en las distintas clases durante estos dos primeros meses del año que acaba de comenzar. Estas regatas sirven para aumentar en las aguas vizcaínas del Abra la pasión por la vela entre los más jóvenes y mejorar así sus habilidades de cara a las posteriores competiciones que se avecinan.El Trofeo Erecacho-Say Languages tiene sus fechas marcadas en el calendario para los días 14 y 20 de enero, así como para el 3 de febrero. Después, llegarán La Liga Optimist y el Trofeo Guadalimar, en una especialidad de vela ligera en la que sobresalen en el calendario el XXII Trofeo José Luis Azqueta (6 y 7 de abril) y el XXXIV Trofeo Fashion Outlet-Escuela de Vela José Luis de Ugarte (28 y 29 de septiembre). Todo, tras un año pasado muy especial, el del 125º Aniversario del Club de Las Arenas, en el que destacaron las celebraciones de la Copa España ILCA 6 y del Campeonato de España Absoluto de Snipe.Otras pruebasAdemás, también se desarrollarán a lo largo de un extenso calendario de 2024 el Trofeo Go Sailing Shop, el Campeonato de Bizkaia de vela ligera, el importante IV Trofeo Juan Manuel Alonso Allende de la clase Snipe; o el Trofeo Ramón Real de Asua, el Trofeo St. George's British International School Bilbao y el Trofeo de Navidad como cierre a una temporada 2024 en la que los regatistas de la Escuela de Vela José Luis de Ugarte también competirán en las pruebas organizadas por otros clubes en distintos puntos de España y en sus diferentes clases.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705075213.9295785,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un año más y a por otro>",
        "date_raw": "Fri, 12 Jan 2024 07:07:16 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/opinion/ano-20240112070348-nt.html",
        "subtitle": "Que la vida sigue es un hecho. Se acaba un año y comienza otro y así desde el comienzo de la vida. Después del largo periodo en el varadero no he dejado de trazar singladuras para la navegación que ya he comenzado con el barco a punto y con fuelle para rato. Mirando cara al futuro tuve la precaución de ir tomando nota de algunos de los hechos que acaecieron en este periodo de refit, para poderlos analizar cuando de nuevo estuviera a flote y como ya lo estamos, pues aquí va un pequeño análisis cara a las nuevas rutas por las que navegare durante 2024.Elecciones a la vista. Después de las olimpiadas toca convocarlas, así que cuando le salga de ahí al actual presidente las convocará para dejar colocados a parte de sus colaboradores más estrechos, a pesar que los Juegos finalizan en agosto. De momento «radio pantalán» anuncia 3 candidaturas. La continuista encabezada por Chimo González Devesa, actual vicepresidente, que ya se mueve en ese sentido. Mientras, en Canarias se está fraguando otra independiente por parte de Rafael Bonilla, que está teniendo una brillante actuación en su gestión de la territorial de las islas, y como muestra un botón, la vela olímpica de Lanzarote -subiendo año tras año- y el Mundial de vela por naciones recientemente celebrado. Y aparece en el horizonte otra que sin haber sido ni tan siquiera rumoreada ya ha levantado una buena polvareda a favor y nervios en los de siempre.Por otra parte me alegro una barbaridad que la cantera de la vela oceánica española -la gran olvidada por la FEV- esté creciendo como lo demuestra el gran triunfo obtenido en la Mini-Transat recién celebrada. Esperemos que esta magnífica trayectoria siga su rumbo y no encuentre obstáculos que lo impidan. También esperemos con impaciencia que otros proyectos oceánicos españoles ya en marcha, acaben por concretarse y marcar el rumbo de salida, las expectativas y la colaboración mediática la tienen, ¿a qué esperan?Sigo con admiración a la vela oceánica francesa, también llamada «vela aventura», son únicos y los mejores. ¡Qué envidia!, sana envidia. Resulta que sale la regata Jacques Vabre con treinta y tantos Imoca 60 y los traen de vuelta desde el Caribe en otra regata oceánica a la que titulan «Regreso a la Base». No me digan ustedes que no es para estar aplaudiendo hasta con las orejas.También me ha gustado mucho la idea que ha tenido el Real Club Náutico de Palma de virar el rumbo de la Copa del Rey hacia la ORC. Hace mucho tiempo que debían haberlo hecho, pero nunca es tarde si la dicha es buena. La Copa del Rey tiene que volver a brillar de nuevo y ha comenzado el camino ojalá no se pare y aquí estaremos para colaborar en que así sea.Buenos vientos y singladuras para 2024.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705075213.9410226,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un atleta y un remero refuerzan a los «cyclors» del Alinghi Red Bull Racing>",
        "date_raw": "Fri, 12 Jan 2024 06:54:34 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/atleta-remero-refuerzan-cyclors-alinghi-red-bull-20240112065316-nt.html",
        "subtitle": "El atleta Franco Noti y el remero olímpico Paul Jacquot se han unido a los siete miembros del llamado grupo de potencia o 'cyclors' del equipo suizo Alinghi Red Bull Racing en Barcelona, tal como ha anunciado el manager del equipo de vela, el neozelandés Rodney Ardern, dos veces ganador de la Copa con Alinghi (2003 y 2007).Franco Noti, natural de Berna y de 26 años, destacó a lo largo de la última década en los 800 y 1.500 metros, antes de que las lesiones frenaran su rápido ascenso en el escalafón mundial. En 2021, regresó a las pistas para intentar clasificarse para los Juegos Olímpicos de París 2024. Ahora se ha pasado al ciclismo de larga distancia e incorporado al Alinghi Red Bull Racing.Paul Jacquot, de 28 años, nació en Chalon-sur-Saône (Francia), pero representó a Suiza merced a la nacionalidad de su madre. Ha sido un remero de élite, destacando una medalla de bronce en el ocho sin timonel de los Campeonatos del Mundo Sub23 de 2014. Compitió al más alto nivel del remo universitario en la Universidad de Yale, en Estados Unidos, antes de terminar noveno en el cuatro sin timonel masculino en los Juegos Olímpicos de Tokio 2020.Jacquot ya había realizado algunas pruebas físicas iniciales para Alinghi Red Bull Racing en 2022. Así que cuando llegó la llamada a finales del año pasado de los entrenadores del equipo no lo pensó porque, «Sabía que esta sería una oportunidad increíble cuando volvieran a ponerse en contacto conmigo y que iba a aprovechar».Los dos ya han comenzado sus entrenamientos con el equipo y Rodney Ardern ha explicado que, «el calendario del Challenger Selection Series -Torneo de Desafiantes- ya ha sido publicado y contará con dos mangas al día durante el 'round robin' (doble enfrentamiento de todos contra todos) y será importante tener un grupo fuerte en todo momento» .«Las incorporaciones de Franco y Paul son cruciales para que podamos ampliar la diversidad de atletas de clase mundial dentro del grupo y proporcionar personal adicional en caso de lesión o enfermedad» , concretó Ardern.Franco Noti se mostró sorprendido porque, «es increíble estar aquí. Es todo muy profesional y Alinghi es una de las marcas que ha dejado su huella en los aficionados al deporte, por lo que es genial ver al equipo de regreso».A pesar de su juventud recordaba las victorias de la Copa América de 2003 y 2007 y es por esto que, «admiro a Alinghi por lo que lograron lo que se consideraba imposible en la primera edición y ese espíritu es con el que me alineo en mis valores personales. Creo que ese espíritu ganador sigue estando en el equipo y enorgullece ser parte de eso».Por su parte, Paul Jacquot comentó, «es un gran honor y estoy muy emocionado de estar aquí. El equipo ha hecho un trabajo increíble hasta ahora y espero ayudar para lograr los objetivos que se ha propuesto lograr con mis aportaciones».«Recuerdo toda las noticias destacadas del Alinghi en todas partes durante las dos primeras Copas y fue algo muy importante para mi familia cuando Alinghi ganó» , concluyó",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705075213.963701,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sarandonga>",
        "date_raw": "Fri, 12 Jan 2024 10:46:45 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-sarandonga-20240111194448-nt.html",
        "subtitle": "De la pasarela radiofónica de Cantalejo sacamos el otro día la conclusión de que el Comité Técnico de Árbitros estaba indignadísimo con los vídeos de Real Madrid Televisión y que incluso habían sopesado muy seriamente la posibilidad de denunciar al club blanco por lo que se consideraba un ataque gratuito e injustificado hacia un colectivo sin mácula. Quiso la casualidad, o a lo mejor no tanto, que, transcurridas sólo 24 horas desde este doble (Ser y Cope) ejercicio nocturno de cinismo, trascendiera una mínima parte de las comparecencias llevadas a cabo por una veintena de colegiados ante la Guardia Civil en el transcurso de la investigación del mayor escándalo de la historia del deporte español, que no es el último vídeo sobre Alberola, ni siquiera el tattoo de Jordan tirando a canasta con la mano izquierda que se ha hecho Vinicius en la espalda, sino el denominado caso Negreira.Coches con chófer para que los árbitros que pitaban en el Camp Nou no tuvieran que pasar por la traumática experiencia de viajar en taxi, cenas en un restaurante que, al parecer, regentaba la pareja sentimental del referido Negreira y por penúltimo (porque el chorreo no ha hecho más que empezar), acompañamiento guiado hasta los vestuarios por parte del cicerone Negreirita, o sea Negreira el joven, ya que no se podían negar «porque era el hijo del jefe». ¿Qué jefe ni qué jefe? ¿Pero no habíamos quedado en que Negreira era un cero a la izquierda? La fiesta solía acabar en un karaoke.Me he preocupado por saber qué canciones están más solicitadas en los karaokes de España y son, del siete al uno, como diría el gran Joaquín Luqui, 'My way', 'Sarandonga', 'No puedo vivir sin ti', '19 días y 500 noches', 'Como una ola', 'Vivir así es morir de amor' y 'Mi gran noche'. Noticias Relacionadas estandar No El Mono Burgos airea los defectos de Simeone Jorge Abizanda estandar No Fútbol / Supercopa de España Rubén García: «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre» Rubén CañizaresY, claro, del mismo modo que siempre que veo a Richard Chamberlain no puedo dejar de pensar en 'el Pájaro Espino', cuando a partir de ahora vea a Hernández Hernández sacando una tarjeta amarilla me lo imaginaré cantando «Sarandonga nos vamos a comer, Sarandonga un arroz con bacalao», y cuando De Burgos Bengoetxea trote hacia el VAR lo hará para mí al ritmo del gran Raphael, «¿Qué pasará? ¿Qué misterio habrá? Puede ser mi gran noche». A la gente del departamento de Compliance del Barça, que miró sistemáticamente hacia otro lado, la veo sin embargo entonando eso de «una piedra en mi camino me enseñó que mi destino era rodar y rodar».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705075214.0661502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, viernes 12 de enero>",
        "date_raw": "Fri, 12 Jan 2024 09:39:36 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705075214.1986465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Alberola Rojas estuvo muy bien técnicamente en el derbi madrileño»>",
        "date_raw": "Fri, 12 Jan 2024 14:07:33 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/martinez-montoro-semifinales-supercopa-dejado-dos-grandes-arbitrajes-20240112133222-nt.html",
        "subtitle": "Muy buena labor de los colegiados en las semifinales de la Supercopa de España que se está disputando en Arabia Saudí. Alberola Rojas estuvo muy bien técnicamente. Aunque disciplinariamente dejó de sancionar varias amarillas, tiene mucho mérito acabar un partido sin tarjetas, salvo la mostrada a Ibrahim en la última jugada por quitarse la camiseta, y que todo el mundo alabe su actuación. Por su parte, Muñoz Ruiz ha sido criticado desde Osasuna y desde el sector antibarcelonista, al creer que hay falta en el primer gol. Seguro que lo mismo hubiera pasado desde el Barcelona, si hubiera perdido, y se quejarían de la posible expulsión de Catena. El pan de cada día. La realidad es que han sido dos grandes partidos y dos grandes arbitrajes.Real Madrid - Atlético de MadridMin 10. Vinicius cae al entrar al área y reclama que le han zancadilleado. Era falta, pero fuera del área.Min 13. Ahora es Rodrygo el que cae dentro del área. Saúl , que tiene la posición ganada, estira la pierna y es el atacante el que choca contra el defensor. Sería penalti si hubiera zancadilla, pero no la hay en este caso. Bien Alberola en no sancionar.El primer tiempo fue correcto en cuanto a las sanciones técnicas, pero no en cuanto a las disciplinarias, ya que perdonó al menos una tarjeta a Morata por cortar un avance claro a Vinicius y otra a Rudiger por un pisotón claro a Koke  Min 78. Balón al área de meta del Madrid . Saltan Morata y Kepa , lo disputan y chocan. El balón entra a gol y Alberola no sanciona. Es una disputa y por tanto, gol válido . Además, Morata está de espaldas y es el portero el que va de cara hacia el balón, fallando en el despeje. El portero no tiene privilegio alguno en el área de meta, salvo jugar el balón con las manos, como en el resto del área. Barcelona - OsasunaMin 33. Raphinha es zancadilleado por Catena cuando encaraba portería. Muñiz Ruiz le muestra tarjeta amarilla y no roja como reclama el Barcelona. Es roja por ocasión manifiesta de gol , ya que Raphinha tiene el balón controlado en posición muy centrada y sin ningún defensor entre él y la portería, excepto el portero. Lo único a favor de la decisión del árbitro es que Raphinha está a unos treinta metros de la portería. Min 59. En el 1-0, Osasuna reclama falta previa de Christensen sobre Arnaiz . No veo falta y, en caso de serlo, no es un error claro y manifiesto como para que intervenga el Var. En la semifinal de la Supercopa del pasado miércoles, posterior al partido, pudimos ver unas imágenes donde Rudiger daba un pellizco a Morata en uno de sus pezones. El juego estaba detenido, pero está claro que es una acción antirreglamentaria que lo único que intenta , es una reacción del adversario, y a su vez , pase inadvertida por los colegiados. Este tipo de acciones, salvo que se emplee fuerza excesiva, que no es el caso, deben ser sancionadas con tarjeta amarilla . Por eso, aunque el Var la advirtiera, no pudo intervenir. Ahora se especula con la casualidad que el Var no interviniera en ninguna de las dos semifinales , ya que de haberlo hecho se tendrían que haber escuchado los audios . Se duda de todo aquello que esté relacionado con el estamento arbitral. Da igual lo que se decida. El caso es poner en duda todo. Eso sí, luego todos aquellos que están constantemente hablando de los árbitros son los mismos que dicen que a los árbitros les gusta ser protagonistas. Esta es la cultura que tenemos en el fútbol .",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705075214.2247472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fugaz 'monstruo' del Leganés>",
        "date_raw": "Fri, 12 Jan 2024 10:55:50 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fugaz-monstruo-leganes-20240111135210-nt.html",
        "subtitle": "El argentino Daniel Grinbank (69 años) es empresario, representante artístico y productor de espectáculos. Un reconocido e importante personaje en el mundillo musical del país suramericano y de toda Latinoamérica, cuyas gestiones posibilitaron que actuaran por primera vez allí artistas de talla internacional como Rolling Stones, Bob Dylan, David Bowie, Eric Clapton, Paul McCartney, Madonna, Guns and Roses, Prince, AC/DC… Además, fundó, entre otras empresas exitosas, la emisora de radio Rock & Pop, el sello discográfico DG Records y DG Producciones. Un 'monstruo' de la farándula , que diría un castizo. Hace 20 años, después de haber ganado mucha «plata» en lo suyo, pretendió ingresar más dinero con otra de sus pasiones: el fútbol.Grinbank es hincha confeso del Independiente de Avellaneda , ciudad situada al sur de Buenos Aires , pero el negocio creyó avistarlo a 10.000 kilómetros de allí. Concretamente, en Leganés , municipio ubicado al sur de Madrid . Sin embargo, su etapa en el fútbol español fue tan frustrante como breve. Concluyó el 8 de enero de 2004, y así dio la noticia el diario 'La Nación' :«Como sucedía con esos precarios aparatos con aspiraciones de avión que los pioneros intentaban poner en el aire a principios del siglo XX, el ambicioso proyecto de Daniel Grinbank al frente de Leganés se estrelló muy poco después de su despegue . El empresario argentino, que cinco meses atrás desembarcó en el sur de Madrid para ponerle color argentino al club de la segunda división española, anunció ayer que retiraba su apuesta por causas económicas».Ese primer párrafo del periódico argentino relata el desenlace de lo vivido entonces en el seno del Club Deportivo Leganés . Se cumplen dos décadas del inesperado adiós del empresario musical que había cruzado el Atlántico para convertirse en el dueño de la sociedad anónima pepinera. Esta rocambolesca y breve historia escribió su primer capítulo en el verano de 2003. Ida y vuelta a SegundaLo cierto es que aquel paso inicial fue esperanzador. Porque supuso el regreso del Leganés al fútbol profesional, categoría de élite que acababa de perder en el terreno de juego: «El Leganés pagó para ser de Segunda y varios empresarios argentinos lo desean en Primera. Jesús Polo no lo entendía, pero no era el momento de discutir, sino de pagar para conseguir que el Leganés retornara a Segunda división un mes después de haber descendido a Segunda B . El presidente del club madrileño agotó el plazo al máximo y ayer, día 6 de agosto, abonó los 1,09 millones de euros que le exigía la Liga Profesional para poder ocupar la plaza dejada por el Compostela . El club gallego fue descendido a Segunda B por el impago de las deudas con sus jugadores y por no cubrir el capital social necesario para ser Sociedad Anónima».Noticia Relacionada El Baul de los Deportes estandar Si Del «¡goooool de Señor!» al «¡Nada, Mireia, por tu madre!», 12+1 narraciones inolvidables Ángel Luis Menéndez Cuando imágenes y palabras combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en eterno«Dice Jesús Polo que nunca estuvo en Primera por no arriesgar inversiones imposibles. Ese sueño podría hacerse realidad sin locuras irresponsables— informaba ABC —. El presidente aprueba la oferta que le ha presentado un grupo de empresarios argentinos para adquirir el ochenta por ciento de las acciones. Daniel Grinbank encabeza a este grupo empresarial que tiene un objetivo: hacer del Leganés un futuro equipo de Primera . 'La operación se cerrará en los próximos días —precisó Polo—. Sólo he puesto una condición: continuar como presidente'. El cargo en el que suma veinticinco años».Efectivamente, una semana después llegó el anuncio oficial de dicha operación. « Grinbank compra el Leganés y confirma que llevará a cabo la revolución anunciada», tituló ABC el 12 de agosto. «El empresario argentino Daniel Grinbank es el nuevo propietario del Leganés después de llegar a un acuerdo con el actual presidente del club, Jesús Polo , para la compra del 86 por ciento de las acciones del conjunto madrileño. La venta del club se cerró después de la reunión mantenida ayer entre el empresario argentino y el presidente del conjunto blanquiazul con el alcalde de Leganés, José Luis Pérez Ráez . Pese a que para formalizar la venta aún falta que ambas partes plasmen su firma en el contrato, Grinbank ya ha comenzado la revolución que anunció antes de hacerse con las riendas del club. Así, la primera decisión será fichar a Carlos Aimar , que desde ayer ya está en Madrid, como entrenador del equipo, para lo que primero tendrán que llegar a un acuerdo para rescindir el contrato con el actual técnico, Enrique Martín ». «Una vez efectuado el relevo en el banquillo, y a la espera de la llegada mañana del nuevo director deportivo, José Pekerman , que antes estaba encargado de las divisiones inferiores de la selección argentina, la nueva directiva comunicará a los jugadores los que seguirán y los que no continuarán en el club. En principio, ya hay tres nuevos fichajes para el Leganés, los jugadores argentinos Federico Domínguez, Pablo Calandria y Pablo Rodríquez . Domínguez es el lateral zurdo de Independiente y es el suplente natural de Sorín en la selección argentina. Más conocido es Calandria que ya jugó la pasada campaña en el Leganés y con éxito pues después de jugar de titular los últimos diez encuentros ligueros se convirtió en el segundo máximo goleador del equipo con ocho tantos. El tercer refuerzo, Pablo Rodríguez , viene del Niza . Es mediapunta y jugó en el conjunto francés las dos últimas temporadas».La llegada del nuevo dueño fue acogida en la ciudad leganense con ilusión… y un poso de desconfianza : «El C. D. Leganés ha pasado, en una semana, de estar en Segunda B a aspirar a jugar la próxima temporada en Primera... Había recelos por si se revelaba tan informal como los empresarios, también foráneos, que tomaron el control del Badajoz o del Racing de Santander … 'Por un lado perdemos identidad, pero también podemos ser grandes: los jugadores que vendrán son de Grinbank y el Leganés será su escaparate en Europa', resume un peñista leganense. La gran perjudicada parece que será la actual plantilla, gran parte de la cual tendrá que emigrar: ya hay fichados varios jugadores argentinos; y también el técnico y el director deportivo, ganador de varios mundiales con las categorías inferiores argentina».Escaparate para jugadores argentinosGrinbank nunca escondió sus dos principales y complementarios objetivos. Él era la cabeza visible de un fondo inversor que ponía el dinero para intentar llevar al Leganés a Primera División y, al mismo tiempo, convertir el club en un escaparate para traer, exponer y vender en España y en toda Europa futbolistas argentinos con proyección. El club pepinero se presentó como uno de los grandes y escasos animadores de la Liga 2003-04 de Segunda División , que subió el telón el 30 de agosto.La ilusión no duró mucho. Se fue desinflando a medida que avanzó el calendario. Y revivió el 31 de octubre, cuando el sorteo de los deiciseisavos de final de la Copa del Rey emparejó al Lega con el Real Madrid de los galácticos. Fue una inyección de moral para un equipo que, disputadas nueve jornadas de Liga, transitaba por la mitad de la tabla. Sólo había perdido un partido, pero únicamente pudo ganar dos, lo que sumado a media docena de empates le situaba en décima posición con 12 puntos.Aquella cita a vida o muerte, fijada para el 18 de diciembre (de 2003), puso bajo el foco las nuevas peculiaridades del club leganense: « El rival del Real Madrid en la Copa ha abierto una sucursal argentina en el sur de Madrid: 14 jugadores del país de los que sólo uno ocupa plaza de extranjero. Daniel Grinbank ha puesto a su mano derecha en las oficinas. En la grada se bebe mate y las barras corean el nombre del Lega».MÁS INFORMACIÓN noticia Si La «regata del infierno»: seis muertos, 55 rescatados y 12 barcos perdidos noticia No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla noticia Si Aquel llenazo en el Bernabéu, 80.000 espectadores, para ver un Castilla-Bilbao Athletic«'Aló, club deportivo Leganés, Julián al aparato'. Y resulta, claro, que Julián no es de Leganés, ni de Madrid, ni de los alrededores. Es Julián Fernández , acento porteño, abundante cabello dirigido hacia cualquier punto, el nuevo hombre fuerte de la sección administrativa, la mano derecha de Daniel Grinbank... La pirámide arranca en este empresario heterodoxo. Grinbank utiliza camisetas negras de grupos rockeros debajo de la camisa de cuadros. No se le conoce por el traje y la corbata, sino por su influencia en Buenos Aires... y el 14 de agosto desembarcó en el barrio de Butarque con su plan». «Lanzó un desafío a José Pekerman, el alma mater de las selecciones argentinas, tres veces campeón del mundo con los sub 20 y padre deportivo de Aimar, Saviola, Riquelme, Coloccini y la generación del 76, y emigró a España. 'Ahí tienes un equipo', dice Pekerman que le dijo. Pekerman marcó el teléfono de Carlos Aimar, aquel argentino de la bufanda roja que golpeaba el pecho de los futbolistas del Logroñés, Celta y Tenerife en el túnel de vestuarios según la escuela Carlos Griguol. Y por ahí creció la conexión argentina. Pekerman asegura que se encontró con un plazo de diez días para montar un equipo que había descendido a Segunda B…».«En esa urgencia, el Leganés se llenó de argentinos, Leyenda, Pablo Rodríguez, Calandria... Así, hasta 14. Todos con pasaporte comunitario, salvo Domínguez, el único extranjero 'oficial' de la plantilla junto al chileno Francisco Arrué . En las siete primeras jornadas el Leganés juntó varias alineaciones enteramente argentinas. Creció el otro frente, el de los españoles marginados. Surgió el dilema de las nacionalidades que no han resuelto los resultados... Pekerman dice que la argentinización del club es 'circunstancial', pero la grada dice lo contrario. Allí se bebe mate, funciona la barra en el fondo sur y acude Andrés Calamaro , el amigo de Grinbank».Cita con el Madrid galácticoEse encuentro copero acabó siendo decisivo para el futuro de la entidad pepinera. El Leganés cayó eliminado, pero le plantó cara al Madrid . Hubo que llegar a la prórroga para que los blancos lograran un triunfo (3-4) que les permitió avanzar en el torneo. El equipo entonces dirigido por Queiroz acabó siendo subcampeón (perdió la final, 2-3, ante el Zaragoza).Aquella emocionante y notable noche de Copa fue, paradojas del fútbol, la que acabó desmoralizando al nuevo dueño de la entidad leganense. «Hubo variables que yo pensé que iban a funcionar de determinada manera, y funcionaron de otra. Decidí que no iba a seguir en Leganés el día que llevamos al Real Madrid al estadio Butarque, y no lo pudimos llenar –confesó Grinbank–. Si no lo lográbamos con el Real Madrid, argentinos jugando contra Beckham , televisado por PPV, no lo llenábamos más. Calculo que perdí aproximadamente unos 2 millones y medio de euros. Me considero el responsable empresarial pero no futbolístico».Apenas tres semanas después, a la vuelta de la Navidad, el empresario argentino hizo las maletas, dejó el club y abandonó España: « El presagio se ha hecho desgraciadamente realidad . Daniel Grinbank, el mecenas del espectáculo, sólo vino al Leganés a montar un show en busca de un ascenso fácil a Primera que se antojaba imposible…»«Decidí que no iba a seguir en Leganés cuando jugamos con el Real Madrid en Copa y no pudimos llenar Butarque. Perdí aproximadamente 2,5 millones de euros» Daniel GrinbankLas sospechas de aquellos que se habían mostrado escépticos desde el principio resultaron acertadas: «A la hora de la verdad, nunca puso un euro… Se marcha sin haber comprado ese paquete accionarial. El Consejo Superior de Deportes (CSD) descubrió la realidad. Extrañado por la desinformación accionarial, tomó cartas en el asunto el pasado mes de octubre, pues la Ley del Deporte expresa que toda venta accionarial superior al 25 por ciento del capital debe ser autorizada por el CSD y nunca recibió tal petición. Fuentes del CSD expusieron a ABC que el máximo organismo del deporte español envió un requerimiento al Leganés en el que explicaba la obligación de solicitar permiso para realizar una operación de ese calibre, para añadir que la incomunicación de esta actuación podría ser calificada como infracción muy grave y multada con una cantidad que puede variar desde los 150.253 a los 450.759 euros».«La sociedad blanquiazul no contestó y el Consejo telefoneó a la entidad. El club explicó al CSD la verdad: Grinbank no compró acción alguna. Su fuga confirmaba el temor: nadie deja una empresa si ha adquirido el 86 por ciento del capital. Jesús Polo deberá explicar su actuación. Tuvo que pagar la nómina de diciembre, pues el 'rey midas' ya no era rey… El empresario trajo a quince jugadores argentinos. Chamot afirmaba que deseaba continuar. Federico Domínguez es la primera baja. Se marchará a un club mexicano. Pintado firmará por el Figueras. Polo subrayó que la plantilla cobrará sus contratos oficiales, no los prometidos por Grinbank».Curiosamente, en la siguiente cita liguera (11 de enero, jornada 19ª), cuando aún resonaban los ecos de la espantada del dueño argentino, el Leganés ganó en Algeciras (1-2). Fue un espejismo que sirvió de poco. Cuando cinco meses más tarde concluyó la temporada era 19º . Cuarto por la cola y, por tanto, en puesto de descenso a Segunda B . El CD Leganés tardaría una década en recuperarse, reorganizarse y volver a la Liga de Fútbol Profesional. Lo hizo en 2014. Solo dos años después ascendió a Primera y, ya en la élite del fútbol español, encadenó los mejores años de su historia.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705075214.3461106,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un error de jerarquía, la lengua mordida de Ancelotti y la sombra de Lunin: el derbi señala a Kepa>",
        "date_raw": "Fri, 12 Jan 2024 14:11:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/error-jerarquia-lengua-mordida-ancelotti-sombra-lunin-20240112040114-nt.html",
        "subtitle": "Las personas humildes e inteligentes son las que se rectifican a sí mismas sin perder ni un solo segundo de su tiempo en los 'palos' que le van a dar por ello, muchos fuera de lugar y desde la comodidad de un sofá y unas pantuflas. Ancelotti dijo tras el 0-3 del Madrid en Cádiz , el pasado 26 de noviembre, que en cuanto estuviera Kepa recuperado de su lesión muscular volvería a ser titular. Mes y medio después, lo que más probabilidades tiene es que suceda justo lo contrario. Sabia marcha atrás.Noticia Relacionada Fútbol / Supercopa de España estandar No Rubén García: «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre» Rubén Cañizares Hay pocos jugadores con la valentía y las convicciones sociales del jugador rojillo, que habla con ABC en Riad de las personas, la vida, Arabia y el fútbolNoticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasArrizabalaga fue el único pero del pase a la final del Madrid. El guardameta vasco volvió a dejar dudas en el derbi, justo en las acciones en las que más titubea: juego aéreo, jerarquía y dominio del área pequeña. En el primer gol encajado, hay más porcentaje de responsabilidad en la marca a Hermoso que en el propio Kepa, pero también es cierto que no reacciona al remate del central rojiblanco y se queda con el molde encima de la raya. Sus brazos abiertos pidiendo explicaciones a Nacho y Rodrygo , ambos en la porfía con Hermoso, delataban nerviosismo.El segundo tanto también tiene conversación. Griezmann se lleva el mérito de sentar en el suelo a Modric, pero su disparo desde la medialuna del área no es excesivamente potente ni esquinado, seguramente porque lo ejecuta con su pierna derecha. Kepa toca ligeramente el balón. Reacción tardía. Donde seguramente haya más consenso es en el tercer tanto del Atlético. Morata no hace nada por molestar a Kepa en el salto. Disputa el balón con nobleza, pensando más en su propio remate que en inquietar la salida del portero blanco. El desenlace fue el que fue. Puños de plastilina, rebote en Rudiger, 2-3 y Carvajal acudiendo al rescate para ahorrarle a Kepa la foto del día después. «En mi opinión, su partido ha sido bueno. En los primeros dos goles no podía hacer nada y en el tercero… puede ser que Morata le haya molestado en el salto», contestó Ancelotti a pregunta de ABC. Ese segundo que se toma de tiempo para pensar qué debe decir sobre la acción del tercer tanto delata a Carletto. Sabe que Kepa ha fallado, como sabe que su deber es defenderlo delante de los medios. Y eso hizo. Va en su sueldo.Pero no, A Kepa no le molestó Morata en el 2-3 y en los dos primeros goles puede hacer algo más. Acciones que allanan el camino a Lunin, quién con toda probabilidad será el portero titular en la final de la Supercopa y apunta a ser el elegido para Liga y Champions en estos cuatro meses finales del curso, en los que se ganan, y pierden, los títulos. El plan sería rematado con Kepa como portero de Copa, con el Metropolitano el próximo jueves marcado en rojo.Gestión que, dadas las vueltas que está dando la situación de la portería, no tiene por qué ser definitiva, pero sí Lunin mantiene el nivel que ha mostrado hasta ahora parece complicado que la noria de la portería blanca gire una vez más de aquí a mayo. Kepa lo sabe, y ayer sintió el calor de sus compañeros, comprensivos con sus errores.Confianza total en la T4Una gestión que dentro del club se ve con agrado. El Madrid entiende que suplir a Courtois, de largo el mejor portero del mundo hasta su desgraciada lesión, a mediados de agosto del pasado año, era un miura muy serio para Ancelotti. Le ayudaron a torear trayéndole al segundo portero de la selección española. Fue una buena oportunidad de mercado. Cesión a pelo, sin opción obligatoria de compra ni compromiso alguno más allá del préstamo para la temporada 23-24, pero no irá más allá.Como no puede ser de otra manera, para la próxima campaña se espera y se cuenta con Courtois , al que será difícil ver en algún encuentro de este curso, pero eso no quiere decir que cambien los planes. La evolución de su rehabilitación y hasta dónde llegue el Madrid en Champions, con la final agendada para el 1 de junio, tendrán su influencia en la vuelta, o no, del belga. El caso de Lunin también tiene miga. Le resta un año y medio de contrato y, de momento, no ha renovado. No es una situación sencilla. Si lo hace, seguirá en el Madrid , que no es moco de pavo, pero también es consciente que lo hará con Courtois de compañero y eso es sinónimo de banquillo. De momento, vive el presente, que es ser el elegido por Ancelotti como titular.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705075214.3580725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las elecciones antes de los Juegos de París>",
        "date_raw": "Fri, 12 Jan 2024 07:14:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/opinion/elecciones-juegos-paris-20240112071236-nt.html",
        "subtitle": "El presidente de la Autoridad Portuaria de Baleares y presidente de la Real Federación Española de Vela, Javier Sanz, va a adelantar las elecciones. No se sabe si porque los dos cargos que tiene son incompatibles y en un momento dado puede caer en la prevaricación, o porque no está seguro del resultado de nuestro Equipo Olímpico en los Juegos de París.El caso es que, por fin, se marcha el que venía a regenerar la vela, a devolver a Madrid la sede principal, a acabar con la corrupción... el Pablo Iglesias de la vela.¿A quién deja? Muy probablemente a Chimo González Devesa, su delfín hasta ahora y responsable directo del desaguisado que ha habido hasta ahora en el Equipo Olímpico. A nadie se le escapa ya el malestar que hay entre los integrantes de este y las tiranteces que existen por el mal reparto del dinero y del material.¿Oposición? No sé si la habrá porque hasta ahora los pantalanes están callados como muertos, pero sea cual sea, pasará como siempre. La llave de las elecciones las tiene el que está dentro y dentro está Chimo y todo su equipo balear.Javier Sanz tiene una buena papeleta entre manos. Si nadie lo remedia va a ser el firmará el visto bueno o el visto malo a la renovación de la concesión de los terrenos del Real Club Náutico de Palma. La cosa pinta fea, muy fea. ¿Qué hará Sanz en esa tesitura?La pregunta es: ¿Puede ser la Autoridad Portuaria de Baleares juez y parte del conflicto? Es decir, Sanz es el mandamás de los puertos de Baleares, también es socio del Náutico de Palma, fue presidente del Náutico de Palma y aún ahora es presidente de la Real Federación Española de Vela.Como presidente de la Autoridad Portuaria tiene el deber de defender a los Puerto de Baleares y dotarlos de lo mejor, y como presidente de la Real Federación Española de Vela, como ex presidente del Náutico de Palma y como socio del Náutico se le obliga moralmente a defender al histórico club. Mal dilema, señor Sanz. Haga lo que haga le acusarán por una parte o por otra.Como siempre, las ansias de poder de Javier Sanz le juegan una mala pasada. Consiguió ser presidente del Real Club Náutico de Palma, dicen que con una buena gestión; mandó sobre la Copa del Rey y esta la ha dejado en la UCI al borde del desahucio; consiguió quitarse de en medio a Julia Casanueva y se presidente de la Española de Vela y ya vemos cómo está este deporte, sobre todo en las clases olímpicas; y ahora por un acuerdo entre PP y VOX le hacen presidente de la Autoridad Portuaria de Baleares.Javier Sanz, que ya estaba jubilado y que disfrutaba de su familia, sus nietos, sus casas en Palma y Cantabria se mete ahora en este charco del que tiene difícil forma para salir. La ambición, a veces, es la perdición del hombre.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705075214.445732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rubén García:  «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre»>",
        "date_raw": "Fri, 12 Jan 2024 14:14:15 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ruben-garcia-explota-cabeza-normalice-hombre-guste-20240110184705-nt.html",
        "subtitle": "Llega antes de la hora prevista a uno de los inmensos salones del Hotel Hilton, el lujoso alojamiento de Osasuna en Riad. Síntoma de la exquisita educación de un futbolista atípico. Antes de charlar, nos recalca que a él le gustan las entrevistas que van más allá del fútbol. Así de transparente es Rubén García (Xativa, 14 de julio de 1993), una persona enamorada de los perros, amante de los tatuajes y los eSports (es el CEO de 'Guasones'), y comprometida con el feminismo, los derechos LGTBI y las víctimas de las guerras: «Tenemos un altavoz muy potente y hay que aprovecharlo», dice a ABC horas antes de medirse al Barcelona en la segunda semifinal de la Supercopa de España. —¿Cómo fue su crianza en Xátiva?—El fútbol desde bien pequeño fue mi vida. Empecé a jugar en mi pueblo, y luego probé en el Villarreal y el Valencia antes de entrar en la cantera del Levante. En el Valencia no me fue bien. Me pilló un año alocado en el que no hacía nada de caso a mis padres. Tuve una adolescencia bastante rebelde. Con 13 años llegaba muchas veces a casa a las 7 de la mañana y mi padre me esperaba con una cara de perro hasta el suelo. Mi madre, para evitar que me pusiera un 'piercing' en la lengua, me dejó hacerme un tatuaje y me lo pagó. Fíjate si era rebelde. Así de mal me fue aquella temporada en la cantera del Valencia. Me sirvió para madurar y priorizar, y entender que el fútbol podría solucionarme mi vida y la de mi familia. Siempre estaré agradecido a cómo me educaron mis padres.«Tuve una adolescencia rebelde; con 13 años llegaba muchas veces a casa a las 7 de la mañana»—¿A qué se dedicaban?—Mi madre trabajaba en una gasolinera y apenas la veía. Fue mi abuela, que también vivía con nosotros (llegó a los 100 años) y tenía su pensión, quien me acabó criando. Mi padre trabajaba en una empresa de frutos secos. Éramos muy humildes. Yo he vivido en una casa antigua, estrecha y larga en la que siempre he tenido que compartir habitación con mi abuela o mi padre. Ahora que soy un privilegiado, le doy mucho valor. — Dice que cada vez que ha pasado algo importante en su vida, lo refleja en su piel. En su pierna derecha, tiene tatuados a los actores de Batman y a los dos Joker, y a Ragnar (Vikings). En el brazo derecho, animales, entre ellos una de sus perras, una staffy. En la nuca un diseño de geometría y un ojo. En el cuello peonías y un tigre japonés. En el pecho una representación de la historia de la humanidad y en el brazo izquierdo a su abuela. ¿Por qué la pierna izquierda está vacía?—No es casual. Es por mi abuela Herminia, que me dijo que tenía que cuidarme esa pierna. Pensamiento de persona adulta, de otro tiempo. Asoció que si me tatuaba la pierna izquierda pues igual no me iría bien en el fútbol. Un modo de verlo súper bonito que ha mantenido mi madre. Ahora ya estoy más tranquilo con los tatuajes. Rubén García, tatuado por todas partes menos por su pierna izquierda—Los perros son otra de sus pasiones.—Teníamos un mini patio en mi casa donde teníamos muchos animales. Gallinas, gatos, perros... Yo he llorado de niño cuando mis padres me han 'ocultado' que había muerto alguno de nuestros perros. Son clave en mi vida. Mire, acabo de hacer una mudanza larga y durante dos meses no he podido estar con mis perros, y no era yo. No me sentía buena persona. Necesito estar con ellos.—Viajó a Polonia, al poco de la invasión de Ucrania, para ayudar a un grupo de refugiados a venir a Pamplona. ¿Cómo fue aquello?—Mi vecino estaba haciendo esa labor, me lo contó y me dije ¿Por qué no lo hago yo? Y lo hice. Fuimos con mi chica, mi primo, amigos y conocidos. Jagoba me dio un día de permiso para ir y venir en apenas 72 horas. Fuimos cinco furgonetas hasta Polonia, nos turnamos para conducir, y nos llevamos un chico ucraniano que ya había ido y nos ayudó en todo. Lo organizó una chica polaca, que era importante por el tema del idioma. Cogimos a niños y mujeres. A la vuelta, en mi furgoneta teníamos una embarazada de siete meses, con su hijo de tres años, que al final acabó dando a luz en Pamplona. Al tiempo vino su marido y ahora viven todos ellos aquí. Era complejo todo porque al final coges a gente que tiene miedo e incertidumbre de no saber a dónde va. Al llegar a Pamplona les dimos de comer en mi casa, le hicimos sentirse acogidos y ya una vez allí distintas asociaciones de Pamplona ayudaron a encontrar un sitio donde estuvieran bien. Con el tiempo ves la recompensa de lo que hicimos.—¿Qué le pasa al mundo?—Queremos un mundo que no deje de avanzar y cada dos por tres nos damos contra la misma piedra. Hablamos de Ucrania, pero hay decenas de conflictos históricos que seguimos sin resolver. Los futbolistas vivimos en una burbuja, pero tenemos la obligación de ayudar en lo que podamos, aunque se nos escapen muchas cosas. Rubén García, en el entrenamiento de este martes C.A. Osasuna—¿Ustedes los futbolistas piden mucho y dan poco?—Lo importante es hacer, aunque te digan que es populismo, como me ha pasado cuando he hablado de los derechos de las personas LGTBI. Seguro que a alguien ayudas. Muchos futbolistas no son conscientes de la capacidad que tienen de ayudar a nivel social. Por ejemplo, cuando nos insultan en los campos.—Explíquese.—Mire, el otro día en Castellón escuché como, en un córner, me insultaba un niño que tendría unos siete años. Eso no es normal. Me hubiera gustado girarme y decirle a su padre que cómo puede permitir eso. Hace 50 años sería normal, pero eso no tiene que ser así. Eso nos tiene que chocar a todos los futbolistas y penalizarlo. Nosotros tenemos que hacernos respetar. Los futbolistas prefieren hablar cuatro cosas del fútbol, irse a su casa y hacer su vida. Y somos personas también.«Me sorprende negativamente que compañeros no hablen de esto (derechos LGTBI); podíamos dar un pasito adelante»—Habla de los derechos LGTBI. Un tema que le toca muy de lleno. Su hermano es homosexual.—Me explota la cabeza cuando veo gente que se asusta por haber ganado esos derechos, porque se normalice que cada persona quiera a quien quiera. No tendría palabras para decirles a esa gente. Es que me parece ya innecesario intentar convencerles. Estamos en un punto en el que este tema ya ha llegado a ser algo tan normal que me cuesta pensar aún que haya gente que no lo respeta. De verdad, me explota la cabeza que no se normalice que a un hombre le guste otro hombre. Le diría más. Me sorprende negativamente que compañeros no hablen de esto. Podíamos dar un pasito adelante.—¿Por qué no lo hacen?—Es miedo. El fútbol se asocia a macho, masculinidad, fuerza… Supongo que los homosexuales sentirán miedo y el qué dirán si digo que me gustan los hombres. Si a mí un compañero me dice que es homosexual, pues encantado. Pero hay compañeros que me han dicho que no sabrían qué hacer en el vestuario si sucede algo así. Pero, ¿en qué mundo vivimos? Hay que normalizar esto. —¿Si usted fuera gay, lo diría?—Yo creo que sí, pero es muy complicado. Mi hermano José (nueve años mayor que Rubén) nunca nos ha dicho a mí ni a mis padres directamente que es homosexual, pero eso se detecta en casa. En un ámbito masculinizado como el fútbol, me pongo en el lugar del futbolista que puede ser homosexual y es difícil. Desde mi posición es fácil decir que sí lo diría, pero yo creo que sería muy positivo que un futbolista homosexual lo dijera . Claro, también es cierto que le puede afectar, porque hay mucha gente que aún no acepta esto. El mundo del fútbol es un mundo retrógrado e, incluso, recibiría mensajes negativos e insultos. Entiendo que tengan miedo. «Entiendo el miedo que hay a confesarlo; el fútbol se asocia con macho, fuerza, masculinidad... es un mundo retrógrado»—También es un defensor del feminismo. De hecho, ha llegado a jugar en el 8M con las uñas moradas. ¿No cree que lo hemos politizado? —Cualquier mensaje que politice el feminismo y no se sienta de verdad, no me gusta. Los hombres somos clave y es positivo que se hable de feminismo y de igualdad. Vamos por el buen camino, siempre y cuando que no se utilice de forma negativa. Me preocupa que se politice, pero también que sea así en el día a día de las personas. Me quedo con que hemos avanzado mucho en el tema. —De todos estos asuntos que estamos hablando, Arabia tiene mucho que avanzar. ¿Confía en que sea así?—Pues tendría que estar aquí viviendo un tiempo, empaparme de esta cultura, conocer sus pensamientos, razones, día a día, rutinas y forma de entender la vida para saber por qué tienen ese freno con las mujeres, con los derechos LGTBI y muchos otros. Claro, viéndolo desde España, me parece otro mundo, pero tienen otra religión, otra cultura, y otra forma de relacionarse y ver la vida. Lo tengo que respetar, por supuesto, pero no lo comparto.Noticias Relacionadas reportaje No Fútbol El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares estandar No Rebrote del drama de los impagos en el fútbol: «Nos han engañado, comemos gracias a la ayuda de nuestras familias y amigos» Jorge Abizanda—Vamos a hablar de fútbol.—Vamos, pero le digo que me gusta más hablar de lo que estamos hablando que de fútbol.—Seis años en Osasuna y acaba contrato en verano. ¿No renueva?—Ha habido conversaciones informales, campechanas, pero no se ha hablado de la parte económica, sino de la personal. Mi novia es de Pamplona, está emprendiendo con 'From AM to PM', una empresa de prendas de ropa que ya no quiere la gente, y ella las rediseña y les da una segunda oportunidad. Entonces, aquí estoy muy a gusto, me he comprado casa, tengo calidad de vida, Osasuna para jugar al fútbol es perfecto, pero lo económico es clave, aunque muchas veces no queramos hablar de ello, y la parte deportiva también es importante, que se cuente conmigo en el proyecto. Priorizo quedarme aquí. El fútbol que se respira en el Sadar ya casi no se respira en ningún sitio. Me gustaría haber cerrado este asunto ya, pero estoy tranquilo y estable. Está más nervioso mi entorno. Mi rendimiento está ahí y no creo que me falte trabajo a partir del 1 de julio. Soy una persona experimentada y si me tengo que ir de aquí sabré adaptarme a dónde vaya a jugar. «En la Supercopa nos tratan como un complemento. Si fuera el presi, estaría enfadado: entiendo la diferencia económica, ¿pero tanta?»—¿Qué le parece que Osasuna venga a Arabia y gane bastante menos dinero que Madrid, Barcelona y Atlético?—Somos un complemento de la Supercopa. No somos protagonistas. Si fuera así se compartirían los beneficios. Nosotros no nos sentimos así, pero si miras la parte económica, lo parece. Vale, generamos menos que estos tres equipos, pero si yo fuera el presidente de Osasuna me enfadaría. Es una competición reducida y somos igual de importantes que estos tres equipos. ¿Tiene que haber diferencias por lo que hemos hablado de generar? Vale. ¿Tanta? Igual no. A lo mejor es que ni le compensa a Osasuna estar aquí, aunque nos lo hayamos ganado por méritos deportivos. —Para ganar la Supercopa hay que tumbar en tres días al Barça, y luego al Madrid o al Atlético. ¿Es posible?—Es verdad que no nos pilla en nuestro mejor momento, sobre todo de sensaciones, pero creo que también somos un grupo que en este último año y medio ha competido en partidos grandes. Partidos que ni los jugadores ni el club estábamos acostumbrados. Ahí está la final de Copa, que estuvimos cerca del empate. Vale, no estamos en nuestro auge, pero a nivel competitivo no creo que nos vayan a pasar por encima. El Barça es el Barça, pero llega en un momento parecido al nuestro. Tampoco tienen esas sensaciones buenas y creo que es un momento para poder competir con un Barça que no está dulce. Cada vez estamos más cerca a nivel colectivo a la hora de competir contra estos clubes. Estamos convencidos que podemos ganarles. Me veo con muchas opciones de llegar a la final.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705075214.5263011,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Golpe de autoridad de Sainz en el Dakar: líder y con el gran favorito K.O.>",
        "date_raw": "Fri, 12 Jan 2024 15:49:34 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/golpe-autoridad-carlos-sainz-dakar-lider-gran-20240112091818-nt.html",
        "subtitle": "El buen desempeño ha permitido a Carlos Sainz posicionarse líder destacado del Dakar tras la etapa de 48 horas que ha sido ganada por Sebastien Loeb , piloto francés de BRX Prodrive, que ha aventajado en la etapa al madrileño en dos minutos. No obstante, la maratón ha dejado prácticamente sentenciado el rally cuando se llega a su ecuador y justo antes de la etapa de descanso. Carlos Sainz lo tiene todo a favor para ganar su cuarto 'Tuareg'. «Ha sido una especial difícil y hemos sobrevivido », comentó el piloto tras su exhibición sobre las dunas del desierto de Rub al-Jali.«Llegamos líderes al día de descanso, que es un buen balance de primera semana y hay que seguir adelante como empezamos», valoró Sainz , asegurando que irán «día a día con humildad» y tratarán de «seguir pasando días sin grandes errores y a ver qué pasa», de cara a esta segunda semana de rallyEl gran damnificado del día ha sido el que hasta ahora era considerado como el gran favorito, el catarí Nasser Al-Attiyah , que vio en el kilómetro 529 cómo un problema mecánico en la suspensión de su rueda delantera dejaba al Prodrive Hunter varado en la arena durante más de dos horas, llegando a la meta con 2 horas y 45 minutos de retraso, diciendo adiós a su objetivo de ganar por tercera ocasión consecutiva la carrera y dejándole al borde del abandono. El actual vencedor de las dos últimas ediciones está ahora decimoséptimo en la general a 2 horas y 40 minutos del líder. Sin duda, el qatarí ha pagado muy caro su decisión de ir a pecho descubierto a por la quinta etapa. Nunca un triunfo fue tan caro , ya que eso le ha costado el rally. Al-Attiyah tuvo que abrir pista este pasado jueves sin poder seguir las trazas de las motos, que hacían un recorrido diferente y perdió una buena minutada, desastre que se ha confirmado hoy. El objetivo de Al-Attiyah pasa ahora por tratar de quedar entre los diez primeros y ganar etapas para engrosar su plamarés.Otro de los damnificados por la exigente etapa ha sido el francés Stéphane Peterhansel que, debido a un problema con la dirección asistida, estuvo parado casi dos horas, diciendo adiós a sus opciones de triunfo en la general. La etapa se la ha llevado S ébastien Loeb , con 2.01 minutos sobre Carlos Sainz y 10.55 sobre Mattias Ekström , compañero del madrileño en Audi. Estos tres pilotos se reparten también el podio provisional de la prueba, comandado por Sainz, con Ekström segundo a 20.21 minutos y Loeb tercero a 29.31.Clasificación etapa1. Sebastien Loeb/Fabian Lurquin (BRX) - 7h 21:562. Carlos Sainz/Lucas Cruz (Audi) a 2:013. Mattias Ekström/Emil Bergkvist (Audi) a 7:554. Lucas Moraes/Armand Monleón (Toyota) a 22:455. Eryk Goczal/Oriol Mena/ (Toyota) a 28:48Clasificación general1. Carlos Sainz: 24h59:322 Mattias Ekström/Emil Bergkvist (Audi) - 20:213. Sébastien Loeb/Fabian Lurquin (BRX) a 29:314. Guillaume De Mevius/Xavier Panseri (Toyota) a 1h 02:475. Lucas Moraes/Armand Monleón (Toyota) a 1h 04:00Noticias Relacionadas estandar No El piloto español herido en el Dakar Carles Falcón sigue en coma y será trasladado a España en los próximos días A. Cabeza estandar No Rally Dakar: recorrido, etapas y dónde ver online y en televisión Jordi MartínezEn motos hay que destacar el abandono de Joan Barreda después de sufrir una avería a pocos kilómetros de meta. Con el objetivo inicial de quedar entre los cinco primeros e incluso subir al podio, el catalán sufrió dos caídas, la segunda en la etapa 5, antes de afrontar la dura y física maratón en las dunas del 'Empty Quarter' . Muy mermado, lo intentó, pero la moto no dio más de sí.Ricky Brabec es el nuevo líder de la clasificación general en motos, pero con Ross Branch pegado y con dos pilotos más de Honda con muchas opciones de llevarse el título: Nacho Cornejo y Adrien Van Beveren , que se llevó el triunfo de la sexta etapa superando en 4:13 a Price, en 5 minutos a Brabec y en 6:55 a Sanders.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705075214.5612226,
        "language": "ES",
        "source": "ABC"
    }
]
