[
    {
        "title": "Ferrovial llegará a Wall Street en el primer trimestre y pretende cotizar al mismo precio que en España>",
        "date_raw": "Mon, 08 Jan 2024 14:05:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ferrovial-llegara-wall-street-primer-trimestre-pretende-20240108134921-nt.html",
        "subtitle": "Ferrovial cuenta ya los minutos para empezar a cotizar en Wall Street. La constructora ha comunicado a la Comisión del Mercado de Valores (SEC) de Estados Unidos su intención de entrar en la Bolsa del país, algo que espera que se produzca durante el primer trimestre. La voluntad de la compañía es la de vender sus acciones en el Nasdaq y hacerlo a un precio de salida de 33,4 euros por título, el mismo valor al que vende actualmente en los parqués de España y Países Bajos. La empresa presidida por Rafael del Pino inicia así el tan esperado desembarco en la bolsa norteamericana, uno de los principales motivos por el que justificó su mudanza desde Madrid a Ámsterdam el año pasado . No obstante, las posibles consecuencias del propio traslado son señaladas como factores de riesgo en la documentación remitida al regulador estadounidense. «Podría tener potencialmente un impacto negativo en nuestra marca en España, lo que, a su vez, podría tener un efecto material adverso en nuestra posición competitiva y, a su vez, en el precio de nuestras acciones y en nuestro negocio, situación financiera, resultados de operaciones y perspectivas», apunta Ferrovial en el folleto.No es la única incertidumbre que enfrenta en nuestro país. Como riesgo también señala un posible aumento de la incertidumbre política en España y menciona la amenaza de «cualquier resurgimiento de las tensiones políticas y sociales en Cataluña». «Podría dar lugar a mercados de capital volátiles o afectar negativamente de otro modo a las condiciones de financiación en España o al medio ambiente en España», apunta Ferrovial ante la SEC.Más allá de nuestro país, la constructora también advierte sobre los riesgos que acarrea la triple cotización a la que aspira, ya que avisa de una posible depreciación de las acciones por cotizar en tres países a la vez y de la incertidumbre que podrían enfrentar sus accionistas respecto a sus derechos en Estados Unidos al tratarse de una empresa que no tiene su sede social en el país. La compañía también espera incurrir en costes adicionales por su salida anticipada en el Nasdaq , sobre todo en términos legales y de contabilidad para llevar a cabo procesos de 'compliance' que se ajusten a la ley.Noticia Relacionada estandar No Ferrovial anuncia la venta de su participación del 25% en Heathrow por 2.368 millones de libras ABC/AGENCIAS Los dos compradores son Ardian y The Public Investment FundFerrovial quiere culminar así un plan que inició años atrás pero que empezó a acelerar en 2023 con su salida de España. La empresa de infraestructuras justificó la mudanza a Países Bajos por su deseo de cotizar en los mercados estadounidenses asegurando que era una oportunidad imposible de adquirir desde la bolsa española. Una afirmación que hizo saltar a la Comisión Nacional de los Mercados y Valores (CNMV) y al BME, que llegaron a realizar en conjunto un análisis para tratar de desmentir a Ferrovial . «No se ha identificado ningún elemento que hiciese inviable esa posibilidad» dijeron ambas organizaciones tras estudiar el caso. Pero lo cierto es que hasta ahora ninguna compañía ha obtenido la doble cotización en España y Estados Unidos.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704796207.4413178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Movistar Prosegur Alarmas se alía con Línea Directa para proteger al cliente frente a la ocupación ilegal>",
        "date_raw": "Mon, 08 Jan 2024 15:58:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/movistar-prosegur-alarmas-alia-linea-directa-proteger-20240108131316-nt.html",
        "subtitle": "Movistar Prosegur Alarmas, la 'joint venture' de Telefónica y Prosegur , se alía con Línea Directa frente a la ocupación ilegal de viviendas. La compañía de seguridad añade a sus servicios de alarmas la cobertura antiocupación de la aseguradora, lanzada en junio de 2023 como un producto novedoso frente a este problema. Este se trata del primer acuerdo comercial entre ambas empresas, y puede que la colaboración vaya más allá en los próximos trimestres con más productos, según fuentes consultadas.«Con el objetivo de garantizar la tranquilidad de sus usuarios, Movistar Prosegur Alarmas presenta la primera y única alarma que aporta una garantía antiocupación, una iniciativa exclusiva con la que no solo disuade y protege, sino que es la primera y única que se compromete ya que, en un improbable caso de que se produzca una ocupación ilegal, te regala el seguro frente a la ocupación ilegal de la vivienda de Línea Directa Aseguradora», indica la compañía de sistemas de seguridad. En este sentido, la 'joint venture' de Telefónica y Prosegur recuerda las coberturas antiocupación de Línea Directa . Estas son: asesoramiento y gastos legales para recuperar la posesión de la vivienda; responsabilidad civil; gastos de habilitación; gastos de suministros del hogar ocupado; y compensación por costes de alojamiento alternativo o pérdida de rentas del alquiler.Línea Directa lanzó este seguro antiocupación como una cobertura dentro de su póliza de hogar y se podía contratar como un extra dentro de esa póliza. Sin embargo, fruto del acuerdo con Movistar Prosegur Alarmas, los clientes de la compañía de seguridad no deberán contratar el seguro de hogar completo sino que disfrutarán de la cobertura como un extra en el servicio de la alarma. Este servicio se ofrece a nuevos clientes de la compañía de alarmas, pero también se brindará a los clientes antiguos. Para ambos tipos de usuarios será gratuito, y de las gestiones a realizar respecto a las coberturas incluidas respecto a la ocupación se encargará de todo Línea Directa. Así las cosas, Movistar Prosegur Alarmas destaca un estudio propio para avalar la incorporación de esta cobertura: «El 40% de los encuestados afirma que una de sus principales preocupaciones en cuanto a la seguridad de su hogar es la posibilidad de que ocupen sus viviendas. Y es que uno de los motivos fundamentales detrás de esta creciente inquietud radica en las consecuencias negativas derivadas de este hecho tanto a nivel económico como emocional». La compañía, además, indica que Cataluña, Andalucía y la Comunidad Valenciana son las comunidades autónomas a las que más les preocupaba este problema. Y añade: «Los sistemas de seguridad se han posicionado como el principal elemento disuasorio para evitar ocupaciones. Tanto así, que el 45% de encuestados por Movistar Prosegur Alarmas entre 2.000 españoles afirmaron que uno de los principales motivos para contratar una alarma es evitar una ocupación solo por detrás de evitar el robo (63%) y por delante de proteger a la familia cuando está dentro (41%)».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704796207.610743,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La empresa matriz de APW Spain, Radius Global Infrastructure, es adquirida por tres mil millones de dólares por EQT y PSP>",
        "date_raw": "Mon, 08 Jan 2024 16:17:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresa-matriz-apw-spain-radius-global-infrastructure-20240103093217-nt.html",
        "subtitle": "Radius Global Infrastructure (empresa matriz de APW Spain), uno de los líderes mundiales de inversión en infraestructuras digitales y de telecomunicaciones, anunció en septiembre la formalización de su adquisición a cambio de, aproximadamente, tres mil millones de dólares por parte del fondo de inversión EQT Active Core Infrastructure (EQT) y Public Sector Pension Investment (PSP), uno de los mayores gestores de inversiones de pensiones de Canadá.«Estamos entusiasmados de comenzar este próximo capítulo asociados con los grupos inversores EQT y PSP, puesto que esta transacción nos permitirá llevar nuestra fase de expansión del negocio al siguiente nivel», ha afirmado el vicepresidente regional de España, Francia y Portugal de APWireless, Daniel Romagnolo.Como consecuencia de la adquisición, las acciones ordinarias de Radius han dejado de cotizar en el Nasdaq y, como se ha indicado anteriormente, pasa a ser de propiedad de EQT y PSP. Bill Berkman, CEO de Radius Global Infrastructure, ha valorado asimismo la transacción: «Esta transacción representa una nueva fase para Radius y estamos entusiasmados de asociarnos con EQT para nuestra siguiente etapa de expansión. La presencia global de EQT permitirá a Radius acelerar su crecimiento comercial y seguir invirtiendo tanto en nuevas geografías como en activos alternativos. Con el apoyo de EQT y PSP, continuaremos siendo un socio sólido y colaborativo para nuestros clientes a medida que continuamos haciendo crecer a la compañía como uno de los principales inversores en activos inmobiliarios orientados a infraestructuras digitales». CrecimientoAPW Spain se enfoca en la capitalización de rentas de telefonía móvil, así como en la inversión y adquisición de activos inmobiliarios asociados a infraestructuras críticas de telecomunicaciones. APW Spain ofrece a los propietarios la oportunidad de sacar el máximo partido a sus activos de telecomunicaciones al brindar una cantidad de dinero por adelantado en contraprestación a los pagos futuros que les correspondería recibir por parte del operador de telefonía móvil. APW Spain comienza, por tanto, la siguiente etapa de crecimiento enfocándose en innovar, diversificar, y expandir sus inversiones estratégicas en activos digitales e infraestructuras críticas de telecomunicaciones alrededor del mundo.Para más información sobre el modelo de negocio de APW Spain, visitar la página web www.apwspain.es o llamar al 900 838 542.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704796207.8071644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podemos exige limitar al 2% las ganancias de los supermercados para apoyar el decreto anticrisis>",
        "date_raw": "Mon, 08 Jan 2024 16:20:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/podemos-exige-limitar-ganancias-supermercados-apoyar-decreto-20240108162001-nt.html",
        "subtitle": "Podemos ha advertido este lunes al PSOE de que se mantiene firme en no apoyar la reforma del subsidio de desempleo ni el decreto anticrisis si no se cumplen sus condiciones. En cuanto a la reforma del subsidio, la formación morada exige que se retire la reducción de cotización de pensiones a mayores de 52 años; en el caso del decreto anticrisis, pide que se incluyan medidas como limitar el margen de beneficios de grandes supermercados al 2% para abaratar los precios de la alimentación, así como que la subida de los alquileres se limite al 2% durante todo el año.Estas han sido las condiciones que ha detallado la coportavoz de la formación morada, Isa Serra, en rueda de prensa, al asegurar que los votos de Podemos «no están para recortes de derechos» de la población más vulnerable, y ha exigido al Ejecutivo que los «retiren» de cara al pleno del miércoles en el Congreso, donde se abordará la convalidación de ambas iniciativas aprobadas en el Consejo de Ministros.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesPara el decreto anticrisis, Podemos ha expresado que quiere votar a favor de prorrogar el «escudo social», pero que el contexto actual requiere una serie de mejoras en dos puntos concretos, como es mantener en el 2% el incremento máximo anual de los alquileres como en 2023 para todos los contratos (nuevos y vigentes) y un límite del 2% para el margen ganancial de las grandes superficies en los precios de la alimentación.«Si aceptamos recortes ahora, vendrán más», ha reafirmado Serra sobre la reforma del subsidio de paro, al tiempo que ha apelado al PSOE que atraer su voto a favor es «muy sencillo», como eliminar la rebaja progresiva en la base de cotización para la jubilación de los mayores de 52 años perceptores de esta prestación, dado que será del 120% en 2024; del 115% en 2025; del 110% en 2026 y del 105% en 2027. Si la ayuda fuera concedida antes del 1 de junio de 2024, la base de cotización seguirá siendo del 125%.Cuestionada sobre la posición del Ejecutivo, que ha negado que la reforma implique un recorte, la dirigente de Podemos ha indicado que lo «pueden llamar como lo quieran», pero para el partido morado se trata de un evidente recorte.Por tanto, la posición de Podemos es que de cara al miércoles se acuerde con el PSOE un compromiso de supresión de este apartado y la mejora del decreto anticrisis , optando por que se tramiten como proyectos de ley.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704796207.862134,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "JP Morgan se convierte en el segundo mayor accionista de Repsol al aflorar un 5,3% de su capital>",
        "date_raw": "Mon, 08 Jan 2024 19:29:26 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/morgan-convierte-segundo-mayor-accionista-repsol-aflorar-20240108192925-nt.html",
        "subtitle": "Uno de los mayores bancos del mundo, JP Morgan, ha aflorado una participación del 5,3% del capital de Repsol, lo que le convierte en el segundo máximo accionista de la petrolera española, según la CNMV. El primer accionista sigue siendo Blacrock , con el 5,47%JP Morgan adelanta así a Norges Bank , el gestor del fondo soberano de Noruega, que también ha comunicado una participación del 4,53%, frente al 5% que tenía hasta ahora. El siguiente accionista relevante es Millenium Group Management, con un 1,061% en instrumentos financieros.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704796208.096132,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ataques en el mar Rojo disparan los precios del transporte con Asia>",
        "date_raw": "Mon, 08 Jan 2024 16:06:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ataques-mar-rojo-disparan-precios-transporte-asia-20240103185433-nt.html",
        "subtitle": "Los ataques del último trimestre en el mar Rojo ponen en jaque el comercio con Asia. La preocupación cunde entre los empresarios españoles que tratan con aquella región, ya sea exportando o importando, porque hacer la ruta a través del c anal de Suez , entrar en el citado mar y salir de él se complica con el paso de las semanas y empieza a quedar solamente la alternativa de bordear todo África para llegar y volver del continente asiático, algo que conlleva un incremento de precio enorme, como constatan ya fuentes empresariales.De la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza una zona fundamental no solo para aquella región sino para el conjunto del planeta como es el mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar Si De Mango a Tous: el conflicto en Israel mantiene en vilo a más de 2.500 empresas españolas Susana Alcelay Grandes empresas de construcción, infraestructuras y tecnología han recibido contratos del país por más de 4.000 millones en los últimos añosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona. Pese a la respuesta internacional, el problema en el mar Rojo no tiene visos de solucionarse a corto plazo. Y la principal consecuencia es la interrupción parcial del tráfico marítimo a través de él, lo que termina desembocando en un aumento de precios del transporte y en retrasos. Un dato muestra la importancia de aquella zona: el 10% del comercio mundial pasa por el canal de Suez. Las navieras, que son las que se dedican al transporte marítimo y hacen las rutas con sus barcos, llevan meses atenazadas por el conflicto. Empresas como Maersk , Hapag-Lloyd, MSC, Evergreen Marine están optando por evitar por completo el mar Rojo; decisiones que van actualizando prácticamente semana a semana según evoluciona el conflicto. Bajo esta situación todo se complica para los empresarios españoles que comercian con Asia, ya que atraviesan para ello el canal de Suez y el mar Rojo.Planes alteradosLuis Parodi es director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. Su operativa tiene mucho foco en el mercado asiático, en países como China o Malasia. Pero sus planes de exportación e importación se han visto sensiblemente alterados por los ataques en el mar Rojo. Este señala a ABC que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar hacia Asia y de incrementos en el precio de los seguros. En algunos casos, los incrementos de precios, según otras fuentes empresariales, llegan a producirse en plena navegación por lo cambiante de las circunstancia ya que se ven obligados a variar de ruta para llegar al puerto de destino.Consecuencias El problema no es solo de incremento de costes del transporte sino también del retraso en las entregas si hay que bordear ÁfricaLa situación la vienen experimentando desde hace ya dos meses, pero en las últimas semanas los problemas se han acrecentado, especialmente en lo relativo a los costes. Parodi pone de ejemplo uno de sus últimos envíos desde España a Malasia. «He tenido un extra de 1.100 euros de media por contenedor», destaca. Lo que carga su empresa con destino al país asiático le venía costando unos 650 euros antes del conflicto; ahora, con la tensión vivida en la zona y las rutas alternativas que se ven obligadas a tomar las navieras, ese coste se le ha disparado hasta los 1.750 euros por contenedor. Esto supone hasta un 170% de sobrecoste respecto a la situación previa. Un porcentaje desorbitado que empieza a recordar a lo vivido durante la pandemia y durante la recuperación pos-Covid. En el caso de este empresario envía unos 40 contenedores mensuales a Asia, con una carga que en su caso es de 22 toneladas. «Este alza de 1.100 euros supone 44.000 euros más al mes» en transporte, como denuncia.Evitar el mar RojoRamón Gascón, asesor para Asia del Club de Exportadores e Inversores Españoles, da cuenta también de cómo está afectando el conflicto al comercio de nuestro país con Asia. «Ya hay navieras que han manifestado que no van a pasar por el mar Rojo» , indica. Y las consecuencias de todo esto son económicas, pero también de tiempos. Gascón destaca que, en términos generales, el coste de los fletes llega a incrementarse en un 30% solamente por el cambio de rutas, aunque todo depende de cada naviera, el intermediario que se utilice, la mercancía, etc., según añaden fuentes empresariales. Apuntan las fuentes consultadas que, sumando todos los costes aparte del cambio de rutas, el incremento extra del precio llega hasta el 170%. «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes», añaden por su parte desde la CEOE.El tiempo que se tarda en hacer las rutas también sufre alteraciones. Por una parte están aquellos barcos a la espera de poder definir su ruta cuando ya están en navegación; por otra, los que todavía no han iniciado sus rutas y finalmente optan por bordear todo África para llegar a Asia. Esta última es la solución por la que están optando las principales navieras del mundo. «Desde el punto de vista del comercio con la región de Asia, bordear todo África retrasa el transporte entre dos y tres semanas. Ahí tenemos un retraso sustancial», comenta Gascón. Relacionado con ello, desde la CEOE destacan también que «esta crisis no sólo repercute en un aumento de los costes de transporte, sino también provocará a partir de esta semana interrupciones en el suministro de mercancías y bienes a empresas españolas».Las claves del problema en el mar Rojo ¿Qué ocurre en el mar Rojo? El conflicto en el mar Rojo es una de las derivadas de la guerra de Israel con Hamás. Los hutíes, que son insurgentes yemeníes, han entrado en la guerra como aliados de Hamás y llevan tiempo atacando a buques mercantes que pasan por la zona. Una coalición internacional liderada por Estados Unidos trata de restablecer la seguridad y la libertad de navegación en la zona, pero eso no ha evitado el golpe al comercio con Asia. ¿Cómo han reaccionado las empresas de transporte? La principal consecuencia es la interrupción, parcial o total, del tráfico marítimo por el mar Rojo. Ante la amenaza de ataques y la falta de seguridad, las navieras están optando por detener sus rutas por esa zona; entre ellas, navieras globales como Maersk o Hapag-Lloyd. Por el canal de Suez pasa más de un 10% del comercio global. ¿Qué implica la interrupción de la ruta del mar Rojo? Las navieras ya no quieren pasar por el mar Rojo ante las amenazas de los hutíes, que en algunos casos como Maersk ya las han sufrido. Pero eso no implica que el transporte por mar se detenga. Lo que están haciendo las navieras es retrasar la navegación a Asia o utilizar rutas alternativas como la de bordear todo África. Esta última opción, sin embargo, conlleva un tiempo de espera de tres semanas extra y un aumento del coste de hasta un 170%, según las fuentes consultadas. ¿Qué esperar en las próximas semanas? Los empresarios españoles que comercian con Asia no son demasiado optimistas con la situación, y casi que se resignan a tener que soportar retrasos y alzas de costes en sus envíos y recepciones de mercancía. Asimismo, las navieras van actualizando su situación prácticamente cada semana a la luz de los nuevos acontecimientos. ¿Se puede llegar a la situación del Covid? La reapertura tras lo peor del Covid generó incrementos de precios de hasta más del triple en los fletes. Ahora la situación no ha llegado a esto todavía, pero sí que supone un paso atrás después de la normalización de precios que se vio en el año 2023.Si se opta por utilizar la ruta africana , bordeando el cabo de Buena Esperanza, el coste es económico y en tiempo. Y ese coste todavía está por ver quién terminará por asumirlo: empresa, intermediarios, clientes empresariales o clientes finales. «Nosotros estamos avisando a nuestros clientes de que no podemos asumir el coste», señala Parodi, que teme que esta situación se agrave. Y recuerda que, en episodios pasados, al final todo ha derivado en incremento del precio para el cliente final.Asimismo, ya se están dando también problemas para la producción. La empresa de neumáticos Michelín ha anunciado parones de producción en España por la escasez de caucho derivada de los problemas en el corredor logístico del mar Rojo.Recuerdos del CovidNo es la primera vez que los empresarios españoles se enfrentan a tensiones en los transportes marítimos. Uno de los eventos más traumáticos fue durante el Covid y la recuperación posterior. En los primeros meses del Covid , el mundo se paró. El comercio global se detuvo, y eso impactó en las cuentas de los empresarios. Pero para aquellos más dependientes del comercio exterior, uno de los momentos más complicados llegó en la recuperación. Con la reapertura, el consumo empezó a recuperarse y la demanda de comercio con otros países subió más de lo que podía asumir el transporte. Conseguir un contenedor se convirtió en un esfuerzo de tiempo y económico; muchos barcos todavía no estaban operativos y aquellos que sí lo estaban se llenaban con mucha rapidez. El precio llegó a más que triplicarse en 2021 y 2022. En 2023 los precios se habían llegado a estabilizar en valores similares a los previos a la pandemia, pero ahora esta situación en el mar Rojo supone de nuevo una amenaza que recuerda a etapas anteriores.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704796208.1373403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024>",
        "date_raw": "Mon, 08 Jan 2024 16:37:23 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espiral-costes-laborales-afianza-gran-preocupacion-empresas-20240108140040-nt.html",
        "subtitle": "Dos de cada tres empresas españolas señalan la evolución de los costes laborales como el principal condicionante para su actividad en el año 2024, según revela la Encuesta de Perspectivas Empresariales para 2024 difundida este lunes por la Cámara de España. Podría parecer algo normal si se tiene en cuenta que la cuenta de gastos de personal es una de las más relevantes en el balance de cualquier empresa, pero resulta que es una anomalía en el escenario europeo donde el porcentaje de empresas que señalan ese factor como el principal condicionante para su actividad no llega al 40% y los desvelos están más relacionados con factores exógenos a su actividad como los precios de la energía y de las materias primas cuyas fluctuaciones no dependen ni de su operativa ni de la regulación.La preocupación compartida del tejido empresarial europeo por la evolución de los costes laborales en un contexto en que los salarios pelean por recuperar el poder adquisitivo perdido por la espiral inflacionista se sublima en España por la actividad regulatoria. Las sucesivas actualizaciones del Salario Mínimo, que en 2024 podría elevarse otro 4% , y las subidas extraordinarias de cotizaciones sociales (sobre todo con cargo a las empresas) decretadas por el Gobierno para cerrar el agujero financiero del sistema público de pensiones han disparado los costes laborales en España a una velocidad y unos niveles no vistos en los últimos lustros.Noticia Relacionada ALUD DE COSTES EN 2024 estandar Si Las empresas cargarán con más de 5.000 millones extra en cotizaciones Gonzalo D. Velarde Desde enero se aplica una triple subida de cotizaciones: el MEI crece hasta el 0,7%, la base máxima lo hará con el IPC y comienza el destopeLa encuesta realizada por Eurocámaras con la colaboración de la Cámara de España entre más de 43.000 empresas, de las cuales 2.098 son españolas, revela que la preocupación generalizada en Europa sobre el impacto que los costes laborales pueden tener en la actividad en 2024, que admiten el 39% de las empresas europeas, se dispara cuando se trata de las empresas españolas , el 66% de las cuales los ven como el principal condicionante de su actividad durante el año que acaba de empezar.Raúl Mínguez , director del Servicio de Estudios de la Cámara de España, observa dos factores que puedan explicar este mayor inquietud por la evolución de los costes laborales en España. \"En primer lugar, hay una cuestión estructural en España que determina que las compañías españolas sitúen las cuestiones laborales entre sus principales preocupaciones por encima del promedio europeo, el mercado laboral siempre es objeto de cierta incertidumbre en la conformación de las expectativas del empresariado español\".Mínguez también otro tipo de factores más coyunturales, como \"algunos cambios recientes en las cotizaciones a la Seguridad Social, específicamente mediante el aumento de la base máxima de cotización o la evolución del Salario Mínimo , pueden haberse percibido como un condicionante destacado para la actividad de las empresas españolas durante 2024\".Falta de mano de obra cualificadaEn el mapa de riesgos para la actividad que aprecian las empresas españolas el segundo foco de preocupación es la ausencia de mano de obra cualificada (42,6%, también por encima de la media europea); el tercero el precio de la energía y las materias primas (37%, por debajo de la media europea); y el cuarto las condiciones de financiación. A las empresas españolas les preocupa ligeramente más que a sus competidoras europeas los problemas de la cadena de suministro y los requisitos sobre sostenibilidad ambiental, y algo menos las cargas administrativas.Respecto a 2023 ha crecido la preocupación por la deriva de los costes laborales, por la escasez de mano de obra cualificada y por las condiciones de financiación, en tanto que ha descendido la inquietud por los precios de la energía y las materias primas y sobre todo por los problemas en las cadenas de suministro.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704796208.2636955,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La startup que cierra el círculo virtuoso de la solidaridad>",
        "date_raw": "Mon, 08 Jan 2024 17:30:16 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startup-cierra-circulo-virtuoso-solidaridad-20240107170409-nt.html",
        "subtitle": "Ir a la farmacia y gastar 35 centavos más, a la compra y gastar 40 más, comprar la entrada de un concierto y gastar unos 25 centavos más... Es tan solo un euro al final del día, pero es un euro que ayudará a asistir a personas con demencia , a luchar contra la desnutrición infantil o a conservar al lince ibérico, porque eso es lo que ocurre cuando aceptas el redondeo solidario en los establecimientos en los que está presente Worldcoo .Esta startup de impacto social fundada por Sergi Figueres Moret y Aureli Bou en 2012 y adquirida por Glovo a mediados de 2023, se especializa en facilitar la recaudación de fondos para proyectos con impacto social y ambiental . Integrando opciones de microdonaciones en diversas plataformas como tiendas en línea, bancos, restaurantes y minoristas físicos, permiten a los consumidores realizar «pequeñas donaciones de forma repetida, en diferentes momentos recurrentes de nuestro día a día». Esta modalidad de donación es conocida como redondeo solidario , y es el principal canal de recaudación a día de hoy de Worldcoo, según Sergi Figueres, cofundador y CEO de la startup. Para poder integrar el redondeo solidario en las pasarelas de pago de cada compañía, las empresas contactan con Worldcoo, que hace un estudio personalizado de la tecnología que implementa el cliente y ofrece una solución personalizada, «totalmente gratuita para el comercio», comenta el CEO.Desde la startup aseguran que ayudan a financiar proyectos, pero «no ONG», por lo que es primordial «que las diferentes entidades presenten sus proyectos concretos a Worldcoo». Estas entidades «deben cumplir con unos rigurosos estándares de transparencia y con el proceso de auditoría de Worldcoo», expresa Figueres. Una vez las ONG registran sus proyectos en la base de datos de la startup, esta se encarga de preparar una propuesta de diferentes proyectos sociales para cada empresa, basados en sus valores y áreas de negocio estratégicas.Noticia Relacionada ESPECIAL RSC estandar No El compromiso con la sociedad se convierte en el ser o no ser empresarial Belén Rodrigo Definir su propósito o razón de ser, y avanzar hacia él con una estrategia que mejore su entorno y el medioambiente, ya es una obligación para las empresas que quieran sobrevivir en el largo plazoLa startup actúa como un prestador de servicios para las ONG; una vez se financia un proyecto y los fondos se transfieren al 100% a la organización, «esta factura a Worldcoo un determinado porcentaje que varía entre un 6 y 12 del total recaudado», explica el director ejecutivo. Desde su creación, la startup ha canalizado « más de 67 millones de donaciones ». Además, a día de hoy, el redondeo solidario está presente en más de 5.000 establecimientos comerciales de toda España, lo que le ha permitido financiar más de 750 proyectos en todo el mundo.Proyectos variados«Este año, por ejemplo, hemos colaborado con diferentes proyectos de emergencia para ofrecer atención y soporte a las miles de víctimas del terremoto ocurrido en Marruecos y Libia, se ha ayudado a financiar un proyecto de para dar soporte a mujeres víctimas de violencia de género; otro de investigación para detectar y prevenir el Alzhéimer… entre otros 100 proyectos más», comenta Figueres.De cara al futuro, Worldcoo espera dar su siguiente paso rumbo a la internacionalización llevando su solución a Italia y Portugal. Además, la startup se encuentra estudiando la posibilidad de donar mediante código QR desde el propio móvil, una opción muy interesante para eventos donde acude mucha gente, como son conciertos o ferias.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704796208.287138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuba anuncia una subida de más del 500% en la gasolina regular y el diésel>",
        "date_raw": "Tue, 09 Jan 2024 03:55:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuba-anuncia-subida-500-gasolina-regular-diesel-20240109035518-nt.html",
        "subtitle": "El Gobierno cubano anunció este lunes que el precio de la gasolina y el diésel se quintuplicará a partir del 1 de febrero, de los 25 pesos cubanos actuales a 132 (1,1 dólares al cambio oficial), dentro del gran plan de ajuste macroeconómico avanzado en diciembre.El incremento del 528% fue confirmado por el ministro de Finanzas y Precios, Vladimir Reguero, durante una intervención en la televisión estatal, en la que también aseguró que el programa tiene como fin «reanimar» la economía cubana, que se encuentra sumida en una profunda crisis .Asimismo, el precio de la gasolina especial pasará de los 30 pesos el litro a los 156 (1,30 dólares, al cambio oficial) mientras que el diésel especial subirá de los 27,5 CUP actuales a 150 (1,25 dólares). Los incrementos serían del 520 y del 546%, respectivamente.Noticia Relacionada estandar No El régimen cubano negocia la compra de misiles a Bielorrusia Camila Acosta Cuba estaría particularmente interesada en los suministros de armamento, incluidas lanzaderas de misiles Polonez, sistemas de misiles tácticos desarrollados entre China y Bielorrusia que tienen un alcance de hasta 300 kilómetrosPor otro lado, los precios mayoristas tendrán aumentos de menor calado. En el caso de la gasolina regular, el litro pasará de los 16,46 CUP actuales a los 24,30. La gasolina especial, por su parte, pasará de 17,37 a los 26 pesos, y el diésel de 15,12 a 28 pesos cubanos.De igual forma, el Gobierno afirmó que unas 28 gasolineras en el país comenzarán a cobrar el combustible a los turistas en divisas.«Ahora, si a la par tenemos una cadena de servicentros (gasolineras) que venda en moneda nacional a 30 pesos, nadie va a ir a las que vendan en divisas. Hay que equiparar los precios a la tasa de cambio oficial que tenemos hoy en el país, (de) 120 pesos por uno (dólar) (...) Por tanto, los precios en moneda nacional van a subir», justificó el ministro.Reguero afirmó que el cobro de la gasolina y el diésel en dólares tendrá como objetivo la obtención de divisa para el «aprovisionamiento» de combustible en la isla, que depende fuertemente de la importación a través de países aliados como Rusia , Venezuela y México.Aumento eléctricoComo también ya había anunciado el Gobierno a mediados de diciembre, la tarifa eléctrica también subirá este año, aunque solo para los consumidores domésticos que más consumen.El ministro de Energía y Minas aseguró que habrá un alza del 25% por cada kilovatio (kW) extra que pase el ratio de los 500 kilovatios por hora (kWh). Este alza, aclaró, solo afectaría a entre el 2 y el 5% de los consumidores, según cálculos del Ejecutivo insular.En Cuba en torno al 60% del gasto de energía eléctrica corresponde a los hogares.Cuba aplicará este 2024 uno de sus mayores planes de ajuste macroeconómico en décadas, con subidas en servicios como la energía, el agua y el gas, incremento en los combustibles y el fin del subsidio universal en alimentos.El Gobierno insular ha remarcado su urgencia -y ha subrayado que no afectarán a los sectores más vulnerables- para hacer frente a la grave crisis económica.Cuba cerró 2023 con una contracción del producto interno bruto (PIB) de hasta el 2 %, según el Gobierno, y un déficit fiscal equivalente al 19% del PIB. La inflación oficial superará el 30%, según sus cálculos.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704796208.3896089,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tiendas de barrio se apagan: desaparecen 75.000 autónomos>",
        "date_raw": "Mon, 08 Jan 2024 18:20:28 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tiendas-barrio-apagan-desaparecen-75000-autonomos-20240108175948-nt.html",
        "subtitle": "Pescaderías. panaderías, fruterías, carnicerías, peluquerías... El pequeño comercio ha perdido en los últimos ocho años casi 75.000 autónomos, en un declive que comenzó antes de que estallara la crisis financiera y que está borrando del mapa de las grandes ciudades los negocios familiares. Las tiendas de toda vida, las de proximidad, languidecen devoradas por los nuevos modelos de consumo y las grandes marcas y ante la mirada impasible de la Administración. El escenario se agudiza para los pequeños negocios por la presión de los costes y las menores ventas, una combinación explosiva que está acelerando el goteo de cierres. En el último ejercicio bajaron la persiana unos 37 comercios cada día y la Seguridad Social perdió casi 14.000 cotizantes.Noticia Relacionada estandar No Los autónomos creen que una reducción de jornada supondría otro «aumento de costes» para las empresas ABC El acuerdo de PSOE y Sumar incluye medidas como una subida del salario mínimo, una reducción de jornada y regulación del despidoA la escalada de costes que ha acompañado a la economía en los últimos años, se ha unido una proliferación de grandes centros comerciales en la periferia de las ciudades y el tsunami del comercio online, con la irrupción en el mercado de gigantes tecnológicos como Amazon. Un coctel explosivo que ha movido los cimientos del pequeño comercio, zarandeado sin miramientos por el zarpazo del cambio de los hábitos de consumo.Y llegó la crisis de la inflación, que ha castigado a todos, pero a unos sectores más que a otros, como el comercio familiar. A factores como la digitalización, la falta de relevo generacional y la 'fiebre' de descuentos permanente, se han sumado una sucesión de elementos adversos, como el coste de la energía, la subida de impuestos y cotizaciones sociales, el encarecimiento de las hipotecas y la carrera alcista de los alquileres. La cancelación de los ventajosos contratos de arrendamiento de locales en las zonas céntricas de las ciudades en los últimos años es culpable del cerrojazo de miles de tiendas de toda la vida en toda España, como ha ocurrido en muchos de los barrios emblemáticos de Madrid.Pero el germen de lo que lleva ocurriendo en los últimos ocho años se remonta a la década de los 90 , en la que se desequilibró la balanza del comercio en España tras la proliferación de grandes superficies. De nada sirvieron las restricciones que se impusieron entonces: no se logró frenar el deterioro de los pequeños negocios en un momento en el que los supermercados ganaban cuota de mercado al mismo ritmo en el que la perdían los autónomos. Los que lograron sobrevivir se enfrentan a una fase de declive que se agudizó con la pandemia y el despegue del comercio electrónico. Los confinamientos dirigieron a los consumidores hacia las compras por internet y descubrieron que, además de seguras, eran cómodas, a golpe de un clic. El Covid llevó aparejado un crecimiento de las ventas del comercio electrónico que rondó el 40%, lo que ha reducido drásticamente la porción del pastel a repartir. Este cambio en el patrón de consumo ha forzado a reconfigurar el modelo de distribución minorista y ha llevado al límite a miles de pequeños negocios, que siguen esperando el apoyo de las administraciones. Este cóctel de malas noticias se ha llevado por delante en el último ejercicio a 13.342 trabajadores por cuenta propia, un colectivo generador de empleo y muy sensible a los vaivenes de la economía que, en muchos casos, no está viendo otra salida que bajar la persiana. Lorenzo Amor, presidente de ATA, lamenta la caída de autónomos y explica que «desgraciadamente, el comercio es un sector que cohesiona y que da vida a las ciudades, que se ha visto afectado por factores como la despoblación y el comercio electrónico». Asegura que «el hecho de que aparezcan nuevas plataformas ha provocado que el comercio tradicional familiar esté viviendo horas bajas, sin olvidar la caída del consumo, que está afectando gravemente». Muchas de las esperanzas están puestas ahora en las rebajas que acaban de comenzar, en el frío, y en que los buenos precios animen las compras en un año que viene cargado de nuevos costes para las empresas. Bases máximas, destopes, salario mínimoSubidas de las bases máximas de cotización, destopes, alza del mecanismo de equidad (MEI) hasta el 0,7% y un nuevo incremento del salario mínimo, el indicador que afecta a alrededor de dos millones de trabajadores y a casi el 40% de las pymes que tienen empleados en España. Estas serán las más afectadas por el alza junto a los autónomos, lo que hace presagiar nubarrones a la principal asociación de autónomos. ATA cree que los autónomos notarán a partir de este año el impacto de la desaceleración económica, la pérdida de empleo y la subida de costes que ya han venido experimentando en 2023. «Será un ejercicio en el que las cifras quedarán por debajo de la actuales y se notará un freno en la economía española», explica Lorenzo Amor.Y en este escenario, la vicepresidenta segunda, Yolanda Díaz, ha citado hoy a empresarios y sindicatos para intentar cerrar un acuerdo para subir el salario mínimo . Díaz aún no ha desvelado sus cartas, pero busca una reconciliación con el mundo empresarial, recomponer unas relaciones rotas con las empresas y lograr un entendimiento que no conseguiría si aborda una subida superior al 4%, el margen planteado por la CEOE. Ya en este escenario, las empresas tendrían que pagar una factura en cotizaciones que rondaría los 1.800 millones. Sólo los autónomos pagarían mil euros más a la Seguridad Social por cada trabajador sujeto a este rango salarial en el conjunto del año. Desde que gobierna Pedro Sánchez el salario mínimo ha crecido más del 40%. De momento, el número de autónomos en su conjunto siguió una buena trayectoria y quedó en 3.344.368. El colectivo sumó 15.966 trabajadores, si bien sectores como industria, agricultura y el citado comercio siguen desangrándose. Y el escenario que acompaña al nuevo ejercicio no es el mejor para la buena actividad de las empresas.Subida de cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del 'baby boom' el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo y el recargo del MEI supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones. Montante que reforzara los ingresos para pagar una factura en pensiones que escalará por encima de los 200.000 millones de euros, una cifra histórica. Los dardos impositivos podría causar más daño del esperado, ha avisado la patronal CEOE. «En España hay un clima de negocio cada vez más complicado», dice Antonio Garamendi.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704796208.4049983,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rechazo de Hacienda a actualizar los contratos públicos deja en punto muerto la subida del salario mínimo para 2024>",
        "date_raw": "Mon, 08 Jan 2024 20:56:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rechazo-hacienda-actualizar-contratos-publicos-deja-punto-20240108134929-nt.html",
        "subtitle": "El Gobierno afrontaba la tercera toma de contacto para la negociación de la subida del salario mínimo interprofesional (SMI) de 2024 con la esperanza de alcanzar un acuerdo en torno a su propuesta oficial, fijada en el 4%, lo que escalaría la mínima retribución que se puede pagar a un trabajador por ley hasta los 1.123 euros. Sin embargo, las líneas rojas impuestas por los empresarios en el último encuentro del diálogo social antes de cerrar el año confirmaron la certeza de que el pacto tripartito está más complicado de lo que parece a tenor de las ofertas de revalorización del SMI para este año que se han realizado por tanto por parte de la patronal (3%) como de los sindicatos (5%). Estas exigencia que tanto CEOE como Cepyme pusieron sobre la mesa para acceder a un acuerdo de revalorización que rebasase su pretensiones son las mismas que están impidiendo el acuerdo a día de hoy, echando por tierra además una de las principales pretensiones del Ejecutivo de anunciar un consenso amplio, con todos los agentes sociales, como pistoletazo de salida de la nueva legislatura en torno a la subida del SMI. Al cierre de la reunión de este lunes esa foto con del Ejecutivo con empresarios y sindicatos parece más alejada. Tal y como explicaba al cierre de la reunión la negociadora de CC.OO. Mari Cruz Vicente , los representantes del Ministerio de Trabajo han confirmado el rechazo por parte del conjunto del Gobierno a las dos peticiones que habían realizado los representantes empresariales para entrar a negociar subidas mayores del 3%: la indexación de las subidas del SMI a los contratos públicos y una rebaja de hasta el 20% en las cotizaciones de los empleados del sector agrario. Noticias Relacionadas estandar Si Una pelea de 700 millones entre CEOE y Hacienda aleja el acuerdo para subir el Salario Mínimo Bruno Pérez estandar Si desde 2018 La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. VelardeAunque desde CEOE no han hecho ningún pronunciamiento público tras este tercer encuentro, varias fuentes empresariales consultadas por ABC ya aseguraban hace días que la negativa del ministerio capitaneado por María Jesús Montero para abordar la indexación del SMI a las contratas públicas, a la que ahora se suma la negativa a las bonificaciones de cotizaciones para el campo, alejaba la posibilidad de acuerdo. Lo que hacía temer a los empresarios que el Gobierno decidiera apostar por un acuerdo bilateral con CC.OO. y UGT llevando la subida al nivel máximo puesto sobre la mesa, el 5% que piden los sindicatos. No obstante, al término de la reunión, el negociador de UGT Fernando Luján , sí deslizó que la patronal se habría comprometido a llevar a sus órganos de dirección la propuesta del Gobierno del 4%. La vicepresidenta segunda del Gobierno y ministra de Trabajo y Economía Social, Yolanda Díaz , aseguraba a través de sus redes sociales minutos después de finalizar la reunión que ésta «va a ser la legislatura de los salarios y de la reducción de la jornada laboral». «Lo hemos subido un 50%, pero no nos conformamos. Hay que reducir el diferencial de 25 puntos respecto a los salarios europeos», subrayaba.Con todas las dificultades y obstáculos, el Gobierno trabaja además con la prisas de querer lanzar la medida lo antes posible, para aminorar además el impacto sobre las empresas en las que se encuentren los más de 2 millones de trabajadores afectados por el SMI ya que una vez entre en vigor la norma, estas deberán actualizar las retribuciones de sus trabajadores con carácter retroactivo . En este sentido, el Trabajo volverá a llamar a las organizaciones empresariales y sindicales para este jueves o viernes de cara a zanjar la negociación y aprobar el decreto con la subida del SMI lo antes posible. El coste de la indexación y las bonificaciones Tal y como avanzó ABC, el rechazo del Ministerio de Hacienda a actualizar el precio de las contratas públicas de los últimos años, en las que las empresas prestatarias han visto como sus costes salariales se han incrementado hasta en un 47% en los últimos cinco años para los trabajadores con el salario mínimo, está en el coste que esta revisión de precios tendría para las arcas públicas. Más aún en un momento en el que el marchamo del rigor presupuestario comienza a barnizar los planes presupuestarios del Ejecutivo, con el objetivo obligado de reducir el déficit a marchas forzadas para cumplir con las nuevas reglas fiscales pactadas por los países de la Unión Europea. Según se desprende del estudio elaborado por las propias organizaciones empresariales estas compañías con contratos con la Administración han tenido que hacer frente a costes extra de 700 millones de euros en forma de subidas salariales que no se han visto compensados con actualizaciones de los precios de los contratos. Además, fuentes empresariales reconocían que el nivel del drenaje de cotizaciones a la Seguridad Social por las bonificaciones a los trabajadores del campo dificultaban el plácet del conjunto del Gobierno a esta otra petición de las organizaciones dirigidas por Antonio Garamendi y Gerardo Cuerva por la pérdida de ingresos que comporta. MÁS INFORMACIÓN Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar El gasto en desempleo crece un 27% con 500.000 parados menosCon todo, al expensas de conocer el resultado final de la revalorización del salario mínimo, la medida supondrá la última subida de cotizaciones sociales que experimentarán las empresas en este ejercicio -desde el 1 de enero se han desplegado la subid del mecanismo de equidad intergeneracional al 0,7%, y la subida de las bases máximas un 5% por el IPC y la senda de destope-. Según calculan desde la patronal y refrendan los economistas consultados por ABC una subida del 4% propuesta por Trabajo tendría asociado un coste extra para las empresas de unos 1.800 millones de euros , que se sumarán a los 5.000 millones que proveerán las subidas del mecanismo de equidad y de las bases máximas.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704796208.4148784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas rescatadas tienen que devolver 153 millones en 2024>",
        "date_raw": "Tue, 09 Jan 2024 04:04:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-rescatadas-devolver-153-millones-2024-20240109191845-nt.html",
        "subtitle": "Las empresas rescatadas por el Gobierno durante la crisis sanitaria del Covid-19 tendrán que empezar oficialmente a rendir cuentas en 2024 por los más de 2.700 millones de euros recibidos durante los dos años que estuvo activo el Fondo de Apoyo a la Solvencia para Empresas Estratégicas (Fasee) que gestiona la Sociedad Estatal de Participaciones Industriales (SEPI) . Aunque algunas de las 26 apoyadas ya han amortizado parte o la totalidad del dinero por adelantado, más de una veintena tienen que hacer frente a su adeudo con el Estado, que para este año espera el reintegro de 153 millones.Más de la mitad de esa cuantía lleva el sello de una sola empresa: Duro Felguera. La firma asturiana deberá devolver este año 84 de los 120 millones correspondientes al bote salvavidas recibido en marzo de 2021, a pesar de que todavía trata de alzar el vuelo. Hasta bien entrado el año pasado no logró incorporar a dos socios inversores para reequilibrar su balance, una de las exigencias de la SEPI para otorgar las ayudas a la fabricante de bienes de equipo, junto a la venta de Epicom. Las acciones de Duro Felguera en esta empresa, estratégica para la seguridad del Estado, fueron vendidas en septiembre por 5, 3 millones: un 30% fue adquirido por Oesía y otro 30% por Indra (participada al 28% por la SEPI), tras ceder el holding de Hacienda (mantiene una participación del 40%) su opción de compra ambas compañías. El consejo de administración de Duro Felguera sigue confiando en la solvencia y viabilidad de la empresa, pero los problemas financieros se han seguido sucediendo a pesar de la ayuda del Estado . Todavía en las cuentas correspondientes al primer semestre de 2023, el auditor Deloitte dudaba de la viabilidad de la compañía a pesar de registrar un beneficio neto de 1,5 millones y aseguraba que, de no ser por el préstamo participativo de la SEPI que contabiliza como patrimonio neto y por la moratoria contable que el Gobierno tiene habilitada hasta final de año, la firma asturiana seguiría estando en causa de disolución.Y es que no han sido los mejores años para Duro Felguera. Junto al Covid tuvo que enfrentar también la coyuntura de alza de precios de los materiales y la crisis diplomática de España con Argelia , que dejó algunos de sus proyectos en el país en 'stand by'. Finalmente, el rayo de luz llegó el pasado abril con la entrada de dos nuevos socios industriales: grupo Prodi y Mota-Engil México que aterrizaron con una inyección de 90 millones para hacerse con el control de la compañía. En este nuevo horizonte, la industrial tiene previsto alcanzar unos ingresos de 1.000 millones de euros anuales en 2028, según adelantó en marzo su consejero delegado, Jaime Argüelles.A la pregunta de este periódico sobre si Duro Felguera cumplirá el calendario de pagos pactado con el Fasee, la compañía no ha querido realizar ningún comentario. La SEPI, por su parte, asegura que tiene la confirmación de todas las empresas de que realizarán la transferencia que les corresponde a lo largo de este año.Noticia Relacionada estandar Si El Gobierno no necesita el 10% de Telefónica para someter a STC Javier González Navarro La SEPI sopesa tanto el porcentaje que comprará como el mecanismo para su fincanciación sin aumentar el déficitLa otra empresa que tiene que afrontar este año un pago significativo es Técnicas Reunidas . La compañía debe devolver 33 millones de euros, cerca del 10% de los 340 millones que recibió. La industrial da ya por superada la pandemia y entre enero y septiembre de 2023 había sumado pedidos a su cartera por valor de 6.000 millones de euros. Fuentes de la compañía aseguran a este periódico que se remitirán al calendario de cumplimiento del reintegro de las ayudas. La misma hoja de ruta prevé que la entidad devuelva 49,5 millones en 2025 y los 257,5 millones restantes en 2026.Rescates por adelantadoLas otras firmas que deben afrontar obligaciones este año son Airtificial (2,5millones), Hesperia (4,1 millones), Imasa (3,75 millones), Losan (215.000 euros), Juliá (1 millón), Meeting Point (5,5), Reinosa (3,5), Soho (3 millones), Vicinay (2,88), Vivanta (1,96), Mediterranea (500.000 euros), Serhs (5 millones) e Isastur (2 millones). Hasta ahora, tan solo Ávoris (320 millones) y Global Exchange (45 millones) ha amortizado la totalidad del rescate. Otras como Hotusa (52 millones), Meeting Point (8,39) y Wamos (8) han optado por adelantar parte del rescate. En total, el Fasee ya ha logrado recuperar 433,4 millones de euros, alrededor del 16% del dinero prestado.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704796208.4351895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las acciones de Boeing caen mientras los reguladores exigen nuevas inspecciones a las aeronaves MAX>",
        "date_raw": "Tue, 09 Jan 2024 04:03:08 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/acciones-boeing-caen-reguladores-exigen-nuevas-inspecciones-20240109005720-nt.html",
        "subtitle": "Las acciones de Boeing se desplomaron el lunes luego de que se desprendiera en pleno vuelo un panel de uno de sus aviones, lo que hizo resurgir cuestiones de seguridad en momentos en que el fabricante contaba con recuperar su reputación.La caída de más del 8% en los títulos de Boeing en la bolsa presionaron al índice Dow Jones.A esto se suma el nuevo pedido de las autoridades de la aviación civil para que las aerolíneas cumplan con nuevos protocolos de inspección para las naves con configuraciones similares a la del 737 MAX 9, involucrado en el incidente.La aerolínea estadounidense United Airlines dijo el lunes que había descubierto tornillos mal ajustados durante inspecciones preliminares de las puertas de sus aviones Boeing 737 MAX 9.Noticia Relacionada estandar No El incidente de Alaska Airlines vuelve a cortar el vuelo de los MAX de Boeing Javier Ansorena El gigante estadounidense había logrado pasar página tras el escándalo de los accidentes de 2018 y 2019United ha «encontrado casos que parecen estar relacionados con problemas de instalación en el tapón de la puerta, por ejemplo, tornillos que necesitaban un apretón adicional», dijo la compañía.Con 79 aviones MAX 9, United posee la mayor flota de la aeronave en cuestión.El viernes, el vuelo 1282 de Alaska Airlines despegó del aeropuerto de Portland y poco después la tripulación informó de un «problema de presurización» , según la Administración Federal de Aviación (FAA).El avión regresó rápidamente a Portland. Imágenes publicadas en las redes sociales mostraron un enorme agujero donde había estallado el panel lateral, con máscaras de oxígeno de emergencia colgando del techo.Los inspectores se mostraron agradecidos de que el incidente no resultara en víctimas fatales o heridos de gravedad.El área del avión afectada en el incidente fue el tapón de una puerta, un panel usado para sellar una salida de emergencia innecesaria en aviones con configuraciones de asientos más pequeñas.Las autoridades estadounidenses siguen investigando el incidente del viernes, pero los analistas han postulado que el fallo puede deberse a un defecto de control de calidad o de fabricación.El lunes, la FAA anunció la aprobación de una hoja de ruta para nuevas inspecciones incluyendo los seguros, componentes y elementos de fijación de las puertas laterales.«Las aeronaves Boeing 737-9 permanecerán en tierra hasta que los operadores completen las inspecciones reforzadas», dijo la FAA en X, antes Twitter.La administración añadió que 171 aviones de este modelo tendrán que ser inspeccionados, y que cada revisión llevará entre cuatro y ocho horas.United dijo que seguía esperando la aprobación final del proceso de inspección completo.Boeing ha entregado hasta ahora unos 218 aviones 737 MAX, según informó la compañía a la AFP.El lunes, en concordancia con la FAA, Boeing publicó instrucciones técnicas para las inspecciones de los operadores, dijeron los ejecutivos de Boeing Stan Deal y Mike Delaney, en un mensaje a su personal.AeroMexico, que suspendió 19 aviones, dijo estar en su «fase final» de inspecciones y agregó que esperaba que todos los MAX-9 de su flota «vuelvan a operar en los próximos días».El incidente es el último revés para el fabricante, en particular sobre el 737 MAX.Los peores fueron dos accidentes -de un vuelo de Lion Air en octubre de 2018, y de un vuelo de Ethiopian Airlines en marzo de 2019- que causaron la muerte de 346 personas en total y provocaron la inmovilización en tierra de todos los aviones 737 MAX durante casi dos años.Los aviones 737 MAX de Boeing estuvieron en tierra en todo el mundo durante 20 meses tras una prohibición después de estos accidentes.A última hora del domingo el presidente ejecutivo de Boeing, Dave Calhoun, fijó una reunión de seguridad con todos los empleados para el martes en la fábrica de la compañía en el estado de Washington, y canceló una cumbre de la dirección.Analistas de la industria consideraron que el asunto parecía ser un problema de control de calidad más que un tema de diseño que pueda requerir una revisión de los aviones.Pero incluso si el impacto financiero directo queda contenido, el incidente marca el peor episodio de un problema de seguridad en vuelo desde los mortales accidentes del MAX en 2018 y 2019, y Boeing podría enfrentar demoras en las aprobaciones gubernamentales de nuevos aparatos o de las reparaciones propuestas, estimaron analistas.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704796208.46503,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mitad de los españoles tiene menos dinero que hace un año tras pagar sus gastos esenciales>",
        "date_raw": "Mon, 08 Jan 2024 19:09:03 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mitad-espanoles-dinero-ano-tras-pagar-gastos-20240108133956-nt.html",
        "subtitle": "Termina la Navidad y comienza la cuesta de enero. En este inicio de año, la mitad de los españoles tiene menos dinero disponible que el año pasado en estas fechas , después de haber hecho frente a los gastos esenciales y facturas. Así se desprende del 'Informe Europeo de Pagos de Consumidores' que elabora Intrum , y que concluye que esta cifra sitúa a España un punto por encima de la media europea y entre los diez países donde más ciudadanos se encuentran en esta situación. En este sentido, por encima de nuestro país se sitúan Hungría (75%), Polonia (64%), Reino Unido (62%), Noruega (53%), Alemania (52%) e Italia (51%); mientras que por el otro lado de la tabla destacan Suiza (40%), Grecia (28%) y Portugal (16%).Noticia Relacionada estandar No El comercio confía en el impulso del frío en las primeras rebajas del año Nerea San Esteban Con las plantillas reforzadas por la campaña navideña, las tiendas son optimistas sobre poder dar salida al stockPara elaborar el estudio, Intrum ha analizado la situación financiera de 20.000 personas procedentes de 20 países de Europa, detallando también cómo piensan los ciudadanos hacer frente a esta situación en su economía. La gestora de cobros concluye en el informe que el 59% de los encuestados en nuestro país apunta a que va a cancelar o reducir su gasto en unas vacaciones o en una escapada de fin de semana en el próximo año, decisión que cuenta con más adeptos en Grecia (74%), Italia (71%) e Irlanda (64%). Por su parte, en lo que respecta al ahorro y por la necesidad de contar con más dinero disponible, el 51% de los españoles (tres puntos por encima de la media) afirma que tendrá que reducir la cantidad de dinero que reserva mensualmente para protegerse «de la inflación y los altos tipos de interés».Así las cosas, los españoles se preparan ya para hacer frente a las subidas que se esperan para este mes , desde las tarifas de teléfono hasta los seguros pasando por la factura de la luz o la hipoteca. «La parte positiva de las subidas de precios en las facturas del hogar es que el consumidor sí puede hacer algo para combatirlas . En concreto, hay tres medidas que, combinadas entre sí, pueden contrarrestar o reducir el impacto de la cuesta de enero: analizar si los servicios que tenemos contratados son los adecuados para nuestro patrón de consumo, aplicar medidas de consumo eficiente y, sobre todo, cambiar de proveedor en busca de uno más barato», explica este lunes la portavoz del comparador Kelisto, Estefanía González.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704796208.5567095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los bancos centrales se lanzan al oro para esquivar el riesgo global>",
        "date_raw": "Tue, 09 Jan 2024 04:07:16 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bancos-centrales-lanzan-oro-esquivar-riesgo-global-20240108191529-nt.html",
        "subtitle": "El oro ha sido utilizado como un valor refugio en numerosas ocasiones a lo largo de la historia, en especial, en momentos de incertidumbre económica, política o social. En el último mes del año pasado, este metal precioso llegó a alcanzar un nuevo máximo histórico en su cotización. En concreto, hasta finales de 2023 la onza de oro se revalorizó un 13% -el mejor rendimiento anual desde 2020- y llegó a tocar máximos históricos a principios de diciembre -por encima de los 2.135 dólares por onza intradía- debido a los riesgos geopolíticos y a las compras por parte de los bancos centrales. Pero, ¿ha tocado techo o podría llegar a nuevos máximos en 2024?«La incertidumbre sobre las perspectivas económicas y los conflictos geopolíticos mantuvieron al metal precioso fuerte en 2023, pero fue la perspectiva sobre el inicio de los recortes de tipos lo que lo impulsó a máximos», argumenta el analista de la plataforma de inversión XTB, Joaquín Robles. Según explica Robles, los inversores «tienden a recurrir al oro cuando los rendimientos ofrecidos por los bonos disminuyen», por lo que la expectativa de que la Reserva Federal pueda iniciar los recortes de tipos los próximos meses ha arrastrado al dólar a la baja y ha abaratado al oro para los inversores fuera de EE.UU.Noticia Relacionada estandar Si El Defensor del Pueblo pide información a Banco de España y Economía sobre microcréditos tras recibir quejas de consumidores Daniel Caballero Reclama conocer qué actuaciones de control se están llevando a cabo sobre este tipo de préstamosEste experto considera que, para 2024, las perspectivas «son optimistas» y apunta que el precio de la onza de oro podría llegar a alcanzar los 2.300 dólares «impulsado por las compras de varios de los principales bancos centrales del mundo como el de China y la India y la creciente inversión a través de ETFs».DesdolarizaciónEn este sentido, el gestor de fondos del grupo británico Júpiter AM, Ned Naylor-Leyland, señala que el panorama financiero mundial esta cambiando y la tendencia de desdolarización se está acelerando. Esto, junto con la «incesante acumulación» de esta materia prima por parte de los bancos centrales hace que «el oro se perfile como el activo libre de riesgo por excelencia». Asimismo, Naylor destaca el papel de China, que en el último año ha sumado 600 toneladas a sus reservas del metal amarillo y así, «ha mostrado su confianza en el oro como valor refugio». Los expertos hablan también de un desgaste del Tesoro norteamericano, que Naylor considera que «ha evidenciado disfunciones y ha suscitado inquietudes relativas a la estabilidad a largo plazo del dólar».El experto de la gestora de fondos tiene clara su opinión respecto al futuro: «El oro se perfila para recuperar su posición como el activo de reserva libre de riesgo del mundo, lo que marcará un retorno a la disciplina monetaria y el sistema multipolar de Bretton Woods y garantizará el papel del oro como piedra angular del sistema financiero mundial».Cotización 13 por ciento La materia prima se revalorizó un 13% al cierre de 2023, una rentabilidad que no conseguía desde 2020, año marcado por la pandemia en el que el oro superó los 2.000 dólares por onzaEl contexto histórico de esta materia prima influye en el comportamiento de su precio: «El valor del oro suele aumentar en contextos de crisis, ya que ofrece una protección frente a la inflación, la devaluación de las monedas, la inestabilidad financiera y los conflictos bélicos», explica el profesor de economía de la Universidad Europea de Valencia Jose Manuel Corrales. Quien recuerda que este se ha utilizado en momentos de recesión como la Gran Depresión, la crisis del petróleo, la crisis financiera de 2008 y la pandemia. «Actua como activo refugio, proporciona retornos positivos y diversifica la cartera», destaca. Sin embargo, advierte «también está sujeto a la volatilidad y especulación del mercado».El analista senior de la empresa de inversión eToro, Javier Molina, es algo más cauto: «Hay que distinguir entre los movimientos a corto y a largo plazo, ya que están enfrentados. A corto hay una percepción positiva, se está incorporando a los portfolios, sin embargo, parece que no consigue superar los 2.100 dólares », resume Molina. Agrega que esto puede significar que la cotización «se está consolidando», por lo que pide precaución al que busca un beneficio a corto plazo ya que «puede haber entrado demasiado tarde». El analista, sin embargo, cree que este activo «sí tiene sentido a largo plazo para que tenga un efecto diversificador en la cartera del inversor».Mientras, el banco privado suizo Julius Baer apunta que el oro empezó el año fuerte, manteniéndose por encima de los 2.000 dólares pero «no cuenta con el apoyo de los inversores» ya que «prefieren invertir en otros activos seguros más atractivos». Y, según su análisis, «el mercado del oro parece estar dirigido solamente por las expectativas de un descenso de tipos por parte de la Reserva Federal», lo que, en su opinión, «no está tan claro que vaya a pasar pronto». No obstante, este «desinterés» de los inversores privados «se ve equilibrado por la compra de los bancos centrales», que concluyen que «no será suficiente para impulsar más el precio».",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704796208.5801904,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria valora ya parar máquinas por el conflicto en el mar Rojo>",
        "date_raw": "Tue, 09 Jan 2024 03:12:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-valora-parar-maquinas-conflicto-mar-rojo-20240107190558-nt.html",
        "subtitle": "Por el canal de Suez circula más de un 10% del comercio mundial; es la ruta principal entre Europa y Asia . Y cuando algo ocurre en aquella zona, el tejido productivo se ve obligado a alterar sus planes. Fuentes empresariales confirman que cada vez son más las compañías españolas que se están planteando hacer parones en su producción ante la falta de llegada de bienes y materias primas a causa del conflicto que abarca todo el mar Rojo. El origen del problema está en aquellas aguas porque de la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza aquella región fundamental del mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado a todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar No Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo ABC La detención de la producción afecta a cuatro centros de la compañía de neumáticosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona.La coalición internacional no ha logrado restituir la seguridad de navegación en el mar Rojo y la situación no tiene visos de solucionarse a corto plazo. Esto ha derivado en la interrupción del comercio marítimo por esa ruta, que es la más natural. Las navieras, que son las dueñas de los portacontenedores y las que hacen las rutas, se niegan a pasar por esas aguas. Prefieren hacer el trayecto desde y hasta Europa bordeando todo el cabo de Buena Esperanza , en Sudáfrica, pese al retraso que eso conlleva ya que implica hacer unos 9.000 kilómetros extra.La principal consecuencia de todo esto es que utilizar la ruta de Sudáfrica en lugar de atravesar el canal de Suez y el mar Rojo genera retrasos de entre dos y tres semanas. Y hay compañías en España muy dependientes de la importación de bienes y materias primas desde Asia, concretamente de países como China, Japón, Taiwán...Si hay que desviar rutas y esperar, hay fábricas que no pueden continuar con su producción. Este ha sido el caso del productor de neumáticos Michelin, que ha anunciado paros temporales de producción en España porque no les llega caucho natural para producir las ruedas. Pero el problema va más allá de una sola empresa. «Hay más empresas valorando parar la producción» , indican fuentes empresariales. Esto es algo que afecta especialmente a la industria porque si no llegan ciertas materias primas, deberán detener fábricas como ya ha anunciado Michelin . «Gran parte de la industria se ve afectada, en especial, la que manufactura productos más complejos y con mayor número de componentes. El mejor ejemplo de ello es la automoción, muy dependiente de los semiconductores que mayoritariamente se producen en Asia», indican fuentes de la patronal Cepyme, que añaden que los problemas también pueden darse con inputs menos sofisticados como el caucho o la madera.«De mantenerse la situación, una gran variedad de actividades pueden ver condicionado su funcionamiento», indican fuentes de CepymeAsimismo, desde Cepyme también destacan que «de mantenerse en el tiempo la situación de tensión en el mar Rojo , una gran variedad de actividades pueden ver condicionado su funcionamiento. Todo ello sin olvidar la espada de Damocles del encarecimiento de la energía en un momento en el que nos estaba dando un descanso».Esta situación es un riesgo para la industria, que ya vivió parones de producción y ERTE desde el Covid, primeramente por la pandemia y después por los cuellos de botella en las cadenas de suministro. En esta ocasión, fuentes empresariales destacan que los mayores problemas podrían verse en materiales electrónicos, caucho, madera, bienes de equipo, entre otros. La realidad es que Asia es una de las regiones de las que más productos importa España. En 2023, hasta octubre, último mes con cifras, se habían exportado productos por 24.408 millones de euros, mientras que las importaciones alcanzaban los 76.757 millones, el triple. Lo que más importa España de Asia son bienes de equipo, con productos por más de 21.000 millones; manufacturas de consumo, por más de 19.300 millones; y semimanufacturas, por casi 13.000 millones. Desde el Consorcio del Caucho, por su parte, destacan que todavía existe incertidumbre sobre lo que ocurrirá con esa materia prima, y que a partir de la semana que viene habrá más claridad para tomar decisiones. Reconocen el impacto de los retrasos en los envíos, lo que en empresas como Michelin ya ocasiona parones de producción.Precios del transporteUtilizar rutas alternativas a la del mar Rojo no solo implica retrasos de hasta tres semanas en los envíos sino también incremento de costes. A más kilómetros y tiempo de navegación, mayor es el coste de llevar los contenedores de un punto A a un punto B. Como publicó este periódico, hay comerciantes españoles que ya están sufriendo incrementos en el transporte de contenedores de hasta un 170% en el peor de los casos. Este es el caso de Luis Parodi, director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. En su caso, cuenta que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar con Asia y de incrementos en el precio de los seguros. En su caso, lo que envía le cuesta unos 650 euros por contenedor y ahora le ha subido a 1.750 euros.Desde la patronal CEOE, por su parte, constatan también que las compañías están sufriendo incrementos muy notables de precios: «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes». Y advierte la organización empresarial de que es posible que a partir de la semana que viene se vean «interrupciones en el suministro de mercancías y bienes a empresas españolas».",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704796208.6374228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "United y Alaska Airlines encuentran tornillos sueltos en algunos de los Boeing bajo inspección tras el último incidente>",
        "date_raw": "Tue, 09 Jan 2024 08:22:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/united-airlines-informa-inspeccion-encontrado-tornillos-sueltos-20240108225622-nt.html",
        "subtitle": "Las aerolíneas estadounidenses United Airlines y Alaska Airlines han reconocido que han encontrado tornillos y partes sueltos en varios de los aviones Boeing 737 Max 9 que están bajo inspección después del incidente que afectó el pasado viernes a un vuelo de la segunda compañía con ese tipo de nave. Poco después de despegar desde Portland (Oregón) con destino a Ontario (California) un panel del fuselaje se desgajó del avión después de que se detectara un problema de presurización y los pilotos tuvieron que regresar al punto de partida para realizar un aterrizaje de emergencia. El avión tuvo que volar con un boquete enorme , despresurizado y con el susto en el cuerpo para los 171 pasajeros. Ese panel que se desgajó tapa el hueco de la puerta diseñada para salida de emergencia , que en la configuración del avión afectado no se utiliza por la baja densidad de pasaje. En ese panel de la puerta es donde United ha encontrado tornillos mal apretados en al menos cinco de los aviones con esta configuración que utiliza la compañía, según ha desvelado el medio especializado 'The Air Current'.Noticia Relacionada estandar No Las acciones de Boeing caen mientras reguladores exigen nuevas inspecciones a aeronaves MAX AFP La caída de más del 8% en los títulos de Boeing en la bolsa presionaron al índice Dow JonesDespués de publicarse esta información, United reconoció el hallazgo en un comunicado: «Desde que empezamos las inspecciones preliminares el pasado sábado, hemos encontrado situaciones que parecen problemas de instalación en el panel de la puerta, por ejemplo, tornillos que requerían un apretado adicional. Esto será remediado por nuestro equipo técnico de operaciones antes de que los aviones vuelvan a servicio».Más tarde también lo hizo Alaska Airlines, que detalló que en sus inspecciones se habían encontrado «partes sueltas» en las naves.Hueco en el fuselaje del avión de Alaska Airlines que ocasionó el aterrizaje de emergencia ReutersNo está claro todavía cuándo volverán a operar esos aviones en EE.UU., mientras prosiguen las inspecciones, coordinadas entre las aerolíneas y la Administración Federal de Aviación (FAA), en sus siglas en inglés). United y Alaska Airlines son las únicas compañías estadounidenses que operan el 737 Max 9. La primera cuenta con 79 aviones, lo que supone el 8% de su flota, y la segunda con 65, el 20%. Las inspecciones provocarán que las cancelaciones de vuelos sufridas durante el fin de semana se extiendan varios días esta semana.«Mientras los operadores llevan a cabo las inspecciones requeridas, estamos en contacto cercano con ellos y les ayudaremos con todos los hallazgos», dijo Boeing en un comunicado. «Estamos comprometidos en asegurar que todos los aviones de Boeing cumplen las especificaciones de diseño y los estándares más altos de seguridad y de calidad. Lamentamos el impacto que esto ha tenido en nuestros clientes y en sus pasajeros».El incidente es un varapalo tremendo para Boeing, que sufrió una crisis profunda tras dos accidentes encadenados en dos vuelos con 737 MAX 8. El primero, en un vuelo de Ethiopian Airlines, en 2018. El segundo, un año después, en un vuelo de Lion Air en la isla de Java, en Indonesia. Los aviones se estrellaron por problemas en un sistema de control de vuelo novedoso -MCAS- y murieron 346 personas en total.Aquello acabó en un socavón en la reputación de Boeing, la suspensión de órdenes de compra de aviones, el despido del entonces consejero delegado -Dennis Muilenberg- y una multa del Departamento de Justicia de 2.500 millones de dólares por engañar a los reguladores.Tras haberse recuperado de esa crisis, el pasado verano hubo turbulencias en la producción de los MAX por un problema de agujeros mal perforados en el fuselaje, lo que detuvo el ritmo de fábrica.Es probable que esos problemas formen parte de la investigación del incidente del viernes puesta en marcha en marcha por parte del Consejo Nacional de Seguridad en el Transporte (NTSB). Un elemento central de ella será la revisión del panel de fuselaje desgajado, que cayó en el jardín de un profesor de ciencia en una zona suburbana de Portland.Las autoridades también están investigando la aparición de una luz de aviso sobre fallo de presurización en el avión, que apareció en el mismo avión en tres ocasiones antes del vuelo accidentado, según el NTSB: el 7 de diciembre, el 3 de enero y el 4 de enero, lo que requirió que se efectuaran revisiones a la nave.La presidenta del NTSB, Jennifer Homendy, aseguró que Alaska Airlines había decidido no utilizar el avión en un trayecto largo a Hawai ante la posibilidad de que requiriera un aterrizaje rápido.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704796208.660013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de diseño que incluye los electrodomésticos que cuesta menos de 30.000 euros>",
        "date_raw": "Tue, 09 Jan 2024 05:27:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-diseno-incluye-electrodomesticos-cuesta-30000-20240109052700-nt.html",
        "subtitle": "Las casas prefabricadas están de moda y motivos no le faltan: son propuestas fáciles de montar y especialmente económicas a las que se pueden sacar mucho jugo, hasta el punto de convertirse en segundas viviendas o residencias vacacionales . Seguro que muchos que no podían ni imaginarse tener un refugio para los fines de semana lo han podido conseguir.Entre sus puntos fuertes está, además, el hecho de se trata de construcciones que son altamente personalizables . Sus distribuidores ofrecen versiones básicas que, por precios extra, se pueden ir mejorando, desde paredes más gruesas a pintura o acabados de mayor calidad, por poner solo unos ejemplos. Además, algunas propuestas se montan con módulos , por lo que se pueden preparar incluso las estancias a medida de las necesidades particulares.Muchas de ellas también destacan por su diseño vanguardista o minimalista o por la sensación de amplitud que llegan a tener, a pesar de ser espacios de pocas dimensiones. Un buen ejemplo que cumple con estos logros es el modelo 'Suvila' de OKA, una micro-vivienda que se puede encontrar a la venta en España. Estas son sus características.Con un dormitorio y una gran cocina-comedor'Suvila' tiene un estilo minimalista y cuenta con un dormitorio y y un baño, además de una estancia grande que puede funcionar como cocina-comedor, y cuesta, de base, 26.000 euros en portales como 'FacilHouse'. La construcción, ideal para parejas, tiene una superficie total de 19,8 metros cuadrados y está elaborada con madera. En sus exteriores se puede habilitar una terraza.El precio inicial incluye múltiples detalles, como los acabados interiores y exteriores, electrodomésticos, fontanería e iluminación. También las obras por instalaciones eléctricas y sanitarias, el montaje de los materiales y pavimentos y los elementos de tabiquería interior. El transporte de las piezas también está incluido, pero no el IVA del precio. Noticias Relacionadas estandar No Un arquitecto revela los tres tipos de casas que nunca deberíamos comprar Jorge Herrero estandar No La casa prefabricada de madera de 105 metros cuadrados por menos de 15.000 euros A. C.Además, esta vivienda, como otras tantas del sector, no necesita trabajos previos de cimentación o en los terrenos. Sus seis bloques de construcción son suficientes para que la casa quede correctamente instalada, con lo que solo hace falta colocar y montarla bien y adecuar y preparar las conexiones. Los interesados solo tienen que encargarse de la cimentación de la zona en la que se colocará la casa, el proyecto técnico y la dirección de obra, así como los muebles que complementarán la cocina.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704796208.6793811,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de madera ideal para parejas con un gran salón por menos de 27.000 euros>",
        "date_raw": "Tue, 09 Jan 2024 09:42:17 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-madera-ideal-parejas-metros-cuadrados-20240102120114-nt.html",
        "subtitle": "Los inicios de año son una de las épocas predilectas para hacer planes e intentar concretar los propósitos para los próximos meses. Así es inevitable que muchos piensen en arrancar la dieta, retomar de una vez por todas las clases de inglés, dejar de fumar o empezar a ahorrar para poder hacer ese viaje o reforma en casa deseada .Hay quien puede tener otros intereses menos típicos pero no por ello imposibles, como el hecho de tener una segunda vivienda. En este sentido, las casas prefabricadas , que tanto de moda se han puesto en estos últimos tiempos, pueden aportar una alternativa a muchas familias a tener en cuenta ya que se trata de construcciones fáciles, eficientes y económicas en los que se puede vivir sin problemas.Además, estos productos normalmente son personalizables, con lo que cada interesado puede tratar de conseguir sus necesidades y gustos. Además, el sector está plagado de modelos variados, por lo que hay mucho entre lo que escoger. Entre ellos destaca el modelo Marka de la empresa Mi Casa de Madera, con un estilo claramente rústico y que tiene grandes posibilidades para parejas o pequeñas familias .A partir de 26.700 eurosEste modelo es uno de los que ofrece el portal FacilHouse y sobresale primeramente por su precio, de 26.700 euros , pero también por sus características. La vivienda, con varias ventanas, está pensada para poder estar aislada y cuenta con una planta baja con altillo. A pesar de sus 30,4 metros cuadrados de superficie construida, su diseño la convierten en una casa espaciosa.Y es que tiene una amplia sala que funciona como comedor-sala de estar , en la que puede caber fácilmente una cama con ocho comensales, con una pequeña cocina incorporada y también tiene un baño. Además, cuenta con una habitación con una cama de matrimonio y en la que cabe, si hace falta, un pequeño escritorio. La zona del altillo también tiene una pequeña habitación.Noticias Relacionadas estandar No La casa prefabricada de tres dormitorios perfecta para familias: cuesta menos de 36.000 euros María Albert estandar No La casa prefabricada de hormigón que puedes tener por menos de 20.000 euros Marina OrtizEstá construida con el sistema tradicional, de tronco macizo, y desde su parte interior se pueden apreciar las vigas y los encajes de las paredes. Además, en su exterior no tiene terraza pero se puede construir fácilmente como un extra de la casa. De hecho, sus constructores recuerdan que este modelo se puede fabricar y distribuir con las preferencias del cliente, siempre que técnicamente se puedan hacer.El precio incluye acabados exteriores e interiores, fontanería y sanitarios, instalaciones eléctricas , además de IVA y servicios de montaje y transporte. Por el contrario, el precio no incluye proyecto técnico, dirección de obra ni estudio geotécnico, electrodomésticos, iluminación, muebles de cocina o plano topográfico o telecomunicaciones.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704796208.691278,
        "language": "ES",
        "source": "ABC"
    }
]
