[
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Wed, 03 Jan 2024 13:22:46 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704306608.2891672,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Wed, 03 Jan 2024 13:22:22 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704306608.3340237,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Wed, 03 Jan 2024 13:24:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704306608.4715538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa»>",
        "date_raw": "Wed, 03 Jan 2024 14:02:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/prensa-internacional-rinde-nadal-tras-regreso-vamos-20240103123820-nt.html",
        "subtitle": "Rafa Nadal protagonizó ayer un ilusionante regreso a las pistas de tenis tras derrotar al austríaco Dominic Thiem por 7-5 y 6-1 en una hora y 29 minutos . Antes de ese momento, pasaron 349 días para volver a ver al balear competir por culpa de una lesión en el psoas ilíaco .Las sensaciones eran este martes incluso más importantes que el resultado y el balance fue positivo en todos los aspectos. El balear es considerado una de las leyendas del tenis por méritos propios lo que le convierte también en una de las figuras más seguidas, también fuera de nuestras fronteras. El poseedor de 22 Grand Slam se estrenó con victoria en el cuadro individual y su éxito -marcado por el componente sentimental del regreso- también ha ocupado las portadas de diversos medios extranjeros.L'Equipe: «¡Vamos Rafa!»Uno de los principales diarios deportivos del mundo, L'Equipe, ha dedicado su portada a Rafa Nadal con un claro «¡Vamos Rafa!», aludiendo al grito que los fans del balear utilizan y que se refieren, a su vez, al propio grito de Nadal durante los partidos.«Después de casi un año sin jugar, Rafael Nadal no falló en su regreso y se deshizo con autoridad de Dominic Thiem por 7-5 y 6-1. Satisfecho con su actuación, el español abre nuevas expectativas para 2024 », subraya el medio francés.The Athletic: «No parecía haber pasado casi un año»Otro de los medios deportivos de referencia, The Athletic, propiedad de 'The New york Times' también ha dedicado un artículo a Rafa Nadal.«Rafael Nadal no parecía haber pasado casi un año alejado del juego cuando derrotó a Dominic Thiem 7-5, 6-1 en el Brisbane International», señala y además subraya que sólo perdió seis puntos con su servicio en todo el partido.Clarín y Olé destacan el regresoLos argentinos Clarín y Olé también han escrito las correspondientes crónicas sobre la victoria de Rafa Nadal. Ambos medios destacan que el balear ha estado fuera de las pistas 349 días . Ambos subrayan que, a pesar de la derrota en dobles un día antes, durante su debut en el cuadro individual no se notaron las lesiones que le han apartado del circuito durante casi un año.A pesar de la euforia general por el regreso de Rafa Nadal a las pistas, ha sido el mismo tenista quien ha templado los ánimos y quien espera ir paso a paso dejando claro que su aspiración es «ser competitivo» .Noticias Relacionadas estandar No Tenis Nadal y Thiem, dos campeones en reconstrucción Laura Marta estandar No Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis Marina OrtizEl tenista dio una rueda de prensa en el mes de mayo en la que explicó que posiblemente 2024 sería su último año en el circuito , aunque en las últimas semanas ha apuntado a que todo dependerá de cómo transcurra la temporada y de esas sensaciones.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704306608.5463252,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «Hay que ir poco a poco con Vitor Roque»>",
        "date_raw": "Wed, 03 Jan 2024 14:48:24 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-poco-poco-vitor-roque-20240103144823-nt.html",
        "subtitle": "Xavi Hernández ha comparecido ante la prensa antes del entrenamiento vespertino, tras el que partirán hacia Canarias para medirse mañana a Las Palmas. El técnico ha analizado la situación del equipo y se ha referido a Vitor Roque la última incorporación durante este mercado invernal . «Está disponible. Iremos poco a poco, evidentemente. Es un chico de 18 años y no podemos cargarlo de responsabilidad. Está bien. Se ha cuidado y ha llegado bien. Tiene profesionalidad y ganar. Iremos con cautela», ha explicado el técnico, que no esconde que deberá pelear con Lewandowski : «Le vendrá bien a él y a todos. Cuanta más competencia, mejor. Nos va a ayudar mucho. Generar competitividad también es un aspecto positivo».Una de las prioridades del club es que el brasileño tenga una adaptación correcta. «Tenemos a Bojan , que le puede ayudar a adaptarse. También Raphinha . Araujo habla portugués también. Es joven, pero le vamos a ayudar. Le hemos hecho vídeos de lo que queremos de él», explicó antes de confirmar qué espera de él: «Creo que Vitor puede adaptarse y jugar en banda o de '9' ». Xavi también tuvo que justificar lo que sucedió durante el partido ante el Almería, cuando elevó la voz durante el descanso para provocar una reacción en sus jugadores: «No le daría más importancia a la bronca del descanso contra el Almería . No quería señalar a nadie». Y añadió: «El mensaje ya caló en la segunda parte. Hubo un cambio completo. Era necesario un cambio claro y rotundo. Los futbolistas lo veían igual». El egarense descartó que haya un antes y un después de esa bronca: «No, no lo tomo así. En todo caso, faltan cuatro meses y medio para ver cómo competimos. Para ver si tocamos la tecla definitiva . Queremos ganar y hacer un buen partido. Creo que volvemos bien de vacaciones. En cuanto a la bronca del otro día, di aquí el mismo mensaje que en el vestuario. Creo que hacía falta».Xavi también se refirió al partido y al rival: «Tenemos una salida difícil. Las Palmas , con permiso del Girona, creo que es la revelación de la temporada. Pimienta es un grandísimo entrenador. Juegan bien al fútbol. Se parece mucho a lo que buscamos nosotros. Propuesta ofensiva. Triangulación, ataque, presión alta. Nos conocemos bien y le tengo mucha estima. Rival complicado . Han perdido equipos como el Atlético en ese campo. Creo que nosotros hemos vuelto muy bien de vacaciones. Es el momento de demostrar. Tenemos que encontrar esa continuidad en el juego y los resultados». Y explicó cómo hacer daño a Las Palmas: «Generándoles ocasiones. En los últimos partidos hemos chutado más de 30 veces. Ese es el objetivo mañana. Ir al ataque, presión alta, tener el balón. Pero es que ellos quieren lo mismo. Va a estar muy competido. Creo que Valles es el portero que para más. Vamos a intentar generar muchas ocasiones».«Con el Girona perdimos jugando bien. A la Real Sociedad la ganamos jugando mal. El resultado, muchas veces, es impostor de lo que pasa en el campo. Tenemos que acercarnos al día del Madrid , al del Girona, pero siendo más efectivos. Creo que hemos mejorado respecto al año pasado. Lo que nos pasa factura son los errores en defensa y falta de acierto en ataque . Ese es mi diagnóstico», apuntó antes de que se le preguntara qué área le preocupa más: «La defensiva. El año pasado estuvimos extraordinarios ahí y este año estamos regalando mucho. Normalmente hacemos goles. Y hay partidos en los que hemos hecho 2 ó 3 y no se han ganado».Pedri ficharía a HaalandEntre los nombres propios que se abordaron estuvo en el Frenkie de Jong : «Él es muy exigente consigo mismo. Está a un nivel muy alto. Ha hecho un cambio a nivel de madurez, de entender el juego. Creo que le hemos encontrado una posición en la que marca diferencias. Se nota muchísimo cuando él no está. Tiene capacidad de liderazgo, no le quema el balón. Es extraordinario». Y se le preguntó por unas palabras de Pedri en las que el canario aseguraba que ficharía a Haaland : «Con los que tengo, tengo que lidiar. No estamos para pensar en ese tipo de fichajes. No tenemos esa situación económica, por desgracia. Me quedo con los que tengo, que con ellos tengo que ganar títulos. Ya avisé en el Gamper de que esta sería una temporada complicada . Sigo con la ilusión del primer día. Creo que hasta ahora se han hecho las cosas muy bien. Creo que vamos por el buen camino».Noticias Relacionadas estandar Si Fútbol Vitor Roque, la amenaza para Lewandowski Sergi Font estandar No Fútbol Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona Sergi FontDurante estos últimos días se ha hablado mucho sobre la necesidad del Barcelona de fichar un centrocampista. Aleix García es uno de los nombres que más han salido pero el técnico ha despejado balones: «No he hablado con él ni con ningún otro futbolista. No sé si se podrá incorporar a algún otro. Dependemos del fair-play. Veremos lo que el club es capaz de hacer. Estoy en contacto con el presi y con Deco. Veremos».",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704306608.571624,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el partido del Real Madrid hoy de Liga y a qué hora juega contra el Mallorca>",
        "date_raw": "Wed, 03 Jan 2024 17:09:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/donde-ver-real-madrid-mallorca-horario-partido-television-20240103130749-nt.html",
        "subtitle": "El Real Madrid recibe al Mallorca tras haber recuperado el liderato de la Liga . Los blancos, en la última jornada antes del parón navideño, vencieron al Alavés (0-1) . Un resultado que, unido al empate del Girona contra el Betis (1-1), les devolvió a los más alto de la tabla, empatados a puntos con los catalanes. Una igualdad que el Madrid pretende resolver este miércoles, ya que si gana al Mallorca y el Girona empata o pierde contra el Atlético de Madrid, los de la capital se quedarían solos como líderes. Los chicos de Ancelotti llegan en plena racha de resultados a este 2024. De hecho, no pierden un partido desde el 24 de septiembre, ante el Atlético de Madrid. Desde entonces, un total de 15 victorias y tres empates ha sido su balance en la Liga y en la Champions League. Lo único negativo de este buen hacer ha sido las bajas en defensa. El técnico italiano no podrá contar con Alaba, Militao, Mendy ni Nacho, expulsado en el último duelo . Tampoco estará disponible Courtois. El Mallorca llega al duelo con un buen colchón de puntos, decimocuartos clasificados de la competición los baleares. Tras encadenar cuatro jornadas sin ganar, los de Javier Aguirre cerraron el 2023 con dos triunfos ante Sevilla y Osasuna, y con un empate, ante el Almería. Su baja más notable para el duelo contra el Madrid es la Muriqui, su máximo goleador (4). ¿A qué hora se juega el Real Madrid - Mallorca?El partido entre el Real Madrid y el Mallorca, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 19.15 horas en el estadio Santiago Bernabéu. El árbitro designado para dirigir el choque es Alejandro Muñiz Ruiz, del comité gallego, y estará asistido desde el VAR por Javier Iglesias Villanueva.¿Dónde ver en televisión y online el Real Madrid - Mallorca?El primer encuentro del Real Madrid tras arrebatar el liderato de la Liga al Girona se podrá ver por televisión a través de DAZN . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704306608.768722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El talento que floreció en 2023 en el deporte español>",
        "date_raw": "Wed, 03 Jan 2024 11:51:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/talento-espanol-florecio-2023-20231230174737-nt.html",
        "subtitle": "Este año que tanto se aproxima a su fin ha sido un periodo feliz para el deporte nacional. El éxito fue una constante en numerosas disciplinas donde, por supuesto, el talento incipiente fue determinante en la consecución de hitos como el Mundial femenino de fútbol , el predominio español en el motociclismo o el regreso a la gloria en el Tour de Francia. Sin más dilación, estos son los deportistas revelación de 2023. Fútbol Olga CarmonaEsta sevillana de 23 años, lateral izquierdo del Real Madrid , entró de lleno en la historia del fútbol patrio en la mañana del 20 de agosto. Carmona rompió la igualada en la prórroga de la final del Mundial en Sídney con un gol imprescindible para derrotar a Inglaterra y convertir a España en campeona. Un disparo raso y cruzado que ya forma parte del patrimonio balompédico español. Autora también del tanto decisivo en la semifinal ante Suecia, esta futbolista de ida y vuelta es también una fija en los onces de Alberto Toril en el Real Madrid. Su presente es óptimo; su porvenir, ilusionante.Fútbol Lamine YamalTiene apenas 16 años, pero este talentoso extremo ya es un habitual en el ataque tanto del Barcelona como de la selección absoluta. Yamal acumula una cantidad abrumadora de récords de precocidad: debutante más joven de la historia del Barça, goleador más joven en la historia de la Liga, debutante y goleador más joven con España... Además, su innata creatividad para el regate en un fútbol cada vez más uniforme le convierte en un 'rara' 'avis', un tipo de jugador tan escaso como preciado. Si las lesiones no se lo impiden, Lamine Yamal estará en la Eurocopa del próximo verano.Ciclismo Carlos RodríguezMás de 100 etapas después, el ciclismo español recuperó la sonrisa en la gran vuelta más relevante del planeta, el Tour de Francia. A los triunfos de Pello Bilbao y Ion Izagirre le siguió la exhibición de Carlos Rodríguez en la decimocuarta etapa, quizá la más espectacular de la última edición de la ronda gala. El joven granadino de 22 años lanzó un bello ataque en la bajada del Joux Plane, destrozó a Adam Yates y venció en solitario por delante de dos monstruos, dos bicampeones como Tadej Pogacar y Jonas Vingegaard. El líder del Ineos, una potencia británica con la que el de Almuñecar ha renovado su contrato hasta 2027, fue quinto finalmente en París. Asimismo, en este 2023, el año de su consagración, Rodríguez fue séptimo en el Giro de Lombardía y ganó una etapa de la Vuelta a Gran Bretaña.Motociclismo Pedro AcostaEs aún un mero adolescente de 19 años, sin embargo, el corto camino de Pedro Acosta en el motociclismo es estelar. El de Mazarrón, que ya fue campeón del mundo de Moto3 en 2021, se hizo este curso con el título de Moto2 holgadamente tras ganar seis carreras y subir a 14 podios. Lógicamente, en relación a todo el talento que demuestra pese a su corta edad, el murciano correrá la temporada que viene en la categoría reina, en MotoGP. Lo hará en el filial de KTM, el GasGas Factory Racing Tech 3. Al margen del gran año de Acosta, también brillaron en las parrillas internacionales los españoles Jorge Martín, subcampéon de MotoGP, y Jaume Masià, campeón de Moto3.Motocross Daniela GuillénA sus escasos 17 años, la piloto de motocross Daniela Guillén consiguió el pasado estío lo que ninguna española logró jamás: un subcampeonato en el Mundial. La catalana del Lastlap GasGas, mujer más joven en la historia en ser al menos segunda en la prueba, apuró sus opciones hasta la última cita del circuito, en Turquía. Aunque, finalmente, su principal rival, la neozelandesa Courtney Duncan, conservó el título. La plata, no obstante, es un premio mayúsculo para una deportista con toda su carrera profesional aún por delante.Automovolismo Pepe MartíSi el presente de la Fórmula 1 española es protagonizado por Alonso y Sainz, el futuro pertenece a Pepe Martí, un chico de 18 años que, después de una temporada magnífica en Fórmula 3 donde ganó en Montmeló y en Baréin y acabó quinto en el Mundial, competirá en 2024 en la Fórmula 2, la antesala a la F1. Bajo el paraguas de la agencia de representación de Fernando Alonso, el de Sabadell correrá en el equipo júnior de Red Bull.Baloncesto Raquel CarreraNacida en Orense en 2001, la ala-pívot del Valencia Basket demostró su valía en el Eurobasket del pasado junio , donde España cayó en la final de Liubliana ante Bélgica. La gallega, pieza fundamental en la selección, promedió más de 10 puntos y más de 5 rebotes por partido en el torneo que le consagró como una jugadora de clase mundial. Es más, como ella misma ha declarado en alguna ocasión, el próximo paso de su temprana carrera será la WNBA, la máxima competición estadounidense. Fue seleccionada en el decimoquinto puesto del Draft 2021 -la española mejor posicionada en la historia- y sus derechos pertenecen a las New York Liberty.Baloncesto Izan AlmansaEl 2023 ha sido el año de la explosión de un talento inmenso llamado Izan Almansa. El ala-pívot murciano ganó el Mundial sub-19 con la selección española, fue incluido en el primer quinteto del torneo -junto a su compañero Jordi Rodríguez- y, por unanimidad, fue elegido como el mejor jugador de la competición celebrada en Hungría. El canterano del Real Madrid forma parte desde junio de la G League Ignite, un equipo creado para jóvenes promesas con futuro en la NBA. Por tanto, Almansa, junto a los incipientes jugadores nacionales Aday Mara, Juan Núñez y Baba Miller, estará en el próximo Draft con opciones reales de ser seleccionado en primera ronda.Esquí de montaña Laia SellésEsta adolescente leridana nacida en 2006 se ha erigido como la principal ilusión del esquí de montaña nacional tras una maravillosa actuación en los Mundiales de Boí Taüll. En la categoría sub-18, Sellés ganó la medalla de oro en la carrera sprint femenina y se colgó las perseas de plata en las modalidades de carrera vertical femenina y carrera individual femenina. Pese a su escasa edad, la catalana peleará por representar a España en los Juegos Olímpicos de Invierno de 2026 de Milán y Cortina D'Ampezzo.Taekwondo Adrián Vicente2023 quizá haya sido un punto de inflexión en este taekwondista de presente y futuro. En la categoría de -58 kilogramos, el madrileño se colgó su primera medalla en un Mundial -la de bronce, en Bakú-, además de ganar los Juegos Europeos disputados en Krynica-Zdrój (Polonia). Además, sus buenos resultados le han clasificado a los Juegos Olímpicos de París 2004, donde, junto a Adriana Cerezo, Vicente es una clara opción de medalla para la delegación española.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704306608.7901437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso relata al juez el «atosigamiento» tras el beso «no consentido» de Rubiales>",
        "date_raw": "Wed, 03 Jan 2024 13:22:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hermoso-relata-juez-atosigamiento-tras-beso-consentido-20240102125446-nt.html",
        "subtitle": "La jugadora de la selección española Jennifer Hermoso ha declarado por fin este martes ante el juez de la Audiencia Nacional que viene investigando a Luis Rubiales por agredirla sexualmente y coaccionarla en relación al beso que le propinó en la final del Mundial en Sídney (Australia) el pasado mes de agosto. La comparecencia, programada a las diez de la mañana tras varios cambios de fecha por problemas de agenda de la internacional, se había hecho esperar. Todos los investigados y los testigos previstos han pasado ya por el Juzgado Central de Instrucción número 1, pero ella aún no había tenido oportunidad de que allí se escuchase su versión. Y puede haber dicho la última palabra porque a falta de un recurso contra la testifical que pedía una de las defensas, la de Hermoso es la última diligencia de las señaladas en el calendario. El caso toca a su fin tras cuatro meses de investigación. Con diez minutos de antelación respecto de la hora señalada y saludando tímidamente a los medios gráficos que se han apostado este martes en el entorno de la Audiencia Nacional, Hermoso ha llegado serena y escoltada por sus abogados y los del sindicato de futbolistas AFE a los Juzgados Centrales. Una vez dentro, se ha sometido a más de dos horas de interrogatorio por parte del juez Francisco De Jorge, la fiscal Marta Durántez, sus propios letrados y los de las defensas, incluyendo, como no podía ser de otra manera, a la del principal investigado, Luis Rubiales. A la salida, y sin dejar de reconocer que había sido «muy largo», ha dado las gracias a la prensa por el apoyo y la cobertura. «Estoy bien. Estoy fuerte. Ahora está todo en manos de la Justicia», ha señalado en una breve intervención ante las cámaras. Ella también da este asunto por finalizado. Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraA puerta cerrada, se había ratificado de todo lo que ya declaró ante la Fiscalía en septiembre y que motivó la querella contra Rubiales que desembocaba este martes en su propia declaración como víctima en la Audiencia Nacional . Ha subrayado que el beso de ningún modo fue consentido, como tampoco un gesto de euforia o de complicidad con «el presi». También ha negado tener una relación de amistad con Rubiales, si bien ha concedido que hablaban con frecuencia y tenía su teléfono, pero nada que ver con esa sintonía entre ambos que él esgrimió como descargo ante la Federación, al inicio, y después en el propio juzgado. El instructor, según han apuntado en fuentes presentes en la declaración, se interesó en particular por las horas posteriores a aquel beso que Rubiales le propinó en el medallero de Sídney con los ojos de medio mundo mirando. Hermoso ha explicado que fue paulatinamente como se dio cuenta de la gravedad de lo que acababa de pasarle porque en el momento, y en línea con lo que ya dijo en su día a la fiscal, estaba demasiado conmocionada: había ganado el Mundial. Coincide en esto con los testimonios que ofrecieron cuatro de sus compañeras en la selección, Misa Rodríguez, Irene Paredes. Alexia Putellas y Laia Codina, que estuvieron con ella en esas primeras horas. De acuerdo al relato de Hermoso, poco a poco fue percibiendo no sólo que el entonces presidente de la Real Federación Española de Fútbol había traspasado todas las líneas rojas con ese gesto, como sus propias compañeras le harían ver en el autobús que sacó al equipo del estadio, sino que él estaba muy interesado en que dijese en público lo contrario. Ha subrayado en este punto del interrogatorio que, en todo caso, ella ya comentó en aquellos primeros momentos a sus compañeras que ni había pedido ese beso, ni lo esperaba ni le había gustado. «Absolutamente, no», ha respondido cuando dentro de la Sala le insistieron en que aclarase si fue un gesto consentido. La segunda parte es la de las supuestas presiones, donde a diferencia de la acusación por agresión sexual, no hay una grabación de televisión, sino el relato de diversos testigos que encajan entre sí frente a otros que niegan absolutamente todo el relato. Hermoso este martes ha asegurado que empezó a sufrir un «atosigamiento constante» ya en el mismo vuelo que llevaba al equipo de vuelta a España desde Australia y que el agobio continuó durante el viaje a Ibiza que realizaron varias jugadoras para celebrar el título. La tesis acusatoria es que Rubiales, a quien se imputa un delito de coacciones, desplegó su poder para, sirviéndose de terceros -figuran investigados el exseleccionador Jorge Vilda , el director de la selección Albert Luque y el responsable de Marketing, Rubén Rivera-, presionar a Hermoso de modo que diese la cara por él. Estaban en juego su propia imagen y su continuidad al frente de la RFEF como evidencia que aquel beso, al final, le costó el puesto. La recta final del casoEste martes, en su declaración, Hermoso ha afirmado que esas presiones le habían ocasionado desazón y tristeza , así como habían impactado en el normal desarrollo de su vida cotidiana. Es lo que ya recogía la querella de la fiscal que dio inicio a este asunto y es lo que resuena ahora en la Audiencia Nacional como base de la acusación contra Rubiales por agresión sexual y coacciones. De acuerdo a las fuentes jurídicas consultadas por ABC, no hay más diligencias que practicar en perspectiva, si bien queda un fleco suelto antes de que el juez decida poner fin a este asunto: una de las defensas solicitó que se citase a la actual seleccionadora, Montse Tomé, como testigo, pero el instructor lo descartó por impertinente. Esa decisión se ha recurrido así que está en manos de la Sala de lo Penal, que podría obligar al juez a citarla dilatando la resolución del caso, o darle la razón y abrir vía para el auto que ha de rematar la fase de investigación. La previsión es que llegue más tarde o más temprano y lo sea para enfilar, al menos, a Rubiales hacia el banquillo.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704306608.8912735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023>",
        "date_raw": "Wed, 03 Jan 2024 11:51:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeones-saben-fronteras-20231226172734-nt.html",
        "subtitle": "Es habitual que en la campaña deportiva los ojos de los espectadores estén más pendientes de sus ídolos, de sus equipos y de su nacionalidad. Pero el universo es amplio y son muchos los héroes que firman gestas impensables a lo largo del año . Es por eso que, pese a ser rivales en muchas ocasiones, los artífices de las derrotas y lágrimas de muchos deportistas y seguidores, merecen tanto respeto como el que más. Estas son algunas de esas personas, extranjeros en la mente que, sin embargo, han ayudado a magnificar sus respectivas disciplinas. FútbolErling Haaland El deporte rey tuvo un rey indiscutible durante la temporada 2022-2023, el Manchester City de Pep Guardiola. Y en esa máquina perfecta que acabó conquistando el triplete, Champions League incluida, el hombre más destacado fue el 'berserker' Erling Haaland. El noruego, en su primera temporada en la cumbre y con solo 22 años, se fue hasta los 52 goles en tan solo 53 partidos. Además, pulverizó el récord de más tantos en una campaña de la Premier League (36), superando a dos mitos como Andy Cole y Alan Shearer. Sus asaltos no solo se limitaron a Inglaterra y, en la ida de octavos de final de la Liga de Campeones, ante el Leipzig, anotó cinco goles, un número que lo pone a la altura de Leo Messi y Luiz Adriano, los otros dos astros que llegaron a la mágica cifra. El fútbol tiene un nuevo príncipe al que rendir pleitesía.TenisNovak Djokovic Si Haaland fue el hombre más destacado en deportes colectivos, Novak Djokovic lo fue en el terreno individual. Tras dividir al mundo con su negativa a vacunarse contra el Covid y estar varios años sin poder competir en todas las grandes pistas, el serbio ha alcanzado un nivel al que seguramente no haya llegado ningún tenista en la historia. Con Nadal listo para un último baile y con Federer ya retirado, Nole ha aprovechado la falta de competencia para arrasar allá por donde pasaba. Adelaida, Open de Australia, Roland Garros, Cincinnati, US Open, París-Bercy y ATP Finals han sido sus conquistas, un total de siete, superando a su nuevo rival directo Carlos Alcaraz, que finalizó el año con seis. Precisamente, el balcánico ha encontrado en el joven español un oponente a la altura para sus últimos años de carrera, convertidos sus enfrentamientos en batallas épicas en las que el serbio, salvo en Wimbledon, siempre ha salido victorioso. Djokovic cierra el año como número uno del mundo indiscutible y con su cuenta de Grand Slams al alza, un total de 24, dos más que Nadal y cuatro más que Federer. Un tenista irrepetible.Iga Swiatek No ha sido el año más dominante de la polaca, pero, con 22 primaveras, Swiatek se mantiene en lo más alto del ranking ATP. En parte, gracias a los cinco títulos conquistados, Roland Garros incluido. Su tenis ha vuelto a estar a un nivel excelso, pero parece que las rivales de alta gama se le acumulan. La figura de la eslava en este 2023 no se puede explicar sin sus batallas contra la bielorrusa Aryna Sabalenka, número dos del mundo, y el prodigio estadounidense Coco Gauff, tercera clasificada. La primera se hizo con el Open de Australia y la segunda con el US Open. Títulos repartidos por doquier que amenazan con forjar una triple rivalidad como hace años que no se veía en el tenis. Pero, a día de hoy, la que manda en Swiatek.CiclismoJonas Vingegaard En la nueva era de oro del ciclismo, con decenas de corredores valientes y ganadores, el danés Vingegaard destaca por encima de todos. Por supuesto, porque este año se hizo con su segundo Tour de Francia consecutivo, sin oposición y batiendo en el cara a cara al otro gran nombre de nuestra era, Tadej Pogacar. Mientras el esloveno arrasó durante toda la temporada, conquistando incluso dos monumentos (Flandes y Lombardía), el escandinavo prefirió no acercarse a su rival hasta la prueba gala donde, aupado por un gran trabajo de equipo, aplastó al balcánico como ya hiciera hace dos años. Nada mal para un joven que hace solo cinco años estaba trabajando en una lonja danesa.GimnasiaSimone Biles En el caso de Biles, su triunfo no está tan relacionado con lo deportivo. La estadounidense, una de las atletas más mediáticas y ganadoras de la historia, se retiró de los Juegos Olímpicos de Tokio hace tres años por problemas de salud mental. Un parón que la tuvo alejada de la competición hasta el pasado octubre, cuando reapareció. Y lo hizo por todo lo alto. En los Mundiales de Amberes, Bélgica, la norteamericana terminó primera en tres de los cuatro aparatos: suelo, barra de equilibrio y salto. Solo cedió ante su compatriota Shilese Jones en asimétricas. Además, dejó para la historia el primer Yurchenko con doble carpado realizado por una mujer, un salto de 6.4 de dificultad que a partir de ahora llevará su nombre: Biles II. Un colofón que tendrá continuidad en los Juegos de París de este mismo verano, donde tras el mal trago de Japón, la estrella pretende brillar de nuevo con fuerza.BaloncestoNikola Jokic La NBA tiene acento europeo. Son los jugadores del viejo continente los que acumulan los premios individuales y la gloria en las últimas temporadas. Y de este privilegiado grupo, es el serbio Nikola Jokic el más grande de todos. El balcánico, tras varios años siendo de lo mejorcito de la liga, lideró a los Denver Nuggets la pasada campaña hacia el primer campeonato de su historia. Además, fue galardonado en 2021 y en 2022 como mejor jugador de la liga. Un pívot con alma de base (promedió 9,8 asistencias por partido pese a medir 211 centímetros) contra el que nadie ha conseguido obtener un antídoto. Amante de los caballos y con pasado en el waterpolo, hay casi unanimidad en que es el mejor jugador del mundo. Uno de los responsables de que a los europeos ya no se les mire el DNI en la mejor liga de baloncesto del mundo.Dennis Schroeder Es posible que el público medio no acierte a identificar al base Dennis Schroeder, pero su apellido ya está entre los más grandes del baloncesto tras liderar, el pasado agosto, a Alemania hacia la primera Copa del Mundo de su historia. La generación teutona ya coqueteaba desde hace años con ganar un gran torneo. De hecho, España se lo impidió en el Eurobasket de 2022, gigantes los chicos de Sergio Scariolo en las semifinales. Pero en el Mundial, nadie pudo con los germanos, que incluso, después de un partido magistral, eliminaron a Estados Unidos en las semifinales. Tras tumbar a Serbia en la gran final, todos los ojos se centraron en el base de los Toronto Raptors, que fue elegido mejor jugador del torneo por unanimidad.Fórmula 1Max Verstappen No hay nadie que se acerque, ni lo más mínimo, al neerlandés Max Verstappen, un competidor feroz como no hay dos en la parrilla de la Fórmula 1 y que este año sumó su tercer Mundial consecutivo. Tal fue su superioridad que se proclamó vencedor en la carrera al esprint de Catar, a falta de seis por disputarse. Su reinado comenzó en 2021 con una de las escenas más épicas que se recuerdan, al imponerse en una última vuelta cara a cara con Hamilton tras una temporada de duros enfrentamientos. Pero es cierto que, con el cambio de reglamentación en la 2021-22, nadie ha podido con él. Su reinado, salvo sorpresa, no tendrá fin en los próximos años.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaNataciónKatie Ledecky Katie Ledecky compite contra Katie Ledecky. La estadounidense se ha convertido en la gran estrella de la natación mundial, hacedora de oros indiscutible, y que este año ha vuelto a batir un sinfín de marcas. La última vez que no se llevó el triunfo en los 800 metros libres fue en 2010, cuando solo tenía 12 años. Desde entonces, siempre ha llegado la primera. Un hambre que la ha llevado a conquistar en este 2023 su sexto oro mundial en su prueba fetiche, logro que le permite sumar 16 conquistas, una más de las que consiguió Michael Phelps en toda su carrera. En el campeonato, también se llevó su quinto oro en los 1.500, con la tercera mejor marca de todos los tiempos (15:26:27). Un hecho llamativo si no fuese porque las 16 mejores marcas históricas le pertenecen. Será uno de los grandes nombres de los Juegos de París.AtletismoKelvin Kiptum Un año después de darse a conocer a lo grande en Valencia (2:01:53), Kelvin Kiptum se convirtió el pasado octubre en el rey mundial del maratón después de imponerse en Chicago estableciendo un nuevo récord del mundo: 2:00:35. Kiptum, de 23 años, mejoró por 34 segundos la marca que su compatriota, Eliud Kipchoge, registró en el maratón de Berlín de 2022 (2h01:09) y pasó a ser el primer atleta en bajar de las dos horas y un minuto en los 42,195 kilómetros. La barrera de las dos horas, superada solo en una ocasión por Kipchoge en condiciones muy particulares, está cada vez más cerca de ser derribada.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704306609.0745645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alboroto, ataques y defensa en el antidopaje español>",
        "date_raw": "Wed, 03 Jan 2024 17:59:22 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alboroto-ataques-defensa-antidopaje-espanol-20240103175421-nt.html",
        "subtitle": "Hay mar de fondo en el antidopaje español con imprevisibles consecuencias porque el asunto se puede judicializar. El Consejo Superior de Deportes (CSD) ha enviado a la Fiscalía General del Estado un informe elaborado por el Ministerio de Educación, Formación Profesional y Deportes, por si apreciase indicios de delito o irregularidad por parte de la Agencia Española Antidopaje (CELAD) en la tramitación de controles y en la resolución de expedientes de deportistas que dieron positivo. Es decir, el nuevo presidente del CSD, el exministro de Educación J osé Manuel Rodríguez Uribes , ofrece que se investigue a un organismo que depende de sus competencias. El director del CELAD, José Luis Terreros, explica en ABC la situación originada.El pasado 26 de diciembre, 'El diario.es' informó de la reapertura del expediente sancionador del atleta Patrick Chinedu , un velocista nigeriano nacionalizado español que compitió con la camiseta de la selección y que dio positivo por nandrolona, un anabolizante clásico en las pruebas de velocidad del atletismo, en 2019.Noticias Relacionadas estandar No TRIBUNALES El juez sienta en el banquillo por falsedad al director de Antidopaje Isabel Vega estandar No atletismo Ola de positivos y sanciones por dopaje en el atletismo africano José Carlos CarabiasEl velocista nunca fue sancionado oficialmente por el exceso de celo que rige en la Agencia Antidopaje y el miedo a pillarse los dedos, como sucedió con el caso del ciclista Ibai Salas , primero declarado positivo por valores anómalos en su pasaporte biológico, después exonerado por una sentencia judicial que declaraba inválido este método de prueba y, si el caso continuase hoy, de nuevo en proceso de sanción por el Real Decreto que actualiza la Ley Antidopaje en España según el cual el pasaporte biológico sí es considerado una fórmula para castigar al tramposo por dopaje.En octubre de 2021, cuando aún se estaban tramitando alegaciones y recursos de Chinedu, hubo una sentencia de la Audiencia Nacional, en la que se obligaba a la Agencia Antidopaje a realizar los controles con dos agentes acreditados. « La Audiencia Nacional dictaminó que para que los controles fueran válidos tenía que haber dos agentes. Y nos pusimos a revisar todos los casos en los que pudo haber solo un agente. El procedimiento de Chinedu aún está en proceso de investigación. Si hubo solo un agente, no se le podrá sancionar», comenta Terreros.El trámite burocrático no parece tan complicado, saber si hubo en ese caso, uno o dos oficiales acreditados. «No es tan sencillo, en el formulario de control solo hay espacio para uno. Y la otra casilla la firma el deportista. Imagina, por ejemplo, un campeonato de España con cinco mesas de control antidopaje. Hay cinco agentes , pero solo firma uno el formulario, no firman los cinco. Cuando se habla de controles irregulares, se habla de esto. Todo cambió con la sentencia de 2021. En 2022 no se hizo un control con un solo agente. Y cuando se contrató a PWC (la agencia que realiza los controles) en 2015, la ley obligaba a hacerlo con un oficial», explica Terreros.Cinco casos de pasaporte biológicoRespecto a los casos congelados por las idas y venidas legales del pasaporte biológico, el director de la CELAD asegura: «Teníamos tres casos (positivos) de pasaporte biológico cuando llegó la sentencia judicial y yo me puse en contacto con la AMA (Agencia Mundial Antidopaje) para que los sancionaran las federaciones internacionales de sus deportes. Y había otros dos casos cuyos expedientes no estaban abiertos y están ahora en fase de resolución. En breve serán sancionados. No quiero que los tramposos españoles compitan como si nada».El Ministerio de Educación, Formación Profesional y Deportes elaboró el informe con las presuntas irregularidades a partir de una denunci a, se entiende que no anónima puesto que ha sido tramitada por el CSD y remitida a la Fiscalía General, que ahora decidirá si hay visos para investigar y en qué instancia.Como en la Operación Puerto y su juicio siete años después por un delito contra la salud pública con el arcón de Eufemiano Fuentes cargado de bolsas de sangre, o en la Operación Galgo que quedó en nada, o en la pregunta del Príncipe Alberto de Mónaco que costó muy cara en el proceso de designación de los Juegos Olímpicos nunca asignados a Madrid, el antidopaje español es motivo de conflicto.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704306609.1424835,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, miércoles 3 de enero>",
        "date_raw": "Wed, 03 Jan 2024 14:38:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704306609.2171576,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Wed, 03 Jan 2024 15:36:14 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704306609.2355764,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Mundial no ha servido para nada>",
        "date_raw": "Wed, 03 Jan 2024 18:07:39 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-mundial-servido-20240103180739-nt.html",
        "subtitle": "Las primeras 48 horas de 2024 resultaron frenéticas para Jenni Hermoso. A su impactante presencia en las campanadas de La1 hay que añadir su fichaje por Tigres Femenil, actual campeón de la liga mexicana, un equipo entrenado por otra española, la conquense Mila Martínez. Y por si fuera poco, tuvo lugar su esperada declaración en la Audiencia Nacional por el caso Rubiales, con la que, en principio, se cierran las diligencias de este proceso judicial. En su declaración, la futbolista ratificaba su versión sobre el beso no consentido del expresidente de la Federación Española de Fútbol.Si algo consiguió el fútbol femenino español en 2023 es notoriedad y visibilidad. Que la selección se coronara como reina del Mundial permitió reivindicar en voz alta el empoderamiento de la mujer, como afirmó la propia Jenni en su discurso en la cadena pública: «Agradecer a todo el mundo por este cambio que estamos haciendo de solidaridad e igualdad». Pero, desde el punto deportivo y de la industria, ¿de qué ha servido la consecución del Mundial?Pues a primera vista, desde el punto de vista deportivo, no parece que de mucho. A la Liga F no han llegado mejores jugadoras extranjeras que las que ya había, lo que hubiera ayudado a un crecimiento del nivel de este campeonato. Ya se ha visto en la Champions, donde tanto Levante como Real Madrid han caído a las primeras de cambio. La Liga, por su parte, está muy predecible, con un Barça arrollador, y las otras dos plazas de Champions prácticamente a repartir entre Atlético de Madrid, Levante y Real Madrid. Los puestos de descenso ya están asignados de momento a Granada y Sporting de Huelva. Tan solo la sorprendente temporada del Madrid CFF es noticia, el resto es más de lo mismo.Si hablamos de dinero, la situación económica de los clubes no es buena. Al contrario, es muy complicada. Y eso se ve reflejado en el mercado de invierno, donde apenas hay movimientos.¿Patrocinadores? La liga F, de momento, no tiene un patrocinador de la competición y, tras la salida de Finetwork, no se ha cerrado un acuerdo con ninguna marca. Es cierto que sus esfuerzos se han centrado en taponar sus interminables disputas con la Federación y el sindicato mayoritario Futpro. Con la primera, de momento, hay una tregua, pero la Liga F considera fundamental recuperar parte de los ingresos que el CSD derivó a la RFEF, en concreto cuatro millones de euros. Con Futpro continúa la batalla. Solo se cerró la subida del salario mínimo, pero ninguna otra de las reivindicaciones sindicales sobre la mesa.La RFEF no ha conseguido cerrar tampoco ningún patrocinador nuevo y exclusivo para el fútbol femenino. La situación del fútbol no profesional femenino, al igual que pasa en el fútbol masculino, es dramática. Ya el año pasado hubo muchos equipos que renunciaron a sus plazas en categoría nacional, como el filial del Betis. Otros, como el histórico Santa Teresa de Badajoz, aún peor, porque desapareció. Todo hace indicar que el final de temporada será excepcionalmente duro para muchos clubes y hasta los equipos profesionales, como ya ha anunciado el Levante se preparan para recortes y ajustes de presupuestos.Recapitulando: la consecución del mundial femenino, de momento, solo ha servido para dar voz a las reivindicaciones de visibilidad e igualdad, que es mucho. Pero hay que hacer el producto sostenible y atractivo y eso solo se consigue con más ingresos y creando las estructuras que los generen. De eso, por ahora, ni rastro. O nos ponemos las pilas, remamos todos a favor y seguimos trabajando duro, o la excepcional conquista del fútbol femenino español no habrá servido de gran cosa.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704306609.3365467,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Hezonja, del «Visca Barça» al «Hala Madrid»>",
        "date_raw": "Wed, 03 Jan 2024 16:27:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/mario-hezonja-visca-barca-hala-madrid-20240102041137-nt.html",
        "subtitle": "No hay mejor forma de comenzar el año nuevo que con un Barcelona-Real Madrid de Euroliga. Ese es el regalo que ha preparado para hoy ( 21.00 horas, Movistar Plus ) la máxima competición continental de baloncesto. Un clásico, el cuarto de la temporada (todos se los han llevado los blancos), que presenta felicidad en un bando y mandíbulas tensas en el otro. El Real Madrid, actual campeón, se ha mostrado imparable desde octubre y ha cerrado la primera vuelta con 16 victorias y tan solo una derrota, la mejor de la historia de la competición. Vítores que nada tienen que ver con la situación del Barcelona, que finalizó el 2023 con siete partidos perdidos en los últimos diez y con la semilla de la crisis eclosionando tras los últimos y sonoros tropiezos ante el Unicaja de Málaga y el Mónaco (91-71 fue el resultado en ambos duelos). Por lo tanto, el enfrentamiento, aunque con escasa influencia en el devenir de la Euroliga, adquiere tintes muy emocionales si se tiene en cuenta que el Madrid tiene amplias opciones de endosarle una herida, y de las profundas, al proyecto dirigido por Roger Grimau en caso de victoria. Más, si se tiene en cuenta que Chus Mateo, además de sus astros habituales como Tavares, Campazzo, Musa o el recuperado Yabusele , que podría vestirse de corto tras siete semanas de ausencia por lesión, podrá contar con la mejor versión de Mario Hezonja , magnífico su baloncesto balcánico, formado en las categorías inferiores del Barcelona y recién nombrado mejor jugador del pasado mes de diciembre en la Euroliga. El alero croata de 28 años, que termina contrato este mismo verano, se ha convertido en una pieza fundamental del esquema blanco, tanto por su capacidad para encestar (es el máximo anotador de los blancos en la Euroliga con 12,1 puntos de media) como por su sacrificio en defensa y en el rebote pese a que siempre ha tenido aura de estrella (es cuarto en capturas y segundo en robos).Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialMomento dulce que no siempre ha sido habitual pues, cuando el Madrid lo fichó, en verano de 2022, al de Dubrovnik le costó cuajar en su nueva casa. Fue tras la pelea contra el Partizan de Belgrado , en los playoffs de la pasada campaña, cuando el alero encontró su rol. La sanción de Yabusele por su llave de judo a Dante Exum dejó un vacío en la posición de ala-pívot, y el balcánico no dudó en ocuparla. Fue clave contra los serbios y ante el Barcelona, en semifinales, se fue hasta los 14 puntos, con triple definitivo incluido, para propulsar a los madrileños hasta la final, donde alcanzarían la Decimoprimera Copa de Europa ante el Olympiacos. Su buen hacer ha continuado esta temporada y su afable carácter fuera de la pista, muy hablador incluso ante los medios de comunicación, le ha asegurado un puesto de renombre en la falange blanca. Pero, aunque ahora sus cuerdas vocales emitan un «Hala Madrid» siempre que tiene oportunidad, hace no mucho era «Visca Barça» la frase que utilizaba el croata tras los partidos. Criado en la cantera del KK de Zagreb y MVP del Europeo sub-16 de 2011, el Barcelona no dudó en hacerse con sus servicios cuando solo tenía 17 primaveras. Un año después, ya había debutado en el primer equipo y, en sus tres temporadas de azulgrana, consiguió una Liga y una Copa del Rey. Un idilio que mantuvo durante los cinco años y medio que estuvo en la NBA, momentos en los que no se olvidaba de su exequipo y lo felicitaba en redes sociales cuando este conseguía algún triunfo. Pero todo cambió en febrero de 2021, tras ver cómo los Memphis Grizzlies le rescindían su contrato y no conseguía asentarse en ninguna franquicia. Fue en ese momento cuando Hezonja dio puerta a su aventura en Estados Unidos y, cómo no, fue el Barça su principal opción. Los catalanes tenían sus derechos, pero Jasikevicius no quiso modificar la plantilla a mitad de temporada. El croata jugó en el Panathinaikos griego y, en verano de ese mismo año, cuando parecía que volvería al Palau, el Barça lo vendió al Unics Kazán por 400.00 euros. La invasión de Ucrania le hizo abandonar Rusia y, desde entonces, solo conoce una frase: «Hala Madrid».Autocrítica del BarcelonaLlega el Barcelona sumido en cierta crisis deportiva e institucional al clásico europeo. Momento que Nicolás Laprovittola no quiso esquivar ayer al reconocer: «Hemos perdido el rumbo». El base fue crítico con la situación del equipo: «Nos duele este momento. Se está alargando muchísimo». Autocrítico, el argentino dio la razón a Juan Carlos Navarro , mánager de la sección, que cargó contra el vestuario («ha habido actitudes dentro y fuera de la pista que no nos han gustado y que no son dignas de este club y de esta camiseta», censuró el ejecutivo). «No se están haciendo las cosas bien», confirmó Laprovittola. A pesar de todo, Grimau espera hoy un punto de inflexión: «El Madrid es el mejor rival que podríamos tener en esta situación. Han demostrado que son los mejores actualmente, pero cuando tienes estos momentos lo que quieres es tener un rival fuerte que te ponga a prueba y te motive».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704306609.3633065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El éxito en Las Palmas de García Pimienta,  una víctima de Laporta>",
        "date_raw": "Wed, 03 Jan 2024 18:07:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/garcia-pimienta-triunfo-victima-laporta-20240103171604-nt.html",
        "subtitle": "La venganza es un plato que se suele servir frío y Francisco Javier García Pimienta (Barcelona, 1974) lleva dos años y medio macerándolo desde que Joan Laporta lo fulminó cuando dirigía al filial azulgrana, en junio de 2021. Fue una de las primeras decisiones del reelegido presidente azulgrana tras tomar posesión del cargo. Se esgrimieron motivos deportivos (el equipo llevaba dos temporada seguidas sin lograr el ascenso a Segunda), económicos (se dijo que su salario estaba por encima de sus funciones) y de reestructuración del fútbol base. Lo cierto es que 'Pimi' había disputado las últimas dos promociones de ascenso, había propuesto rebajarse el salario y los cambios solo respondieron al pago de favores tras la campaña electoral: Sergi Barjuán tomó las riendas del equipo (solo duró un año) y Rafa Márquez, del juvenil A.García Pimienta es ahora uno de los entrenadores de moda de Primera división al frente de Las Palmas, al que ha colocado en la zona media de la tabla con la permanencia prácticamente encauzada y realizando un juego vistoso y atractivo. Es la guinda tras dos temporadas en las islas (la primera se metió en el playoff de ascenso y en la segunda lo logró de forma directa). Atrás quedaba una etapa de 19 años en el Barça , en la que pasó por todas las categorías inferiores y en la que incluso sonó para ocupar el banquillo del primer equipo en momentos de inestabilidad, el último de ellos tras la destitución de Quique Setién. «Ha pasado mucho tiempo de eso. No he vuelto a tener contacto con Laporta , pero quiero darle las gracias porque gracias a aquella decisión estoy en Las Palmas y es una historia inmejorable para mí. Estoy muy a gusto, en el sitio ideal», desliza el técnico.Laporta fue contundente en sus explicaciones ante la Asamblea de Compromisarios tras el despido del técnico, que se produjo horas antes de otra salida inesperada, la de Guillermo Amor . «No veíamos al Barça B integrado en la línea del fútbol base», justificó el dirigente.Noticia Relacionada Fútbol estandar Si Vitor Roque, la amenaza para Lewandowski Sergi Font El Barcelona acelera la llegada de Tigrinho ante la falta de gol y la crisis de juego y resultadosSin querer polemizar, el entrenador le respondió: «Estas palabras me demuestran que no tenía excusas, sólo quería poner a los suyos, que fue la razón que me dieron. Decirme que yo no iba en la línea del fútbol base... es todo lo contrario. En 2018 cuando subo al Barça B es cuando se vuelve al origen. En los años anteriores se habían formado plantillas top sin opciones de jugadores que llegasen al primer equipo. Todos los partidos que he entrenado al Barça, en todas las categorías, hemos jugado con el 4-3-3, fieles al estilo. He creído en la gente de la casa y la prueba está en todos los jugadores que han debutado en el primer equipo». Le quedaba un año de contrato y se sintió «dolido, triste, cabreado...» porque «no fueron las formas correctas, no fue justo».'Pimi' podrá ajustar cuentas esta noche ante un Barcelona que llega en crisis de juego y resultados, con la obligación de ganar y convencer ante un Las Palmas que solo ha perdido un encuentro en casa. Recibirá a Xavi , aunque sabe que podría ser él el que ocupara el banquillo visitante: «Sé que fui opción al menos dos veces, pero es más fácil optar por un nombre que creer en una persona que solo ha entrenado al filial».",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704306609.374122,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a Youcef Atal, futbolista del Niza, a ocho meses de cárcel por publicar un vídeo antisemita>",
        "date_raw": "Wed, 03 Jan 2024 16:31:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/condenan-youcef-atal-futbolista-niza-ocho-meses-20240103155657-nt.html",
        "subtitle": "Youcef Atal , internacional argelino de 27 años que milita en el Niza francés, ha sido condenado este miércoles a ocho meses de cárcel, aunque no deberá ingresar en prisión, y a una multa de 45.000 euros por compartir un vídeo en el que un predicador palestino apelaba a «un día negro para los judíos», una publicación que el futbolista realizó en plena explosión del conflicto entre Israel y Hamás . La pena impuesta al jugador argelino, que se encuentra concentrado con su selección para disputar la Copa de África , es inferior a la que había solicitado la Fiscalía, que presentó una denuncia por provocación al odio racista por motivos religiosos contra el futbolista y pedía 10 meses de cárcel exentos de cumplimiento.Atal se disculpó en el juicio y alegó que no había visto el vídeo completo antes de publicarlo, un argumento que no ha convencido a la acusación puesto que solo duraba 35 segundos. «No soy antisemita. No siento odio por nadie», dijo en la audiencia el defensa, que fue apartado de la disciplina del Niza por aquella publicación.Noticia Relacionada Fútbol estandar No Denuncian a Weissman, jugador israelí del Granada, por un presunto delito de odio ABC El delantero deberá comparecer ante la Fiscalía tras compartir varios mensajes en sus redes sociales propagando la violencia contra PalestinaCinco días después de los ataques de Hamás contra Israel el pasado 7 de octubre, el internacional argelino compartió en su cuenta de Instagram el vídeo de un predicador palestino en el que mostraba su pena por los niños que estaban siendo masacrados en Gaza. Además, pedía a Dios «un día negro para los judíos» y hacía un llamamiento para «acompañar la mano» de los que «lanzan la piedra» en esa región palestina..",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704306609.3853512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Mallorca, estadísticas del partido>",
        "date_raw": "Wed, 03 Jan 2024 18:25:36 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-mallorca-estadisticas-partido-20240103134948-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Real Madrid - Mallorca, de la jornada 19",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704306609.4639041,
        "language": "ES",
        "source": "ABC"
    }
]
