[
    {
        "title": "Ancelotti esconde su portero: «No voy a decir quién va a jugar»>",
        "date_raw": "Tue, 09 Jan 2024 16:26:05 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-20240109120105-nt.html",
        "subtitle": "Como no podía ser de otra manera, la rueda de prensa de Ancelotti y Valverde comenzó con veinte minutos de retraso. Conducir en Riad es una actividad de paciencia y riesgo. Para todos. Aquí no van a parar el tráfico y escoltar al autobús de nadie, tampoco el del Madrid , para llegar a su hora a atender a los medios y al entrenamiento. Es lo que tiene venir a una ciudad en la que el tráfico es un caos y las distancias son infinitas.Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023El nuevo fútbol, ese por el que desde mañana competirán Real Madrid y Atlético, y el jueves Barcelona y Osasuna. Cuarta Supercopa en tierras saudíes, con un derbi para abrir boca: «El Atlético nos hizo daño en el Metropolitano. Creo que podemos sacar una versión mejor del partido de Liga. Será un encuentro competido e igualado», explicó Carletto, que antes de contestar quiso mandar un mensaje de recordatorio a las figuras de Zagallo y Beckenbauer , fallecidos en los últimos días. Ancelotti, que no quiso decir qué portero jugará mañana, tampoco se quejó del calendario. Confesó que jugar tres veces en 25 días contra el Atlético no es lo que más le gusta, pero entiende que también le pasará lo mismo al equipo colchonero: «Somos dos equipos muy fuertes. La afición disfrutará de tantos derbis».El italiano, que vuelve a tener a todo su centro del campo al completo, tras la recuperación de Camavinga , valora mover ese doble pivote Kroos-Valverde que tan buen resultado le ha dado. El italiano, feliz del rendimiento del uruguayo, quiso 'picarle': «Valverde es un jugador completo. En el mismo partido, él puede jugar de distintas maneras. Es raro encontrar en el mercado con este perfil y la suerte es que lo tenemos nosotros, pero yo creo que él puede mejorar. Él es humilde, y en cierta manera es bueno ser así. Prefiero un jugador humilde a arrogante, pero a veces tener arrogancia te hace ser más fuerte de carácter».El propio Valverde habló los medios antes que su entrenador, y recordó aquella famosa patada a Morata , en la final de la Supercopa de 2020, que le supuso una roja en el minuto 115 de la prórroga, pero evitó un gol cantado del Atlético: «Esa fue mi primera Supercopa con el Madrid y fue especial. Claro que volvería a repetir esa acción si eso ayudara a mi equipo. Si vamos perdiendo 3-0 no voy a hacer ese tipo de entradas, nunca le pegaría a un compañero sin sentido, pero aquel día el partido estaba peleado y esa jugada era decisiva porque íbamos empate a cero y quedaban cinco minutos para los penaltis. Si se repitiera esa situación lo volvería a hacer por el equipo. Esos son los valores con los que crecí».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704871806.3750505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz aguanta el segundo puesto tras la cuarta etapa del Dakar>",
        "date_raw": "Tue, 09 Jan 2024 17:55:39 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-acaba-cuarto-cuarta-etapa-dakar-20240109125002-nt.html",
        "subtitle": "Carlos Sainz no acabó contento la cuarta etapa del Dakar , que se disputó entre Al Salamiya y Al-Hofuf con 631 kilómetros totales y 299 kilómetros de especial. Y eso que debía ser una etapa tranquila en la que no se han producido grandes sorpresas entre la mayoría de pilotos de la cabeza de la carrera. El piloto español, junto a su copiloto, Lucas Cruz, han acabado en cuarta posición, cediendo solo 3:50 sobre el líder de la general, Yazeed Al-Rajhi , al que Sébastian Loeb le arrebató el triunfo de etapa en el último momento. Este resultado le permite a Sainz mantener la segunda plaza de la clasificación general. « No ha sido una buena etapa . Cazamos a Romain Dumas pero por alguna razón ha tardado mucho en quitarse. Hemos tenido también un pinchazo. Aunque el tiempo cedido no es mucho, podría haber sido mucho mejor», explicaba siempre disconforme el madrileño , que es uno de los grandes favoritos al triunfo final junto al actual campeón, Nasser Al-Attiyah. Precisamente, al catarí se le han atragantado los últimos 30 kilómetros cuando parecía que iba a ser el vencedor. Fue en este tramo final cuando Al-Rajhi estuvo mucho más sólido y rápido . El saudí apretó los dientes y logró superar a Al-Attiyah por doce segundos, aumentando su distancia en la general con Sainz hasta los 4:19. De todas formas, el más rápido fue Sébastian Loeb .Mala jornada para ToyotaNo fue una jornada tan favorable para Toyota, en la que sus dos pilotos oficiales, Lucas Moraes y Seth Quintero, tuvieron bastantes problemas. El brasileño abría pista y se perdió a las primeras de cambio, lo que le llevó a perder mucho tiempo. «Hemos tenido una perdida bastante grande, hemos hecho más o menos cinco kilómetros más que el resto», lamentaba Moraes. Peor parado ha salido su compañero Seth Quintero . El estadounidense ha sufrido una avería por lo que ha necesitado la ayuda del camión de asistencia.Noticias Relacionadas estandar No Dakar 2024 / Etapa 3 A Sainz le dura el liderato un día Sergi Font estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABCEn cuanto a la categoría de motos, el triunfo en la etapa de hoy ha sido para Nacho Cornejo (Honda) . El chileno ha logrado su segunda victoria parcial, dominando casi toda la jornada. Joan Barreda (Hero) partía 15º por la penalización sufrida ayer y acabó en sexto lugar, a 7:15 de Cornejo, del que le separan 41:34 en la general. Su tiempo de hoy no es suficiente para devolverle al top 10, pero ya está más cerca (es 12º).",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704871806.4081585,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mate de LeBron que enloqueció a los seguidores de los Lakers>",
        "date_raw": "Tue, 09 Jan 2024 13:53:05 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/mate-lebron-enloquecio-seguidores-lakers-20240109120252-nt.html",
        "subtitle": "LeBron James ha comenzado el año 2024 a lo grande. El máximo anotador de la historia de la NBA se encuentra en un gran estado de forma a sus 39 años recién cumplidos. Y quiso dejar constancia de ello ante los Clippers en el choque que enfrentó a los dos equipos de Los Angeles y que acabó con victoria muy ajustada de los Lakers en casa ( 106-103 ).Noticias Relacionadas estandar Si NBA La 'copa', un gran éxito de la NBA que engorda los récords de LeBron James Javier Ansorena estandar No Baloncesto Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño» Pablo Lodeiro FernándezEl partido fue un constante intercambio de golpes por parte de ambos equipos, con James de estrella principal y máximo anotador del partido gracias a sus 25 puntos. El partido estuvo liderado por los Clippers durante los dos primeros cuartos. Sin embargo, en el tercero se produjo una espectacular jugada que sin duda incidió en el devenir del partido.Mandaban en el marcador los Clippers cuando LeBron se hizo con un balón en la zona defendida por los Lakers. Fue entonces cuando, ni corto ni perezoso, James se lanzó como una bestia hacia el aro rival , un 'coast to coast' de manual. Tras recorrer prácticamente toda la cancha, para acabar machacando la pelota en el aro ante un impotente Paul George , convidado de piedra en el que ya algunos califican como el mate del año.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704871806.4279366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cruces del sorteo de Copa del Rey: partidos, emparejamientos y horarios de octavos de final>",
        "date_raw": "Tue, 09 Jan 2024 18:10:54 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/cruces-sorteo-copa-rey-partidos-emparejamientos-horarios-20240108191111-nt.html",
        "subtitle": "Los octavos de final de la Copa del Rey han quedado configurados este lunes tras en sorteo celebrado en la Ciudad del Fútbol de Las Rozas. Después de que la ceremonia fuera retrasada de las 13.00 a las 18.30 horas por el aplazamiento del Unionistas de Salamanca - Villarreal , que ha terminado con el pase del equipo castellanoleonés, el evento se ha desarrollado sin incidentes y todos los equipos clasificados ya conocen a su rival.De este modo, esta ronda de octavos queda dibujada de la siguiente manera, con enfrentamientos de la talla de un Atlético de Madrid - Real Madrid en el Metropolitano, que prometen un emocionante mes de enero futbolístico.Octavos de final de la Copa del Rey Enfrentamientos Unionistas de Salamanca - FC Barcelona CD Tenerife - RCD Mallorca Getafe FC - Sevilla FC CA Osasuna - Real Sociedad Valencia CF - Celta de Vigo Athletic Club - Deportivo Alavés Atlético de Madrid - Real Madrid Girona FC - Rayo VallecanoSi algo asegura el formato de la Copa es la emoción hasta el último minuto. El hecho de que sólo las semifinales del torneo sean a partido doble dificulta el pasar de ronda a los favoritos, que en estas primeras fases de la competición son los equipos de primera división. Hasta ahora, la Copa nos ha traído sorpresas como la Arandina eliminando al Cádiz o el Barbastro dejando en tierra al Almería, además del antes mencionado triunfo del Unionistas de Salamanca frente al Villarreal por 7 a 6 en los penaltis. Horarios de los octavos de la Copa del ReyLa ronda de octavos se disputará durante el martes 16 , miércoles 17 y jueves 18 de enero, nada más terminar la Supercopa . Los encuentros serán a partido único y, antes del sorteo, sólo el Tenerife y Unionistas tenían garantizado jugar en casa. ﻿Estos son los horarios de los cruces de octavos de final de la Copa del Rey.Octavos de final de la Copa del Rey Horarios de los octavos de final de Copa del Rey Unionistas de Salamanca - FC Barcelona (Pendiente) CD Tenerife - RCD Mallorca (Pendiente) Getafe FC - Sevilla FC (Pendiente) CA Osasuna - Real Sociedad (Pendiente) Valencia CF - Celta de Vigo (Pendiente) Athletic Club - Deportivo Alavés (Pendiente) Atlético de Madrid - Real Madrid (Jueves 18 de enero a las 21.30 horas) Girona FC - Rayo Vallecano (Pendiente)Noticias Relacionadas estandar No Fútbol Sorteo Copa del Rey, en directo: partidos, emparejamientos y cruces de octavos de final hoy Sergi Font estandar No Fútbol / Copa del Rey Pablo Gállego: «Ser el único español que pudo jugar en la pandemia fue bonito pero estresante» Sergi FontLa final de la Copa del Rey 2023-24 está prevista para jugarse en el estadio de La Cartuja , en Sevilla, el próximo 6 de abril de 2024. La ciudad de Sevilla se ha convertido durante los últimos años en la sede oficial de la final, acogiendo las finales de 2019, 2020, 2021, 2022 y 2023. Antes lo había hecho en 1999, cuando el Valencia ganó al Atlético (3-0). También acogió la de 1925 entre el Barcelona y el Arenas de Getxo (2-0).",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704871806.4993334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tragedia que marcó la vida de Ricky Rubio>",
        "date_raw": "Tue, 09 Jan 2024 13:49:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/ricky-rubio-mvp-dice-adios-seleccion-graves-20240109120010-nt.html",
        "subtitle": "Ricky Rubio pasó de ser una de las grandes promesas del baloncesto a culminar su carrera convirtiéndose en la gran referencia de la Selección española . En 2019, tras años de dudas y con una grave lesión de rodilla a sus espaldas, el base español conseguía tocar la cima convirtiendo a España en campeona del mundo en China y erigiéndose como MVP del torneo más especial de su vida. Sin embargo, apenas unos años después, la vida del jugador catalán es muy diferente: de tocar la cima con España a decir adiós al baloncesto . Ahora, el Gobierno ha anunciado que otorga a Ricky Rubio la Gran Cruz al Mérito de Deportivo , tal y como ha confirmado la ministra de Educación y Deporte, Pilar Alegría, tras la rueda de prensa posterior al Consejo de Ministros de este martes.Noticias Relacionadas estandar No Baloncesto El Gobierno otorga a Ricky Rubio la Gran Cruz al Mérito Deportivo ABC estandar No Baloncesto Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño» Pablo Lodeiro FernándezLa pasada semana, el jugador decía adiós a la NBA tras 12 años jugando en la mejor liga del mundo. ¿El motivo de esta decisión? El «parón» en su carrera para cuidar su salud mental que anunció este verano, apenas unas semanas antes de jugar el Mundial con España: « He decidido parar mi actividad profesional para cuidar mi salud mental . Quiero agradecer todo el apoyo que he recibido de la FEB para entender mi decisión. Hoy #LaFamilia tiene más sentido que nunca. Gracias. Pediría que se respetara mi privacidad para poder afrontar estos momentos y poder dar más información cuando sea el momento», afirmó Ricky entonces en un comunicado emitido por la Federación Española de Baloncesto (FEB).Tras renunciar durante la convocatoria de España, el jugador volvió a pronunciarse sobre esta decisión antes de anunciar su adiós definitivo a la NBA: «El 30 de julio fue una de las noches más duras de mi vida. Mi cabeza se fue a un lugar oscuro , sabía la dirección que tomaba, pero nunca pensé que no estuviera en control de la situación. Al día siguiente decidí terminar mi carrera profesional», escribió.Y es que la vida de Ricky Rubio no ha sido nada fácil en los últimos años: de la gravísima lesión que le ha apartado de las canchas durante 380 días a la gran tragedia que marcó su vida. Repasamos el lado más personal del jugador español que dice adiós al baloncesto.De promesa del baloncesto con 14 años a MVP consolidado14 años y 11 meses . Esa es la edad que le hizo falta a Ricky Rubio (21 de octubre de 1990) para convertirse en el debutante más joven de la historia de la ACB , consolidándose así como la gran promesa del baloncesto español de los últimos años. Lo hizo el 15 de octubre de 2005 estando en las filas del Joventut de Badalona , el equipo donde creció, y, aunque solo jugó 15 minutos, llegó a anotar 2 puntos, dio 1 asistencia y logró robar 2 balones, dejando pinceladas de su calidad.Ricky Rubio debutó en el baloncesto profesional con el Joventut de Badalona EFEEn 2008 llegaría su primera oportunidad con la Selección española absoluta, cuando Aíto García Reneses le incluyó entre los 12 jugadores para disputar los Juegos Olímpicos de Pekín . Allí, con apenas 17 años, el base catalán se convertiría en el jugador de baloncesto más joven en conseguir una medalla olímpica, después de que España se hiciera con la histórica plata en una final muy reñida ante Estados Unidos (107-118).Su carrera no ha dejado de escalar desde entonces. El base fue seleccionado en 5ª posición del Draft de la NBA de 2009 por los Minnesota Timberwolves, lo que hizo que las relaciones con su club de entonces, el Joventut, se enfriaran. Del equipo verdinegro y gracias a un traspaso millonario, Ricky acabó dando el salto al FC Barcelona , donde ganó una Euroliga, hasta que en 2011, anunció su salida rumbo a la mejor liga del mundo.El sueño de Ricky Rubio se vería completado en diciembre de 2011, cuando el español hizo su debut oficial en la NBA con los Timberwolves , convirtiéndose en uno de los jugadores jóvenes más prometedores de la liga. El catalán ha conseguido encadenar más de una década como uno de los bases más valorados de la competición, jugando en otros equipos como los Utah Jazz, los Phoenix Suns y su último equipo, los Cleveland Cavaliers.Sin embargo, las mayores alegrías de Rubio han llegado siempre de la mano de La Familia, el apodo que recibe la Selección española de baloncesto. El base tiene en su haber 7 medallas de las múltiples que ha conquistado el equipo en los últimos años, incluidas las dos Medallas de Oro de los Eurobasket de 2009 y 2011, la Medalla de Plata de los JJOO en 2008 o el Oro en el Mundial de China de 2019 . Fue en este último cuando, ante la ausencia de las grandes estrellas españolas, Ricky Rubio se desmarcaba como la gran estrella española, consiguiendo convertirse en MVP del campeonato.Las graves lesiones que han marcado la carrera de Ricky RubioEl primer año de Ricky Rubio en la NBA fue de ensueño. El español fue uno de los grandes competidores en la lucha por el premio al Rookie del Año , que acabó llevándose el polémico Kyrie Irving. Sin embargo, la ilusión de la joven estrella se vería truncada en marzo de 2012, cuando una lesión de ligamentos en la rodilla izquierda le vería obligado a apartarse de las pistas de baloncesto y perderse así los Juegos Olímpicos de Londres 2012.No es el único golpe físico que ha recibido el catalán a lo largo de su carrera. En 2014, un fuerte esguince de tobillo marcaba su peor temporada en la mejor liga del mundo. Este año, el español tan solo disputó 22 partidos y tuvo que ser operado tras una recaída, perdiéndose el curso entero y el Eurobasket de 2015 en el que España se llevó el oro.La mala fortuna quiso que el pasado 28 de diciembre de 2021, en uno de los mejores momentos de su carrera, el español se rompiera el ligamento cruzado de la rodilla , la misma lesión que había sufrido casi 10 antes. 380 días tuvieron que pasar para que Ricky Rubio volviera a una cancha de baloncesto, en la que ha sido sin duda uno de los golpes más duros de su vida como jugador de baloncesto.La gran tragedia de Ricky Rubio: la muerte de su madreEn lo personal, Ricky Rubio también ha tenido que hacer frente a duros golpes durante su vida. Y es que, en 2016, el español vivió una de las mayores tragedias de su vida: la muerte de su madre, Tona Vives , con 56 años a causa de un cáncer de pulmón en 2016. El español tenía entonces tan solo 25 años y se desplazó hasta Barcelona para pasar los últimos días de vida con su madre, diciendo así adiós a uno de sus grandes apoyos.El fallecimiento de Tona dejó muy tocado a la estrella española, que llegó a caer en una fuerte depresión , algo sobre lo que él mismo se sinceró en una carta escrita al The Players Tribune en 2019. « Cuando alguien que amas muere, es como si una niebla te envolviera . Así fue para mí. Me sentí tan sin dirección…», explicó entonces Rubio, para el que sus objetivos vitales cambiaron radicalmente. « Comprendí que perder un partido pasaba a ser una minucia . Vi que, más allá del dolor que te pueda generar una derrota, hay espacio para mucho más dolor. Y por eso tienes que modificar tu escala de valores. Para mí se abrió un proceso que podía haberme destrozado». A raíz de esto nació The Ricky Rubio Foundation , una organización dedicada a ayudar a los pacientes oncológicos en la lucha contra el cáncer: « Abrir una sala para pacientes de cáncer importa más que ganar un Mundial », aseguraba entonces el español, que se ha implicado mucho en la investigación de esta enfermedad.Uno de sus grandes apoyos tras la pérdida de su madre fue otro jugador de la Selección, Víctor Claver , que también sabe lo que es perder a alguien por un cáncer. En 2019, Rubio se encargó de cofinanciar una nueva sala para pacientes oncológicos en el Hospital Universitario Dexeus, espacio al que bautizó con el nombre de Javier Claver , padre del gran amigo del base español, fallecido también por un cáncer: «Víctor es mucho más que un compañero de equipo, es un hermano, y los hermanos se ayudan».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704871806.5140972,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "WTA y ATP restringen el número de partidos nocturnos para evitar finales de madrugada>",
        "date_raw": "Tue, 09 Jan 2024 18:25:52 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/wta-atp-restringen-numero-partidos-nocturnos-evitar-20240109182551-nt.html",
        "subtitle": "La WTA y la ATP han anunciado conjuntamente este martes nuevas normas de programación que limitan los partidos nocturnos a dos por pista y día, con una hora de inicio recomendada a las 18.30 hora local para evitar que los encuentros concluyan de madrugada.El Abierto de Australia comenzará el domingo y se disputará en 15 días en lugar de 14 por primera vez este año, en un intento por evitar finales tardíos, según anunciaron los organizadores en octubre.No habrá más de cinco partidos al día por pista, con tres partidos durante la sesión diurna y dos partidos durante la sesión vespertina, indicaron las entidades organizadoras.Noticia Relacionada Tenis estandar Si Nadal acorta su futuro: se guarda para la tierra Laura Marta Un microdesgarro lo deja fuera del Abierto de Australia, pero confía en el plan original: ser competitivo en tres meses«Ningún partido saldrá a la pista después de las 11 de la noche, a menos que lo apruebe el supervisor de la WTA/ATP en consulta con la dirección de la WTA/ATP «, añade el comunicado.Los partidos que no comiencen antes de las 22.30 hora local se trasladarán a una pista alternativa antes de las 23.00 hora local, y las sesiones nocturnas no comenzarán después de las 19.30 hora local.Los eventos de la WTA y la ATP aplicarán la nueva normativa a partir de enero .",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704871806.8097053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno otorga a Ricky Rubio la Gran Cruz al Mérito Deportivo>",
        "date_raw": "Tue, 09 Jan 2024 19:38:49 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/gobierno-otorga-ricky-rubio-gran-cruz-merito-20240109125458-nt.html",
        "subtitle": "El Gobierno ha anunciado este martes que otorga a Ricky Rubio la Gran Cruz al Mérito de Deportivo . La ministra de Educación y Deporte, Pilar Alegría , lo ha confirmado en la rueda de prensa posterior al Consejo de Ministros de este martes. Noticias Relacionadas estandar No Pau Gasol, primer jugador español en el Salón de la Fama: «Representar a mi país ha sido un privilegio» Javier Ansorena estandar No Baloncesto Baloncesto español: vacío, paréntesis o continuidad tras la generación de oro Pablo Lodeiro FernándezEsta distinción llega pocos días después de que el base español anunciase su decisión de poner fin a su carrera en la NBA después de 12 años en la mejor liga del mundo, inactivo desde el parón que decidió realizar el pasado verano para «cuidar» su salud mental.El de El Masnou renunció al pasado Mundial y salió de la convocatoria de España desvelando ese problema con su salud mental por el cual sigue batallando. «El 30 de julio fue una de las noches más duras de mi vida. Mi cabeza se fue a un lugar oscuro, sabía la dirección que tomaba, pero nunca pensé que no estuviera en control de la situación. Al día siguiente decidí terminar mi carrera profesional», escribió, desvelando lo que fue un final procesado hace tiempo.Rubio, que antes de su etapa en la NBA formó parte de Joventut de Badalona y FC Barcelona , no quiso cerrar la puerta a un posible regreso a las pistas en Europa. «Todo empezó en junio de 2009, noche de draft en Nueva York. Un sueño. Después de jugar 12 años en la NBA , con sus altos y bajos, he labrado un montón de buenos recuerdos y buenas relaciones. Minnesota , Utah , Phoenix y Cleveland , gracias», recordó en su despedida.Comprometido con causas socialesEl deportista catalán destaca, además, por su labor fuera del parqué a través de la fundación que lleva su nombre ( The Ricky Rubio Foundation ), que desarrolla proyectos de carácter social. «Trabaja fundamentalmente para la prevención del cáncer , pero también para generar esa inclusión de las personas con algún tipo de discapacidad en el ámbito deportivo», ha destacado la portavoz del Gobierno, Pilar Alegría , en la rueda de prensa posterior al Consejo de Ministros. Además, el Gobierno ha destacado su implicación en la visibilización de la salud mental . Cuidar de la suya es lo que le ha llevado a dejar, al menos por ahora, el baloncesto profesional. «Un día, cuando sea el momento, me gustaría compartir mi experiencia con todo el mundo para ayudar a apoyar a otras personas en situaciones similares», indicó en un reciente comunicado. Con la concesión de la Gran Cruz, Rubio se une a otros deportistas que han logrado esta distinción, como Rafa Nadal , Conchita Martínez , Carlos Sainz , Gervasio Deferr , Iniesta , Xavi y Casillas , Teresa Perales , Laia Palau o Pau Gasol . «El palmarés y la trayectoria de Ricky Rubio le hacían también merecedor de este reconocimiento porque es un ejemplo dentro y fuera de la cancha», ha destacado Alegría.Un brillante palmarésA lo largo de su trayectoria, Rubio ha sumado numerosos títulos con la selección española , de la que ha sido un pilar básico en su época dorada. Rubio cuenta en su palmarés con una medalla de oro en el Mundial de China 2019, una medalla de plata en los Juegos Olímpicos de Pekin 2008, dos Eurobasket conquistados (2009 y 2011), una medalla de bronce en los Juegos de Río 2016 y otras dos en los Eurobasket de 2013 y 2017 , aparte de un gran número de distinciones individuales. A nivel de clubes , Ricky Rubio ha conquistado una liga ACB (2011), una Euroliga (2010), 3 Copas del Rey (2008, 2010 y 2011), 2 Supercopas de España (2009 y 2010), una ULEB Eurocup (2008 y una FIBA EuroChallenge (2006).",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704871806.8584528,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia>",
        "date_raw": "Wed, 10 Jan 2024 05:35:03 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/apagon-gabri-veiga-jugador-anos-vendio-futuro-20240109190649-nt.html",
        "subtitle": "Veinticinco de agosto de 2023. Las negociaciones entre el Celta y el Nápoles por Gabri Veiga, joya del equipo gallego, encallan justo cuando sólo quedaba la firma. El acuerdo se iba a cerrar por una cantidad muy cercana a la cláusula de 40 millones de la joven estrella pontevedresa, pero cuando vendes tu futuro a la codicia de un agente como Pini Zahavi, puede que los planes no salgan bien.«Me voy a ir al Nápoles, seguro», le llegó a decir Veiga a sus compañeros a pesar del contratiempo en las negociaciones con los italianos. Fue la última interacción de Gabri con el vestuario del Celta. El 26 de agosto, 24 horas después de estar «seguro» de su llegada a la Serie A, el Al-Ahli anunciaba la contratación del centrocampista gallego: «Vergonzoso», escribía Kroos en su cuenta de Twitter minutos después del movimiento.Dinero antes que fútbolEl sentir del alemán, que se retiró de la selección alemana en 2021 para, entre otras cosas, no tener que ir a jugar un Mundial a Qatar, era el del 99'9% del mundo del fútbol. ¿Cómo era posible que uno de los grandes talentos del fútbol español, pretendido por los mejores equipos de la Premier y la Serie A, e, incluso, el Real Madrid, haya acabado en Arabia con solo 21 años? El oro negro tiene la respuesta.«No me he ido a Arabia por dinero», dijo Veiga en octubre, dos meses después de su aterrizaje en tierras saudíes. Puede que no mintiera, pero no dijo toda la verdad: «Gabri era un chico fabuloso, un chaval encantador, pero se metieron por en medio su hermana y Juan Carlos Calero, y se fastidió todo», explica gente muy cercana al pontevedrés.En enero del pasado año, tras la fulgurante irrupción de Veiga en el primer equipo del Celta, Luis Campos , entonces director deportivo del club gallego, acudió a su mano derecha, Juan Carlos Calero, que ejercía de coordinador. Le ordenó llevar la agenda de Veiga, pero se extralimitó en sus funciones y acabó encerrando en una burbuja al jugador, que pasó de chico encantador a no colaborar con nada de lo que le pedía el club si Juanki no daba antes el visto bueno: «Le embaucó, no sabemos para qué, y él se dejó llevar. Gabri es un chico de O Porriño, que no deja de ser un pueblo de 20.000 personas, y eso quieras que no te pesa. Acabas siendo muy influenciable», lamenta un empleado del Celta.Noticias Relacionadas estandar Si Fútbol Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaA la vez que Calero dañaba la imagen de Veiga, Noemí, la hermana mayor de Gabri y abogada de profesión, empezó una ronda de contactos con los mejores agentes del mundo. Pini Zahavi , Jorge Mendes, Pere Guardiola , Alejandro Camaño… una subasta que acaba con los cuatro millones de euros que le paga el israelí a Veiga por hacerse con el futuro del chaval: «La hermana es un poco 'sabelotodo' y cerró un trato en el que primó el dinero, y no el fútbol», detalla un representante que supo de primera mano de esas negociaciones: «Pini les dijo que le llevaría a un equipo top de Europa, y ya has visto que no fue así», añade.Gabri Veiga, entrenando con el Al-Ahli Al-AhliTras firmar con Pini, Veiga decide despedirse de Intermedia Sports Player, su agencia de toda la vida, la que le pagaba el gimnasio o el preparador físico privado cuando era un canterano sin recursos, con un simple WhatsApp. Bueno, al menos, tuvo el detalle de enviarles una camiseta firmada por él mismo. Un mejorable adiós, como el que tuvo con el vestuario del Celta. O más bien, no tuvo: «Se fue del grupo de WhatsApp sin dar ninguna explicación de su fichaje y, ni siquiera, se despidió. Pero bueno, tampoco era el típico jugador que hacía grupo», cuenta un excompañero de Gabri. De hecho, casi ningún jugador del Celta ha vuelto a tener contacto con él y por Balaídos solo se le ha vuelto a ver en el Celta-Getafe del pasado 8 de octubre.Vida aburrida en YedaEn Arabia, la vida de Veiga es muy tranquila, incluso «aburrida», como ha confesado a gente de su entorno. Hasta Yeda se marchó con Carla, su novia de toda la vida, que estudiaba medicina en la Universidad de Santiago. El calor y la humedad de la ciudad costera saudí no han sido los mejores aliados para la adaptación del chaval, que también echa de menos su rutinaria vida de O Porriño, donde raro era el día que no compartía tiempo libre con amigos y familiares: «Gana ocho millones de euros netos y firmó tres temporadas. Eso son 24 'kilos'. Evidentemente, se ha venido por dinero. Ha solucionado su vida y la de toda su familia», explican aquí en Arabia.A Veiga le convencieron que, con 24 años, cuando termine su contrato con el Al-Hilal, con el que suma cuatro goles y cuatro asistencias en 17 partidos, 15 de liga y dos de copa, tiene todavía una edad ideal para volver a Europa y anteponer la gloria deportiva al dinero. Arabia no es lo que era hace apenas un año, pero le queda mucho tiempo por delante para lograr ser lo que quiere ser y lo que le han hecho creer a Veiga que es: «Estoy orgulloso del paso que he dado. Es el mejor sitio para seguir creciendo», dijo en una entrevista a mediados de noviembre. No le queda otra. Mientras, su cuenta bancaria y la de su familia está a rebosar de ceros. Como la de Pini. Gabri Veiga, la mercancía saudí de Zahavi.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704871806.946364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Supercopa 2024: fechas, equipos, horario de los partidos y dónde se juegan>",
        "date_raw": "Tue, 09 Jan 2024 17:01:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/supercopa-2024-fechas-equipos-horario-partidos-juegan-20240109170136-nt.html",
        "subtitle": "Todo está listo para el inicio de la Supercopa de España , el primer título futbolístico de este 2024, que se disputa este mes de enero en Arabia Saudita . Cuatro equipos españoles (Barça, Real Madrid, Osasuna y Atlético de Madrid) se jugarán en los próximos días el trofeo de la 40 edición de esta competición, en la que el FC Barcelona busca defender el título que consiguió la pasada temporada.Los de Xavi derrotaron al Real Madrid en la última edición por 1 a 3, y han vuelto a clasificarse gracias al triunfo en LaLiga, donde se proclamaron campeones. Los blancos también volverán a disputar la competición tras alzarse ganadores de la Copa del Rey el pasado 2023 y se verán las caras con el Atlético de Madrid en semifinales , que llega a la cita con la etiqueta de subcampeón de LaLiga 2023.Te contamos todo lo que debes saber sobre esta Supercopa de España de fútbol: formato de la competición, dónde se juega, qué equipos la disputan y cuándo son los partidos.Formato actual de la Supercopa de EspañaLa Supercopa de España, nacida bajo el pretexto de enfrentar al campeón de Liga con el campeón de Copa del Rey , ha cambiado mucho desde su creación en 1982. Fue el entonces presidente del FC Barcelona, Josep Lluís Núñez, quien impulsó este torneo, que en 2020 decidió ampliar el número de participantes de dos a cuatro.Desde hace unos años, el torneo se juega en formato de Final Four , es decir, que se clasifican cuatro equipos que se jugarán el pase a la final en dos semifinales previas. Los equipos clasificados son el c ampeón y el subcampeón de Liga y los dos finalistas de Copa del Rey , aunque, en el caso de que estos clubes coincidan, el cuadro de participantes quedará completado con los siguientes aspirantes clasificados en la liga nacional. En semifinales se emparejan el campeón de Liga con el subcampeón de Copa y el campeón de Copa con el subcampeón de Liga. Los ganadores de ambos encuentros se jugarán el título en la gran final.¿Qué equipos juegan la Supercopa de España 2024?En esta 40 edición de la Supercopa de España, los clubes clasificados que jugarán los partidos serán Barça, Atlético, Real Madrid y Osasuna .Equipos clasificados para la Supercopa de España Barça - Campeón de Liga Real Madrid - Campeón de la Copa del Rey Atlético de Madrid - Subcampeón de Liga Osasuna - Subcampeón de la Copa del Rey¿A qué hora son los partidos de la Supercopa 2024? Semifinales y finalLa Supercopa de España 2024 se disputará entre el 10 y el 14 de enero , con el Real Madrid, Atlético de Madrid, Barça y Osasuna como clasificados de esta edición. Las semifinales del torneo se disputarán el miércoles 10 y el jueves 11 de enero, respectivamente. Por su parte, los ganadores de ambas semifinales conseguirán un hueco en la final de la Supercopa, que se disputará este próximo domingo 14 de enero a las 20.00 horas .Horario de los partidos de la Supercopa de España 2024 Semifinal 1 (Real Madrid - Atlético de Madrid) : miércoles 10 de enero a las 20.00 horas Semifinal 2 (Barcelona - Osasuna) : jueves 11 de enero a 20.00 horas Final : domingo 14 de enero a las 20.00 horas¿Dónde se juega la Supercopa de España en 2024?Tras un acuerdo alcanzado por la Real Federación Española de Fútbol (RFEF) en 2020, el torneo se disputa cada año en Arabia Saudí . La de 2023 será la quinta edición que se juegue en el país gracias a este acuerdo que se prolongará hasta 2029 y que, cada año, aporta hasta 40 millones de euros al fútbol español.Este enero, los tres encuentros correspondientes a la Supercopa se jugarán en el estadio Al-Awwal Park de Riad (Arabia Saudí), con una capacidad para 25.000 personas.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704871806.976623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Piqué vuelve al juego de los enigmas: anuncia su vuelta como entrenador>",
        "date_raw": "Tue, 09 Jan 2024 20:44:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/pique-anuncia-vuelta-futbol-entrenador-20240109193639-nt.html",
        "subtitle": "Gerard Piqué , exjugador del Fútbol Club Barcelona y la selección española, ha lanzado este martes un enigmático mensaje jugando con una posible vuelta al fútbol . Según el que fuera defensa central, será este año y «después de pensarlo detenidamente» porque echa «mucho de menos» el deporte que le vio crecer. Lo único que ha querido dejar claro el empresario es que esta posible vuelta «no será como jugador». Así lo ha asegurado en la red social X (antes Twitter). Será «como entrenador» . El exfutbolista azulgrana compartirá más detalles «al final de la semana», según ha explicado en su enigmático mensaje.Aficionado a los juegos en las redesPiqué, muy aficionado a este tipo de enigmas y juegos, no tiene carnet de entrenador, por lo que no podría ejercer en un club de fútbol. Es por ello que las especulaciones apuntan a un posible cambio de rol en la 'Kings League' , de impulsor y dueño de esta novedosa competición junto al 'streamer' Ibai Llanos, al banquillo de uno de los equipos. Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023Fuentes cercanas al exjugador deslizan sin embargo un destino alternativo, que podría resultar una completa sorpresa.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704871807.1920905,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça avisa a quienes viajan a la Supercopa en Arabia: pueden sancionarse las relaciones LGTBI>",
        "date_raw": "Tue, 09 Jan 2024 18:13:37 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/barca-avisa-viajan-supercopa-arabia-pueden-sancionarse-20240108205640-nt.html",
        "subtitle": "A falta de dos días para que empiece la Supercopa de España, que se celebrará en el estadio Internacional Rey Fahd , en Arabia Saudí, el Fútbol Club Barcelona ha emitido un comunicado en el que brinda a sus seguidores que viajen con el equipo una serie de recomendaciones de seguridad, siguiendo instrucciones de la embajada española en Riad. En concreto, los consejos giran entorno a las muestras de afecto público, para lo que la entidad culé recomienda «mantener respeto y prudencia». El mensaje, además, advierte que el «comportamiento indecente» , incluyendo cualquier «acto de carácter sexual» podría tener consecuencias legales para los extranjeros. También se centra el mensaje en las personas LGTBI, a quienes advierte que cualquier tipo de relación (incluso en redes sociales) puede ser motivo de sanción en el país árabe. Cabe destacar que el Fútbol Club Barcelona ha mostrado en repetidas ocasiones su apoyo a este colectivo. De hecho, la entidad culé llegó a perder en junio hasta 300.000 seguidores en X (antes, Twitter) y 440.000 en Instagram por una 'polémica' publicación a favor de los derechos de esta colectivo minoritario. Polémica Supercopa en ArabiaLa Supercopa de España ha estado envuelta en controversia desde su traslado a Arabia Saudí en 2020 . La decisión, impulsada por el entonces presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales , generó un amplio debate debido al dudoso historial de respeto con los derechos humanos del país anfitrión. Noticias Relacionadas estandar No Cruces del sorteo de Copa del Rey: partidos, emparejamientos y horarios de octavos de final Jordi Martínez estandar Si FÚTBOL Mbappé, la estrella libre más codiciada en el mercado europeo Sergi FontOrganizaciones internacionales y críticos han señalado la «represión incesante» del régimen saudí contra disidentes gubernamentales, académicos, mujeres y personas LGTBI . Rubiales, por su parte, defendió la decisión, argumentando que llevar la Supercopa a Arabia Saudí formaba parte de una estrategia más amplia en la que se incrementarían los ingresos de los clubes.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704871807.2905443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tele deja al Madrid y el Barça al nivel de ingresos de la Premier League>",
        "date_raw": "Tue, 09 Jan 2024 18:52:05 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tele-deja-madrid-barca-nivel-ingresos-premier-20240108204550-nt.html",
        "subtitle": "Real Madrid y Barcelona siguen gozando de un estatus privilegiado en el reparto de los ingresos audiovisuales. Blancos y azulgranas se repartieron un total de 321,77 millones de euros del montante total de 1.374,1 millones que la Liga destinó a los equipos de Primera división en la temporada 22-23, un 23,4 %, casi una cuarta parte. La cifra individual de ambos, por encima de los 160 millones de euros, supera en más de 40 millones a la recibida por el tercero de la lista, el Atlético de Madrid (119 millones). Y duplica a la del resto de integrantes de la categoría, comenzando por el Sevilla, cuarto 'clasificado' con 82,3 millones.Noticia Relacionada Liga de Campeones estandar No El Real Madrid lidera los ingresos tras la fase de grupos de la Champions League Javier Corcuera Urandurraga Los de Ancelotti han ganado hasta ahora casi 80 millones de euros, por los más de 71 del Barcelona y el AtléticoLos dos equipos históricos de la competición doméstica, promotores también de la Superliga europea, son los únicos que igualan sus ingresos por televisión con los grandes equipos de la Premier League inglesa, que hasta esta temporada doblaba en ingresos televisivos al campeonato español y que, tras el acuerdo alcanzado a principios de diciembre con las cadenas Sky Sports, TNT y BBC (1.950 millones de euros por temporada hasta 2029), ampliará aún más la distancia entre ambas ligas.Es el segundo año seguido que el Real Madrid aparece en lo más alto de la lista tras dar el 'sorpasso' al Barcelona en 2022. Lo que no han cambiado demasiado son los emolumentos de ambos, que incluso han caído un poco respecto a lo que recibieron en 2021 (163 y 165 millones de euros, respectivamente). Las cifras son correspondientes con el total de dinero repartido por la patronal, que ha caído un 0,05% en los dos últimos años (de 1.661 millones a 1.577). Sin embargo, ese frenazo no ha hecho, hasta ahora, perder pulso económico a Madrid y Barcelona respecto a los cinco grandes de la Premier que, según los datos de la temporada 21-22, los últimos disponibles de forma oficial, ingresaron cifras similares: 177,8 millones el Manchester City , 176,4 el Liverpool, 169,7 el Tottenham y 169,2 el Chelsea y el Arsenal. En cambio, Madrid y Barcelona sí consiguen más dinero que los principales clubes de las otras tres grandes ligas europeas: Bundesliga (Bayern Múnich, con 90,2 millones de euros), Serie A (Juventus, con 94,6) y Ligue 1 (PSG, con 58,3).Los datos publicados por el organismo presidido por Javier Tebas vuelven a dejar en evidencia la desigualdad entre lo que perciben Madrid y Barça y la gran mayoría de clubes de la Liga. Y esto tiene que ver con la forma en la que se aprobó el Real Decreto-ley 5/2015 que regulaba la comercialización de los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional. En esa norma se trató de ponderar la distribución equitativa según los resultados deportivos obtenidos y la implantación social de cada entidad participante (medida por la recaudación en abonos y taquilla y por las audiencias generadas). Pero había una salvedad. Ningún equipo podía ingresar menos con el nuevo sistema de lo que ya viniese percibiendo de forma individual hasta entonces. Eso blindaba a los grandes. El decreto-ley proporcionó una fuente de ingresos principal a todos los clubes, pero desde que se aprobó, hace casi nueve años, no ha logrado cerrar brecha entre los grandes y el resto. En la situación actual la norma dice que la diferencia entre los clubes que más y menos ingresen no podrá ser superior a 4,5 veces (3,5 veces en caso de que los ingresos sean superiores a 1.500 millones). En Inglaterra el máximo es 1,5 veces, lo que explica que un 50 % de los ingresos totales se repartan de forma igualitaria y que el conjunto de los clubes de la Premier superen los 100 millones de euros anuales de ganancias. El que menos recibió en 2021 fue el Norwich con 116,8 millones de euros. En los datos publicados por la Liga, el menos beneficiado es el Mallorca, con 44,1 millones, una cifra un 250 % inferior.Desde la Liga explican que esta desigualdad viene dada por la diferencia entre España y el Reino Unido en el número de abonados a la televisión de pago y a las plataformas de streaming (más del doble), así como al mayor número de hogares y de renta per cápita.El pozo de SegundaLos datos de este año reflejan también las obligaciones de pago de los clubes con CVC, el fondo que inyectó cerca de 2.000 millones de euros a los clubes a cambio del 8 % de los derechos televisivos de los próximos 50 años. Esa obligación no la tienen Madrid, Barça, Athletic e Ibiza, que no firmaron el acuerdo. También quedan auditados los pagos realizados cada entidad participante debe asumir las contribuciones obligatorias que se establecen para el Fondo de Compensación para los clubes descendidos, las políticas de promoción de la Liga y la RFEF, la ayuda del CSD al fútbol femenino y las que se reparten entre las asociaciones de futbolistas, árbitros, entrenadores y preparadores físicos.Los datos relativos a la Segunda división dejan como máximos beneficiarios del reparto a los tres clubes descendidos al final de la temporada 21-22: Levante, Alavés y Granada, con ingresos por encima de los 9 millones de euros a los que se sumaron los que recibieron por el fondo de compensación: 18,9, 19,3 y 14,2, respectivamente. A dos de ellos, Alavés y Granada, les sirvió para regresar a Primera solo un año después.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704871807.3095586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un mes sin hablar de fútbol: la campeona del mundo vuelve al campo>",
        "date_raw": "Tue, 09 Jan 2024 20:44:17 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mes-hablar-futbol-campeona-mundo-vuelve-campo-20230922214913-nt.html",
        "subtitle": "Después de la tormenta, suele llegar la calma. Pero en el caso de la selección española femenina, el temporal ha sido de tales dimensiones que es imposible que reine la concordia. Siete días, o 31, que han provocado un cisma sin precedentes en la historia de la RFEF y, tras los cuales, toca volver a pisar el césped y retomar lo que debería ser el centro de atención: el fútbol. La selección española, tras un mes en el que lo deportivo ha pasado a un segundísimo plano, afronta hoy ante Suecia el primer paso para disputar por primera vez unos JJ.OO. Después de una semana esperpéntica, las futbolistas lucirán por primera vez la estrella de campeonas del mundo, nada menos que frente a la mejor selección del mundo según el ranking FIFA.Noticia Relacionada estandar No Athenea del Castillo niega ser el topo de la selección y que sus compañeras le hayan llamado «traidora» David Sánchez de Castro La futbolista, que no firmó el comunicado del #SeAcabó, sale al paso de la información que la apuntaba como la filtradora a los mediosLa previa del encuentro vino marcada por el futuro de Montse Tomé como seleccionadora, por la noticia de su salida tras estos dos encuentros por imposición de unas jugadoras a las que enfadó y decepcionó, de las que se distanció de forma irreversible. « Nunca hemos pedido poner ni quitar entrenadores ; sólo hemos trasladado a quien corresponde conceptos del vestuario de sentirse cómodas», afirmó Alexia Putellas . E insistió luego, cuando se le recordó la ola despidos desatados en la Federación tras las amenazas de las jugadoras: «No ponemos ni quitamos nada, simplemente denunciamos. Reclamamos que en la RFEF, que es de todos los españoles, haya tolerancia cero con personas que hayan escondido, aplaudido o incitado un abuso». Pero matizó que « quien elige los cambios es la Federación ; nosotras no tenemos ninguna competencia para echar o poner a nadie». Tomé , evitó pronunciarse sobre si siente que tiene garantías para seguir en el cargo más allá del partido ante Suiza. «Yo tengo confianza en el trabajo, tengo ganas de que se solucione esto y de trabajar», se limitó a responder. Respecto a la opinión que su persona merece entre las futbolistas, agravada después de que convocara a la mayoría de ellas en contra de su voluntad, se mostró al margen de todo ello. « Yo no siento que las jugadoras no me quieran , no lo he oído de ellas», mantuvo.Respecto a la lista de convocadas del pasado lunes, contrasta la diferencia de criterio entre las futbolistas y la entrenadora. Irene Paredes se expresó con contundencia: «No queríamos venir, habíamos decidido que no era el momento. Fuimos obligadas a venir. Vinimos enfadadas ». En esa línea se manifestó también Putellas: «Acudimos enfadadas porque no éramos seleccionables. Lo hicimos para evitar sanciones». Sin embargo, Tomé se escudó en un «fallo de comunicación» y mantuvo que su intención siempre fue «proteger a las jugadoras, ayudarlas, estar con ellas». En el caso de su respuesta el pasado lunes sobre sus conversaciones con las convocadas, negadas por la mayoría de ellas, se trató de «un fallo de interpretación». «Dije que sí porque sí he hablado con ellas. Con todas no. Nadie me preguntó si había hablado con todas», argumentó. Los dos jugadoras del Barcelona pusieron en valor la reunión del pasado martes entre vestuario, RFEF y CSD. Para llegar a ese acuerdo, del que confían que suponga un punto de inflexión, Putellas razonó la queja principal por parte de las futbolistas hacia la Federación: «Veníamos reclamando que nos escucharan durante bastante tiempo porque estábamos detectando que durante muchas décadas ha habido una discriminación sistemática con el femenino ». Posteriormente, se mostró confiada en que «los acuerdos harán que el fútbol femenino, el deporte femenino y la sociedad sean mucho mejores».A pesar de ello, la central del Barcelona no termina de estar convencida tras todo lo acontecido. «Hasta ahora nos habíamos sentido solas, todo eso hay que corregirlo. La luz al final del túnel todavía no se ve . Ahora tenemos el altavoz, pero tenemos mucha gente detrás. Queremos que esto pueda ser un punto de inflexión y erradicar todo tipo de situaciones como las que han pasado», concluyó.Mientras la seleccionadora debutante comparecía, se supo que cuatro empleados de la RFEF han sido citados a declarar como testigos en la denuncia por coacciones de Jenni Hermoso : Rubén Rivera, director de marketing; Patricia Pérez, jefa de prensa de la selección femenina; Miguel García Caba, director de integridad; y Albert Luque, director de la selección masculina.Aunque no lo parezca, esta tarde la selección española afronta un reto de gran dificultad. La primera jornada de la Liga de Naciones mide a las dos mejor equipos nacionales femeninos según el ranking FIFA. El único atisbo futbolístico en el entorno de la campeona del mundo, un mes después de su gesta en Australia, tuvo lugar en la última respuesta de Montse Tomé. La seleccionadora aseguró que tiene ganas de «hablar de fútbol». Sobre el combinado sueco, analizó que se trata de «un equipo fuerte, aun con la baja de Rolfo, físico, con una estructura defensiva presionante y con alternativas en el ataque, sobre todo en transición». Esta tarde lo deportivo, por primera vez en demasiado tiempo, será protagonista .",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704871807.3283634,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, martes 9 de enero>",
        "date_raw": "Tue, 09 Jan 2024 09:45:24 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704871807.9395945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bayern de Múnich - Real Madrid, estadísticas del partido>",
        "date_raw": "Tue, 09 Jan 2024 19:35:40 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/bayern-munich-real-madrid-estadisticas-partido-20240109154156-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 20 de la Euroliga",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704871808.1799705,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bayern de Múnich - Real Madrid, en directo hoy>",
        "date_raw": "Tue, 09 Jan 2024 19:40:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/bayern-munich-real-madrid-directo-hoy-20240109153811-di.html",
        "subtitle": "Sigue en directo el duelo correspondiente a la jornada 20 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704871808.506624,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al Khelaifi, presidente del PSG, rompe su silencio sobre el futuro de Mbappé>",
        "date_raw": "Tue, 09 Jan 2024 20:46:05 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/khelaifi-presidente-psg-rompe-silencio-sobre-futuro-20240109193731-nt.html",
        "subtitle": "Con el inicio de 2024 Kylian Mbappé es libre de negociar su futuro inmediato en el fútbol. Con seis meses de contrato por cumplir en el París Saint-Germain , el internacional galo está ante una nueva oportunidad de cambiar de camiseta o de volver a engrosar su nómina con otra renovación para seguir en el Parque de los Príncipes. La decisión final no debería alargarse demasiado, aunque sí podría hacerlo el anuncio, pues queda la mitad de la temporada por delante. El Real Madrid y el Liverpool, equipos interesados en su contratación guardan silencio, o al menos trabajan con discreción, pero el PSG ha transmitido hoy su opinión sobre el asunto .Nasser Al-Khelaifi , presidente de la entidad parisina de propiedad catarí, ha pasado en la tarde del martes por los micrófonos del programa ' Rothen s'enflamme ' de ' RMC Sport ' para hablar de su equipo y, por supuesto, del futuro de su gran estrella, Kylian Mbappé.En un primer avance de la charla, la emisora ha hecho públicas algunas de las declaraciones del directivo del PSG, en las que ha sido muy claro sobre su postura en la posible salida del delantero. «No escondo nada. Seguro que quiero que Mbappé se quede , para mí es el mejor del mundo y para mí el mejor club para Kylian es París. Es hoy el centro del proyecto».Noticias Relacionadas estandar Si real madrid Familia pobre, mudanza a Sao Paulo y el buen ojo del Palmeiras: Endrick, la estrella que nació en YouTube Rubén Cañizares estandar Si Real Madrid Endrick, la mina de oro que pule el rapero Jay-Z Rubén CañizaresA la hora de explicar cómo se ha volcado el club parisino con Mbappé, Al-Khelaifi abunda en esa idea de que el de Bondy, ya sin Neymar ni Messi en la plantilla, es hoy por hoy la gran estrella del equipo . Así, cuestionado por si le habían dado al atacante todo lo posible a nivel deportivo, el directivo fue tajante: «Exactamente».El hecho de que el PSG haya convertido finalmente a Mbappé en su gran estandarte podría pesar en la decisión que el galo deberá tomar próximamente . Frente a un posible deseo de vestirse de blanco para cumplir un sueño de la niñez, o quizás de probar en la Premier League, el mejor campeonato del mundo en la actualidad, Kylian podría optar por seguir en su ciudad liderando al equipo en la búsqueda de la primera Champions de su historia. El estadio y el ayuntamientoMbappé no fue el único tema espinoso al que se refirió Al-Khelaifi, que también abordó el polémico asunto de la posible compra del Parque de los Príncipes, propiedad del Ayuntamiento y que este no parece dispuesto a vender al club, o al menos no se lo va a poner fácil. Tan contundente como en el asunto de la probable marcha de su estrella, el presidente del PSG cargó el Teniente de alcalde de París para el Espacio Público, el Transporte y la Movilidad, David Belliard: « No quiere que lo compremos porque somos qataríes . Sólo porque somos qataríes, somos árabes. Eso es muy grave. Ni siquiera sé si es legal decir eso. No se puede decir eso, es muy grave».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704871809.5582552,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "50.000 gargantas en Dusseldorf para presentar el Europeo>",
        "date_raw": "Tue, 09 Jan 2024 21:09:22 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/50000-gargantas-dusseldorf-presentar-europeo-20240109182013-nt.html",
        "subtitle": "Hoy comienza en Alemania el Europeo de balonmano , un acontecimiento que los germanos pretenden elevar a una nueva dimensión. Pese a que los escandinavos lo han engrandecido, el deporte fue inventado por los teutones, y es por eso que, en el segundo partido de torneo (Francia y Macedonia del Norte serán los que lo inauguren), la organización se ha marcado un ambicioso propósito: que el duelo entre la anfitriona y Suiza sea el encuentro de balonmano con más espectadores de la historia.Para ello, se ha convertido el estadio de fútbol del Fortuna de Dusseldorf , una de las seis sedes junto a Berlín, Mannheim, Múnich, Hamburgo y Colonia, en un recinto apto para el balonmano que pretende acoger a un total de 54.000 espectadores (ya hay 50.000 entradas vendidas), lo que permitiría superar al récord instaurado en 2014, cuando 44.189 aficionados acudieron al Frankfurt Arena para ver el duelo entre el Rhein-Neckar Lowen y el Hamburgo.Un ambiente festivo en el que, una vez más, España aparece en segunda fila. Es costumbre que los chicos de Jordi Ribera nunca estén entre los grandes favoritos. Situación extraña, pues la selección se proclamó campeona en 2018, 2020 y obtuvo la plata en 2022 tras una polémica final ante Suecia.Noticia Relacionada Balonmano estandar No Ribera deja fuera a Guardiola Pablo Lodeiro Fernández El capitán, principal baja para el Europeo, que comienza este mismo miércolesHeridas convertidas en fortaleza, muy seguro el vestuario de que, gracias a la defensa y a su infinito gen competitivo, será un incordio para sus rivales. El peligro abunda, pues la gran mayoría de equipos persiguen una clasificación para el Preolímpico que España ya tiene sellada. Pero el combinado nacional parece estar de sobra preparado. Tras cerrar la preparación con tres victorias en Granollers, ante Polonia, Eslovaquia y Serbia , España solo ansía debutar ante Croacia , este mismo viernes, y quedar entre las dos primeras del grupo, lo que le daría acceso a la siguiente fase del torneo, paso intermedio que conduce hacia las semifinales y a la gran final.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704871809.5779946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Falta compromiso real en España para acabar con la trampa y el dopaje»>",
        "date_raw": "Wed, 10 Jan 2024 03:59:03 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/falta-compromiso-real-espana-acabar-trampa-dopaje-20240109190711-nt.html",
        "subtitle": "Veinticinco años atrás, 1998, Alexander de Merode, entonces responsable médico del Comité Olímpico Internacional (COI), trazó la duda. «En el deporte español existe desde hace mucho tiempo una tendencia al dopaje... Son los médicos españoles, que han rechazado la ética de su profesión», dijo en un congreso, según recordaba en las redes sociales el exatleta y exespecialista en atletismo del As Ángel Cruz. Han pasado casi tres décadas y la imagen internacional de España respecto al dopaje no ha mejorado. «Conocemos muy bien los problemas profundamente arraigados en el antidopaje español... Es inaceptable que haya casos positivos que no hayan sido tratados a tiempo», aseguró la semana pasada el presidente de la Agencia Mundial Antidopaje (AMA) Witold Banka. La eterna sensación de sospecha y permisividad con el dopaje en España vuelve al primer plano tras la petición de dimisión del Consejo Superior de Deportes (CSD) al responsable en el cargo, José Luis Terreros, por presunta prevaricación al no sancionar positivos y malversación de fondos públicos en la mecánica de los controles. Una situación compleja con los Juegos a la vista a la que responden en ABC los antiguos directores y directora de la Agencia Antidopaje.La actitud 'light' ante el dopaje se ha extendido por España desde hace dos décadas. Casi siempre en el vagón de cola respecto a los países del entorno. La operación Puerto, bolsas de sangre, medicamentos y sistemas de almacenamiento de Eufemiano Fuentes, se saldó sin apenas castigo para los inculpados. No había en 2006 una ley antidopaje en España, se estrenó en 2007 a raíz de este golpe al fraude deportivo que en 2013 se juzgó como un delito contra la salud pública, no por una causa de dopaje o tráfico de medicamentos prohibidos.Noticias Relacionadas estandar No TRIBUNALES El juez sienta en el banquillo por falsedad al director de Antidopaje Isabel Vega estandar No dopaje Alboroto, ataques y defensa en el antidopaje español José Carlos CarabiasLa operación Galgo, de nuevo Eufemiano Fuentes esta vez con Marta Domínguez protagonista, se desvaneció en los juzgados. La operación Grial, el marchador Paquillo Fernández con sustancias en una red de tráfico, quedó en el olvido. La pregunta del Príncipe Alberto de Mónaco a Alejandro Blanco sobre las bolsas de sangre en una elección de Madrid olímpica. Y las sanciones llegaron de fuera. La UCI, a Contador por el clembuterol. La IAAF, a Marta Domínguez por el pasaporte biológico. El Comité Olímpico Italiano, a Valverde por la bolsa de sangre 'Piti'... Zapatero apoyando a Contador, Rajoy en defensa de Domínguez , que fue senadora por el PP después del escándalo. Otras operaciones de cierto nivel han maquillado esa imagen de tolerancia excesiva. El atleta Ilias Fifa, detenido por la Policía Nacional y sancionado. El ciclista ' Supermán' López, despedido por su equipo por su vinculación a un médico de oscuro pasado con el dopaje, Marcos Maynar, en una redada de la Guardia Civil. Ana Muñoz fue directora del antidopaje español durante un año y medio, de 2012 a 2013. Y su diagnóstico es: «No hay un compromiso real de todos para luchar contra la trampa, igual que sucede en materia fiscal y en otros ámbitos. Si no pones sanciones efectivas, si no adoptas una actitud beligerante, si no hay un compromiso integral, no hay nada que hacer. Se trata de no pasar ni una, tampoco a la propia Agencia. Contra la corrupción hay que ser ejemplar».Manuel Quintanar sustituyó a Muñoz y permaneció en el cargo hasta 2014. Tiempo suficiente para detectar otra dificultad. «El antidopaje en el deporte se rige por el Código Mundial de la AMA. Y son lentejas. Si quieres las comes,... La AMA es una fundación privada, no de derecho público. Y el Código de la AMA no se acompasa bien con la legislación española. Se produce un desajuste de una norma que no ratifica ningún estado, pero que todos tienen que acatar. La legislación española ofrece muchas garantías y el Código es mucho más expeditivo».Revisión cada cuatro añosEn el origen de todo se encuentra Javier Martín del Burgo, el primer responsable del antidopaje en España, cuando se creó la Agencia en 2008. Estuvo al frente cuatro años, hasta 2012. «La revisión del Código de la AMA se realiza cada cuatro años, cada nación debe incorporar los cambios a su sistema legislativo. Y la doctrina nunca es pacífica. La legislación española está inspirada en el derecho romano, es más garantista, y la AMA se basa en el derecho anglosajón, que es mucho más rotundo».El resumen en este apartado parece evidente, según la visión de los exdirectivos. España es suave con sus leyes, también en el antidopaje , y el mundo sajón impone criterios más enérgicos en las sanciones o los castigos. «Hay más dificultad intrínseca en mezclar el ordenamiento jurídico continental con los anglosajones, es cierto. Pero esto no puede servir como excusa para no cumplir con las leyes internacionales –argumenta Ana Muñoz–. Hay una norma jurídica antidopaje internacional y España tiene que participar en todos los cambios relacionados con el Código de la AMA».«Durante mi dirección pedí a un abogado del Estado que supervisase nuestro trabajo –aporta Manuel Quintanar–. Los temas jurídicos son muy vidriosos con la AMA siempre detrás. Creo que la Agencia choca contra un tipo de justicia en España y los propósitos de la AMA».El responsable de la operación Puerto, el comandante Enrique Gómez Bastida, director de la Agencia Antidopaje desde 2014 a 2017 y antecesor del actual mandatario José Luis Terreros, declinó participar en este reportaje.Los mismos defectosAna Muñoz destituyó durante su mandato a Terreros, médico de formación, como responsable de Salud en el ámbito del antidopaje. «Lo que está sucediendo ahora es lo que sucedía hace diez años. Los mismos defectos en la formularios de los controles, la misma actitud pasiva para luchar contra el dopaje. No es aceptable el modo de concebir este trabajo, intentando que no haya positivos».Martín del Burgo puso en marcha la Agencia con el respaldo de una Ley Orgánica de lucha contra el dopaje, la primera en España, en 2007. Y, didáctico en sus razonamientos, ofrece claves para un correcto funcionamiento del sistema. «Se requieren políticas de prevención y educación, de investigación sobre productos difíciles de detectar, una coordinación certera con los Cuerpos de Seguridad del Estado, colaboración precisa con la Fiscalía, unos comités sancionadores potentes e independientes y una buena formación para los agentes de control».«Considero imprescindible una visión internacional de la Agencia –asegura Manuel Quintanar–. Hay que trabajar la imagen de España en el exterior y para ello me parece imprescindible que haya un delegado nacional en la AMA para que explique y comunique bien las cosas que se hacen en nuestro país. Leí el comunicado de la AMA respecto a la situación actual y es durísimo, nos vuelve a colocar en el subsuelo».Los deportistas españoles¿Y cómo son los deportistas españoles, los que sean receptores de sustancias prohibidas, respecto al dopaje? «En la mayoría de las ocasiones en un positivo, no veo muchas protestas del resto», dice Quintanar. «El tipo de conducta del deportista español es muy similar al de otros países europeos. Tienen que tener en cuenta que ahora las sanciones son más duras, cuatro años, y que su vida deportiva puede haber acabado. No es aconsejable que corran riesgos».«La actitud de los deportistas españolas tramposos no veo que haya cambiado con el paso de los años. Hace tiempo era un crecepelo, o el asma, ahora es un producto que se toma su pareja... El ordenamiento jurídico español permite el derecho a defenderse y a mentir. Si hubiera sanciones económicas severas, sería otra cosa. Falta cultura y conciencia en los deportistas. Un policía debería dirigir la Agencia ».",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704871809.703019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «No nos vale el 3-1 del Metropolitano»>",
        "date_raw": "Wed, 10 Jan 2024 04:47:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-20240109120107-nt.html",
        "subtitle": "A Simeone buscarle en un renuncio suele ser más complicado que sacarse la licenciatura de Aeronáutica a la vez que la de Agronomía. Respuestas cortas, pocas preguntas, y a otra cosa. El patrón de sus ruedas de prensa es de sobra conocido tras doce años en el cargo. Hoy, en Riad , una muestra más: «Jugaremos tres veces seguidas contra un grandísimo rival. Eso nos ilusiona y nos entusiasma. Y genera expectativa».Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023Noticia Relacionada Fútbol / Supercopa de España estandar Si Álvaro González: «En Arabia se vive muy bien» Rubén Cañizares El defensa cántabro lidera el multimillonario y 'español' proyecto del Al-Qadisiyah, club comprado por Aramco, la mayor pretolera saudí y del mundoEl Atlético, el único equipo que le ha ganado al Madrid esta temporada, aspira a doblar la apuesta mañana en Arabia, pero Simeone no cree que sea un espejo adecuado: «En el partido de Liga había futbolistas del Madrid que no podían jugar y mañana sí estarán. Eso elevará su nivel de juego. Nosotros no nos acercamos a aquel partido. No nos vale. Fue otro momento, con otros futbolistas y tenemos que pensar en el de ahora».Simeone no quiso entrar a valorar el reparto económico del torneo, claramente del lado de Real Madrid y Barcelona, con seis millones cada uno, en lugar de los tres de Atlético y los 800.000 euros de Osasuna: «Esa pregunta es para Gil Marín y Cerezo. A la afición no le interesan esos números. Solo se quedará con si ganas a pierdes»El preparador rojiblanco, cuestionado sobre si espera alguna salida en la plantilla camino de Arabia, no descartó dicha posibilidad, pero no será De Paul, al que el Cholo le dio palo y zanahoria: «De Paul es extraordinario, tiene jerarquía y personalidad. Ahora está creciendo y tiene más peso, pero necesitamos más de él. No me alcanza con lo que estaba dando».",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704871809.734903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación del Atlético de Madrid hoy ante el Real Madrid en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 05:25:32 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/alineacion-atletico-madrid-hoy-ante-real-madrid-20240109052532-nt.html",
        "subtitle": "La Supercopa de España regresa este miércoles a Arabia Saudita , donde se juega el primer título del 2024. Cuatro equipos españoles se enfrentarán esta semana en busca de llevarse a casa el trofeo de la competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior. En la que será su 40 edición, volverá a haber dos semifinales donde se elegirán a los finalistas del torneo: el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid . Estos últimos abrirán la competición en el estadio Al-Awwal Park en Riyadh con un nuevo derbi madrileño, que será la antesala del que tendrá lugar en los octavos de Copa del Rey la próxima semana.Los del Cholo Simeone llegan a este duelo con un sabor agridulce, tras perder ante el Girona por 4-3 y quedar apeados de la lucha por el liderato en LaLiga y sufriendo para vencer al Lugo en los dieciseisavos de la Copa del Rey (1-3). Sin embargo, los antecedentes ante el equipo de Ancelotti ampara al conjunto rojiblanco: la última vez que se vieron las caras ambos equipos, los colchoneros se impusieron con autoridad al Real Madrid (3-1).De cara a este enfrentamiento, la gran noticia para los de Simeone es el regreso de una de las perlas de la cantera rojiblanca. El joven Pablo Barrios regresa a la convocatoria para Arabia, una vez pasados los casi dos meses de baja que se le habían estimado tras romperse el menisco el pasado 29 de noviembre. Así, el centrocampista volverá a estar a disposición del técnico argentino y podría tener minutos en la semifinal ante el Real Madrid.Los que no podrán jugar el encuentro serán Reinildo Mandava , concentrado desde hace días con Mozambique para la Copa África, y Thomas Lemar , que continúa con la recuperación de su lesión en el tendón de Aquiles y no se espera que vuelva hasta finales de febrero.Alineación posible del Atleti hoy ante el MadridAlineación posible del Atlético de Madrid: Oblak; Riquelme, Giménez, Witsel, Hermoso; Lino, Llorente, Koke, De Paul; Morata y GriezmannEl partido del Atlético de Madrid ante el Real Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en el canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704871809.751385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación del Real Madrid hoy ante el Atlético en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 05:24:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/alineacion-real-madrid-hoy-ante-atletico-partido-20240110151523-nt.html",
        "subtitle": "Vuelve la Supercopa de España , el primer título del fútbol español en 2024, donde cuatro equipos se jugarán el trofeo en formato Final Four . Esta competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior, celebra este año su 40º edición, en la que se medirán el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid .Arabia Saudita acogerá un año más estos enfrentamientos, en los que se verán las caras los dos equipos madrileños en busca de un hueco en la final del próximo domingo 14 de enero . El derbi, que se repetirá también en los octavos de la Copa del Rey de este año, pondrá a prueba a ambos equipos este miércoles sobre el terreno de juego del estadio Al-Awwal Park en Riyadh .El Real Madrid llega a este partido en un gran estado de forma, tras vencer sin complicaciones a la Arandina (1-3) en los dieciseisavos de la Copa del Rey e imponerse por la mínima ante el Mallorca (1-0) para mantenerse en primera posición en LaLiga . El regreso de Arda Güler, que podría tener minutos en esta Supercopa tras brillar en su estreno copero , es una de las grandes noticias de las últimas semanas para la actual plantilla del Real Madrid.Los blancos no han tenido suerte con las lesiones esta temporada y aún quedan muchos futbolistas en la enfermería, como Thibaut Courtois (rotura del ligamento cruzado anterior de la rodilla), Éder Militao (rotura del ligamento cruzado anterior de la rodilla) o David Alaba (rotura del ligamento cruzado anterior de la rodilla). El que tampoco estará disponible para este partido de Supercopa es Lucas Vázquez . El lateral del Madrid sufre una lesión en el músculo semitendinoso del muslo derecho y, salvo sorpresa, se perderá la semifinal ante el Atlético de Madrid.Posible alineación del Real Madrid en la SupercopaAlineación posible del Real Madrid: Lunin; Carvajal, Rüdiger, Nacho, Fran García; Tchouaméni, Kroos, Valverde, Bellingham; Rodrygo, Vinícius Jr .Cuando es la semifinal de Supercopa Real Madrid - Atlético de Madrid y dónde ver el partidoEl partido del Real Madrid ante el Atlético de Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en televisión a través del canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704871809.762812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Atlético de Madrid, partido de Supercopa: horario y dónde ver en televisión y online>",
        "date_raw": "Wed, 10 Jan 2024 05:25:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/supercopa-espana-horario-ver-semifinal-real-madrid-20240110123615-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024, comienza hoy con un choque muy atractivo, el que enfrenta a Real Madrid y Atlético de Madrid . El derbi madrileño precede a la otra semifinal, la que disputan este jueves el Barcelona frente al Club Atlético Osasuna .Como en las últimas ediciones, la Supercopa se disputa en tierras saudíes . El Real Madrid, subcampeón en 2023, llega como favorito al choque y al torneo gracias a su gran trayectoria tanto en la Champions League como en la Liga, donde lidera la clasificación con un Bellingham en plan estelar. Para alzar el trofeo deberán primero doblegar al Atlético de Madrid y esperar en la final al ganador del Barcelona - Osasuna.Por su parte, el Atlético de Madrid llega a la cita con mucho que ganar y poco que perder . Descolgado de las dos primeras plazas ligueras, de las que les separan nada menos que diez puntos, los de Simeone tienen una oportunidad de oro para recuperar sensaciones y, por qué no, dejar tocado a su gran rival en el derbi madrileño que se disputará en Arabia.Horario del partido de Supercopa Real Madrid - Atlético de MadridLa primera semifinal de la Supercopa de España 2024 comenzará este miércoles, 10 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa entre el Real Madrid y el Atlético de MadridEl partido entre Real Madrid y Atlético de Madrid se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704871809.8794482,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Llull y Mateo amplían su leyenda en Múnich>",
        "date_raw": "Wed, 10 Jan 2024 04:48:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/bayern-madrid-20240109160425-nt.html",
        "subtitle": "Chus Mateo consiguió su triunfo número 100 en Múnich como técnico del Real Madrid, la estadística que le reconoce como el entrenador que merece el club blanco hoy en día. Un hombre paciente, sabio y que ha sabido llevar a un grupo magnífico hacia la victoria de forma más que regular. Un logro que, sin embargo, quedó empañado por el único e inigualable Sergio Llull . El escolta, ante el Bayern, se convirtió en el hombre con más partidos disputados de blanco, 1047, tras superar a un Felipe Reyes que estaba en las gradas del BMW Park. Dos hitos que estuvieron endulzados aún más con la victoria número 19 del Madrid en Euroliga. Un equipo que, en la actualidad, tiene un obvio acento balcánico. Hezonja y Musa, tras su gesta ante el Efes , volvieron a ser los más entonados del equipo en un partido sin sobresaltos. Vive tranquilo el Madrid mientras su destino dependa del liderazgo anotador del croata y del bosnio. De momento, las continuas victorias lo corroboran. Magnífico inicio de Hezonja , ocho puntos para el croata que, cada día que pasa, reclama con más virulencia ser la estrella de este Real Madrid. Tanto él como Musa han alcanzado un nivel impensable hace poco más de un año, cuando su prometedor desembarco en el equipo blanco fue nublado por la irregularidad. Pero ahora, con permiso de Campazzo, son los dueños del ataque orquestado por Chus Mateo, impregnado de su calidad y carácter balcánicos. Noticia Relacionada Baloncesto estandar No El Gobierno otorga a Ricky Rubio la Gran Cruz al Mérito Deportivo ABC La ministra de Educación y Deporte, Pilar Alegría, lo ha confirmado en la rueda de prensa posterior al Consejo de Ministros de este martesLos visitantes intentaban mandar en el marcador, pero el físico muniqués, personificado en Ibaka y Bonga , impedía que los blancos se distanciasen. No fue hasta que llegaron las rotaciones en ambos bandos cuando el Madrid se sintió superior. Yabusele, Poirier y Campazzo, que comenzó desde el banquillo por la titularidad de Alocén , amedrentaron a los alemanes con su físico e incisivo baloncesto. Pablo Laso negaba con la cabeza. El Bayern comenzaba a quedarse sin ideas. Y, por supuesto, Llull era un dolor de muelas para los bávaros. El balear entraba aún más en la historia del Real Madrid, jugador con más partidos disputados en su historia (1047), con una cascada de puntos desde todas las posiciones. Un bombardeo durísimo al que se sumó Poirier . Harto de que le flotase la defensa alemana, el francés no dudó en lanzar desde la línea de tres y el resultado fue de lo más exitoso. Tres puntos y nueve de ventaja para los visitantes al descanso. Musa seguía siendo letal desde la línea de tres, pero la mayoría de los aplausos tras la reanudación se los llevó Alocén . El maño dejó los primeros destellos de su conocida brillantez desde su vuelta a las canchas hace poco más de un mes, tras casi dos años de baja por una lesión de rodilla. Ni siquiera un taponador consagrado como Ibaka consiguió frenarle. Fantástica noticia para el Madrid y, sobre todo, para el propio base. El Madrid mantenía la ventaja sin desfondarse y, cuando el Bayern amenazaba con acercarse demasiado, los chicos de Chus Mate o sacaban a relucir su depurada mentalidad campeona. No había nada que hacer y los alemanes acabaron por entender que este Madrid, de momento, no se cansa de ganar.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704871809.995127,
        "language": "ES",
        "source": "ABC"
    }
]
