[
    {
        "title": "Cuatro españolas en el XI del año del fútbol femenino según IFFHS>",
        "date_raw": "Fri, 05 Jan 2024 12:46:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cuatro-espanolas-ano-futbol-femenino-segun-iffhs-20240105124504-nt.html",
        "subtitle": "La Federación Internacional de Historia y Estadística de Fútbol (IFFHS) ha publicado su XI ideal del fútbol femenino a nivel mundial, en el que se encuentran cuatro jugadoras de la selección española, campeona del mundo en Australia. Las once elegidas son: Mary Earps (Inglaterra); Olga Carmona (España), Wendie Renard (Francia) y Amanda Ilestedt (Suecia); Linda Caicedo (Colombia), Hinata Miyazawa (Japón), Aitana Bonmatí (España) y Lena Oberdorf (Alemania); Salma Paralluelo (España), Samantha Kerr (Australia) y Jennifer Hermoso (España).La representación española está encabezada por las actuales Balón de Oro y Balón de Bronce , Aitana Bonmatí y Salma Paralluelo, a quienes acompañan Olga Carmona, autora de los goles decisivos de la semifinal y la final del pasado Mundial, y Jenni Hermoso , reconocida como una de las 25 mujeres más influyentes del planeta según Financial Times.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704511806.9967096,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lucas Vázquez, lesionado, baja en el Real Madrid para la Copa del Rey y la Supercopa de España>",
        "date_raw": "Fri, 05 Jan 2024 15:02:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/lucas-vazquez-lesionado-baja-real-madrid-copa-20240105144556-nt.html",
        "subtitle": "Lucas Vázquez sufre una lesión en su muslo derecho y será baja en el Real Madrid para los próximos compromisos. El jugador gallego se perderá, entre otros, el partido de este sábado de la Copa del Rey ante la Arandina y la semifinal de la Supercopa de España , el próximo miércoles en Arabia Saudí ante el Atlético de Madrid.Según ha informado el Real Madrid en un comunicado , Lucas Vázquez sufre una lesión en el músculo semitendinoso del muslo derecho. «Tras las pruebas realizadas hoy a nuestro jugador Lucas Vázquez por los Servicios Médicos del Real Madrid se le ha diagnosticado una lesión en el músculo semitendinoso del muslo derecho. Pendiente de evolución», explica el parte médico del Madrid, que no detalle el tiempo de recuperación.Lucas Vázquez estará de baja aproximadamente durante tres semanas, por lo que el gallego es baja para la Copa del Rey y la Supercopa de España (del 10 al 14 de enero). La ausencia del polivalente jugador blanco se une a las de Courtois, Militao y Alaba, los tres jugadores que se recuperan de sus lesiones de cruzado.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704511807.0393274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El español Tosha Schareina gana el prólogo del Dakar en motos>",
        "date_raw": "Fri, 05 Jan 2024 13:22:14 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/espanol-tosha-schareina-gana-prologo-dakar-motos-20240105130125-nt.html",
        "subtitle": "El piloto español Tosha Schareina se ha impuesto en la categoría de motos en el prólogo de 27 km de recorrido con el que se ha dado el pistoletazo de salida al Rally Dakar 2024   , este viernes en Al-Ula, Arabia Saudita.Noticias Relacionadas estandar Si Rally Dakar 2024 Isidre Esteve: «El Dakar es el mejor ejemplo de lo que es deporte inclusivo» Sergi Font estandar No Rally Dakar 2024 Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho» Sergi FontSchareina ( Honda ) completó el recorrido en 17 minutos y 35 segundos, aventajando en doce segundos al australiano Daniel Sanders (GasGas), según los resultados provisionales.El argentino Luciano Benavides (Husqvarna), campeón del mundo de la disciplina, acabó en la quinta plaza a 26 segundos del español. Su hermano Kevin (KTM), vencedor del último Dakar , llegó noveno, a 56 segundos.El resultado del prólogo determina el orden de salida en la primera etapa del sábado para los 10 primeros clasificados, tanto en coches como en motos.El Dakar 2024 ha comenzado este viernes en Arabia Saudita , donde los 778 participantes de la carrera recorrerán casi 8.000 kilómetros a través del desierto hasta llegar a Yanbu , el 19 de enero.Ekstrom, primero en cochesEn coches, el sueco Ekstrom ha dominado por delante del estadounidense Seth Quintero (Toyota) y del francés Sébastien Loeb (Prodrive), con el español Carlos Sainz (Audi) trigesimocuarto y con Joan Roma (Ford) como mejor nacional, decimosexto.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704511807.0528605,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iker Mugica gana el Trofeo Excellence Cup de Optimist en Puerto Sherry>",
        "date_raw": "Fri, 05 Jan 2024 12:55:00 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/iker-mugica-gana-trofeo-excellence-cup-optimist-20240105125331-nt.html",
        "subtitle": "El catalán Iker Mugica, los valencianos Marta Ferrando y Conor Woods, los portugués Guilherme Magalhaes y María Do Mar Costa y la balear Inés Rodado, son los campeones de la 10ª Regata Ciudad del Puerto, Trofeo Excellence Cup de Optimist que hoy finaliza en aguas de la bahía gaditana. Los ganadores se valen de una única jornada y tres pruebas para hacerse con los títulos, toda vez que las dos jornadas anteriores la ausencia de viento ha impedido celebrar prueba alguna. La regata se salva gracias a la jornada de hoy, y lo hace in-extremis bajo condiciones muy diferentes a las que se anunciaban, con vientos suaves para una flota con muchas ganas de navegar, que ha tenido que tirar de concentración, olfato y mucha técnica para ver y aprovechar la mayor presión en el área de regatas.Mugica, regatista del CN de Cambrils, es el campeón absoluto de la prueba andaluza del Trofeo Excellence Cup, la tercera tras las celebradas en Vigo y Palma de Mallorca, y ecuador de un circuito al que le quedan otras tres regatas para terminar, en Torrevieja, Palamós y Valencia. El catalán se vale de dos 1º y un 3º para resolver de su lado el empate a puntos con su compañero de territorial y club, Joan Domingo, subcampeón con dos 2º y un 1º. Ambos compartían flota, y en la otra navegaba el tercer clasificado, el andaluz Felipe Pachón del CNM Benalmádena, ganador de la primera prueba en su grupo, sumando después un 4º y un 7º. Los tres conforman el podio absoluto y Sub 16 masculino. Entre las niñas la ganadora es la valenciana Marta Ferrando desde el top11 de la general, regatista que mejoró un 18º en la primera prueba con un 4º y un 6º en las otras dos, y junto a ella en el cajón de ganadoras, la catalana Agnés Hadzi Janev y la portuguesa Leonor Lopes, segunda y tercera, respectivamente.Podio cien por cien portugués en Sub 13 masculino, con la victoria de Guilherme Magalhaes, 9º, 5º y 9º y top10 de la general, seguido de sus paisanos Diogo Costa y Antonio Champalimaud. Entre las niñas vence con mucha solvencia la balear Inés Rodado, segunda absoluta en la categoría, escoltada en el podio femenino por la valenciana Alexandra Wangliu y la catalana Abril Marfa, segunda y tercera por este orden.Entre los más pequeños, categoría Sub 11, el primer puesto absoluto es para una niña, la portuguesa María do Mar Costa, y entre los niños vence el regatista de Javea, Conor Woods. Completan los podios el torrevejense Arturo Chumilla y el regatista del CN Elcano de Cádiz, Daniel Barrios, segundo y tercero, respectivamente entre los chicos, y las andaluzas Petra Murube del CN Sevilla, subcampeona, y Ana Fernández del RCN de Cádiz en la flota femenina.Tras la regata tenía lugar la entrega de trofeos en las nuevas instalaciones del CN Puerto Sherry en la playa asfáltica del puerto deportivo, en un acto que contó con la presencia del concejal de Juventud y Deportes del Ayuntamiento de El Puerto de Santa María y parlamentario andaluz, José Ignacio González Nieto, junto a Joaquín Valero, presidente de Asociación Española de la clase Internacional Optimist (AECIO), Daniel Martínez y Kiko Sánchez Prieto, comodoro y gerente del CN Puerto Sherry, respectivamente. Durante la misma se entregaban un total de 26 trofeos, a los cinco primeros clasificados en las categorías Sub 16 y Sub 13, y los tres primeros Sub 11, en todos los casos en versiones masculino y femenino.La regata que hoy acaba no pasará a la historia por el viento, pero sí puede presumir de organización y un gran ambiente entre los participantes, familiares y técnicos que han recibido el año en El Puerto de Santa María. La regata Ciudad del Puerto en su décimo aniversario, cumple su séptimo año como prueba Excellence y consolida al CN Puerto Sherry como organizador de una de las regatas con más prestigio en el calendario nacional y autonómico.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704511807.0765505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y un regreso entre la ilusión y la realidad>",
        "date_raw": "Fri, 05 Jan 2024 11:05:24 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-regreso-ilusion-realidad-20231230172311-nt.html",
        "subtitle": "La última vez que se vio a Rafael Nadal en una pista, en competición, fue con camiseta naranja y pantalón blanco, agachado, en cuclillas, con la mano izquierda sobre la cadera, con la cabeza gacha y gestos de dolor en el rostro. Aguantó el resto de ese partido de segunda ronda del Abierto de Australia, ante Mackenzie McDonald , pero ya no era el Nadal de las alegrías, sino el de las cicatrices. Esa imagen, y las posteriores pruebas médicas, confirmaron lo que se intuía, pero no se quería escuchar: otra lesión, en el psoas ilíaco, iba a dejar al tenis sin Nadal y a Nadal sin tenis. Durante un tiempo, además, que se ha hecho demasiado largo. Porque hubo tímidos intentos por volver, esperanzado el personal cada vez que había mensaje en las redes sociales, cada vez que se acercaba la temporada de tierra batida. Pero era una negativa detrás de otra : sin Montecarlo, sin Barcelona, sin Madrid, sin París. Y ahí se congeló el tenis para muchos aficionados, porque Nadal no solo no acudiría a Roland Garros, sino que no volvería a una pista en toda la temporada. Sin embargo, nadie dudó de que sería una pausa, que cumpliría el balear su palabra de no despedirse en una sala de prensa , que se lo había ganado con creces.El día de su 37 cumpleaños, una operación para limpiar la lesión en el psoas y otras viejas heridas; en octubre, un vídeo en el gimnasio; en noviembre, las imágenes y, sobre todo, los sonidos de su raqueta en un entrenamiento en pista. Y la ilusión regresó hasta convertirse en una certeza en diciembre: Nadal vuelve al tenis.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos» Laura MartaLo hacía esta madrugada, en un primer encuentro con la competición después de 347 días de ausencia. Para que el aterrizaje fuera lo más seguro posible, debutaba en el cuadro de dobles, de la mano de su amigo y entrenador Marc López. Pero se calibrarán todas las armas, físicas, mentales y emocionales, con más detalle este martes, en su primer partido individual, contra un rival de la previa.Reconocía el de Manacor las dificultades de este regreso, con dudas de mil tipos. Apenas ha podido entrenarse a alta intensidad en el último mes y, además, vuelve a un tenis arrollador, velocísimo y con protagonistas que imponen la potencia por encima de todo lo que el balear ha aportado a este deporte: estrategia, tiempo, control, paciencia.Holger Rune y Andy Murray comprobaron que, a pesar de esa falta de rodaje, el Nadal de los entrenamientos de estos días es muy parecido al que se marchó el pasado enero, con una hoja impecable de 22 Grand Slams y 92 títulos que, hoy por hoy, al balear -eso dice él- le queda lejos ampliar. Para Nadal, volver al tenis ya es una victoria. «Nunca sabes qué va a pasar. No sé cómo irán las cosas, pero en mi mente está intentar ser cada vez más competitivo según vaya avanzando la temporada. Ahora es muy pronto». Pero de Nadal, ya se sabe, todo se puede esperar. Según estos primeros pasos, se irán multiplicando las ilusiones, con Roland Garros al fondo de la esperanza. Queda un mundo, pero los rivales saben de lo que es capaz. «Siempre se tiene que esperar lo máximo de él», aseguraba Novak Djokovic. «Creo que está listo para hacer grandes cosas», auguraba Carlos Alcaraz.Nadal ha tenido otras bajas más o menos largas. Estuvo fuera del circuito unos seis meses en 2016, otros cuatro desde a finales de 2021 hasta Australia 2022; y otros cinco desde Wimbledon 2012 hasta febrero de 2013; pero nunca tanto tiempo como esta de 2023, once meses, 347 días, ya con 37 años y medio en las piernas. De ahí que su regreso sea todo un acontecimiento no solo deportivo y social, sino casi médico, por todo lo que podrá estudiarse de un cuerpo que cae una y otra vez, y una mentalidad que se levanta una y otra vez. Es Rafael Nadal.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704511807.0876188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull, el imperio del patrocinio en el deporte>",
        "date_raw": "Fri, 05 Jan 2024 16:42:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/red-bull-imperio-patrocinio-deporte-20240104193901-nt.html",
        "subtitle": "Cada vez que Dietrich Mateschitz, fallecido en 2022 a los 78 años, aparecía bronceado y juvenil por un paddock de la Fórmula 1 , el personal se ponía firme y escuchaba. «No llevamos el producto a la gente, llevamos a la gente al producto», le gustaba decir al dueño de una de las consignas publicitarias más famosas de nuestro tiempo: 'Red Bull te da alas'. Su marca de bebidas energéticas, latas de cafeína, azúcar y taurina, se ha convertido en el imperio de los patrocinios deportivos. Fórmula 1, fútbol, ciclismo de montaña, motocross, snowboard, kayak, parkour, surf, cien modalidades de motor, saltos desde el espacio... Todo lo relacionado con deportes extremos, de riesgo. Y ahora ciclismo. Red Bull ha comprado la matriz del Bora, el nuevo equipo de Primoz Roglic .La compañía nació en los años 80 en una sociedad establecida por Mateschitz con un empresario tailandés, Chaleo Yoovidhya, que había creado una bebida a la que llamó 'krating daeng', bisonte rojo , muy popular entre la clase trabajadora y, en especial, los camioneros de Tailandia.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024 José Carlos Carabias La primera lata de Red Bull se vendió en Austria en 1987 y Mateschitz implantó una nítida estrategia de márketing. Descartó la publicidad en deportes masivos y centró su estrategia en disciplinas que lo situaran a la cabeza de los consumidores. Eligió los deportes extremos .En 1988 la compañía austriaca lanzó su propia competición, la Red Bull Dolomitenmann. Cuatro deportes sin red: carrera de alta montaña, parapente, mountain bike y navegar por rápidos en kayak. Había inaugurado un modelo que, según fuentes del sector del márketing, respondía a tres ejes estratégicos: comprender y llegar a su público objetivo, diferenciar a su producto de la competencia y crear un contenido atractivo y compartible.Este plan siguió su curso en la Fórmula 1. Red Bull ingresó como patrocinador personal del piloto austriaco Gerhard Berger y se asentó en este deporte-negocio como socio de Sauber en 1995. Diez años después nació el equipo de F1 Red Bull Racing. Y cinco temporadas más tarde (2010) consiguió su primer título, aquella desdichada tarde en Abu Dabi con Fernando Alonso persiguiendo al ruso Petrov en un error táctico de Ferrari que le entregó el primero de sus cuatro Mundiales a Vettel. Hoy, transformado en el mejor equipo de la F1, suma tres campeonatos más con Verstappen.La F1 amplió el perímetro. En lugar de simplemente pagar los gastos de patrocinio, Red Bull ha invertido en la cadena comprando equipos deportivos, creando empresas vinculadas y organizando eventos.En su ambición por liderar los deportes extremos, la compañía austriaca fabricó la campaña más impactante que se recuerda, el salto estratosférico de Felix Baumgartner desde una cápsula a 39 kilómetros de altura de la superficie de la Tierra. Según los medios especializados en marketing, la campaña le pudo costar a Red Bull más de 50 millones, pero reportó a la marca más de 100. Baumgartner tardó cuatro minutos y 20 segundos en volar durante 39 kms y se convirtió en el primer ser humano en viajar más rápido que la velocidad del sonido.Una revista en la F1Alejado de los deportes mayoritarios, fútbol, NBA o tenis, Red Bull ha generado contenidos deportivos que reflejan valores de energía, aventura y superación de límites. Provoca un relato y lo carga de emoción. Durante años en la Fórmula 1 editó una revista específica para cada gran premio de la temporada, 'Red Bulletin', que estaba a la altura de cualquier magazine de primer nivel.Con el tiempo, la multinacional austriaca también ingresó en el fútbol. En la actualidad es propietaria del Leipzig (Alemania ), Salzburg (Austria), New York Red Bulls (EE.UU.) y Bragantino (Brasil). En su especialidad de deportes extremos financia a otros equipos: T1, G2 Esports y Team Heretics (videojuegos), Red Bull Munich (hockey sobre hielo), KTM Factory Racing (MotoGP), Skydive Team (Paracaidismo) y Cloud9 (esports).En la búsqueda periférica, Red Bull se ha asociado a deportistas individuales en diferentes disciplinas. Patrocina -o lo ha hecho- a más de 800 atletas. Max Verstappen (F1) , Marc Márquez (MotoGP), Carlos Sainz (Dakar), Wout van Aert y Tom Pidcock (ciclismo), Ben Stokes (cricket), Jack Nowell (rugby), Alexander-Arnold (fútbol), Molly Carlson (buceo), Kriss Kyle (BMX), Eleen Gu (esquí) o y Kai Lenny (surf). Más de 2.000 millones anuales invertidos en deporte.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704511807.1399171,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 22 años Patrick Mentil, promesa del ciclismo italiano>",
        "date_raw": "Fri, 05 Jan 2024 16:51:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/muere-anos-patrick-mentil-promesa-ciclismo-italiano-20240105103157-nt.html",
        "subtitle": "Luto en el ciclismo transalpino . Este jueves, a última hora de la tarde, tuvo lugar un brutal accidente frontal entre dos coches en Onigo , al noroeste de Italia, en el que falleció Patrick Mentil , ciclista que tomó parte en el Giro de Italia de 2021 , y en el que resultaron heridas otras tres personas, dos de las cuales se encuentran en estado muy grave.Noticias Relacionadas estandar No Ciclismo Muere el ciclista Jorge Martín de forma repentina a los 40 años J. C. estandar No Muere una ciclista de 49 años al arrollarla un coche cuyo conductor ha dado positivo en cannabis en Valencia ABCLos dos coches implicados en el accidente sufrieron graves daños, llevándose el Audi A3 que conducía Mentil la peor parte. A consecuencia del impacto, la carretera de Feltrina estuvo cerrada durante más de dos horas .Patrick Mentil, que habría cumplido 23 años el próximo lunes 8 de enero , estaba matriculado en la Universidad de Padua y era muy activo en redes sociales, donde mostraba su interés por los deportes extremos y al aire libre, un área del que se había convertido en 'influencer'.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704511807.209093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti descarta la relajación: «La Copa es una competición que me ha dado mucha felicidad»>",
        "date_raw": "Fri, 05 Jan 2024 17:37:26 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-descarta-relajacion-copa-competicion-dado-felicidad-20240105173724-nt.html",
        "subtitle": "Carlo Ancelotti , entrenador del Real Madrid , aseguró que la Copa del Rey es «una competición» que le ha dado «mucha felicidad» como entrenador madridista, con el que ha ganados dos títulos «inolvidables» para él, y pidió tomarse «en serio» el estreno de este sábado ante la Arandina CF de la Segunda RFEF.«La Copa del Rey es una competición que, con la ayuda del Real Madrid, la he ganado dos veces, y en las dos ocasiones que hemos sido capaces de ganarla me ha dado mucha felicidad . Para mí son inolvidables tanto la de Valencia como la del año pasado en Sevilla. Es una competición que a nosotros nos interesa mucho«, comentó Ancelotti este viernes en la rueda de prensa previa al partido.Con respecto al estreno en la competición ante un equipo de inferior categoría como la Arandina , el italiano espera que su equipo saque su «mejor nivel» y que hagan «un partido serio» y compitan «como siempre». «No tengo dudas y tengo mucha confianza en que el equipo en este momento está enchufado, motivado y focalizado en el partido «, añadió.El preparador madridista insistió en que «por el hecho» de ser los campeones vigentes van a «intentar ganar» la Copa y que eso pasa por hacerlo «lo mejor posible» desde el primer día. A pesar de ello, el técnico blanco confirmó que dará descanso a Kross, Vinícius y Tchouameni y un Mendy que «sí estará en la Supercopa», mientras que viajará Camavinga.En este sentido, el entrenador madridista alabó el trabajo de recuperación del extremo brasileño, que regresó ante el Mallorca, dos semanas antes de lo previsto. «Su vuelta se debe a su seriedad, su profesionalidad y al buen trabajo que han hecho los doctores y los fisios que han trabajado con él», recalcó.«No hablaría de un partido con cambios, sino de un partido que, como el año pasado contra Cacereño, es complicado y difícil. Tenemos que tomarnos el partido en serio porque va a ser un complicado. Puede haber cambios por el hecho de que jugamos el miércoles por la noche, pero el equipo va a ser igual de competitivo», explicó Ancelotti, que dio algunas pistas sobre su once al asegurar que Arda Güler está «disponible para jugar de inicio» y reiterar que Kepa Arrizabalaga será el portero titular.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de enero«Creo que es una situación distinta a la que viví con Casillas y Diego López. Hay competencia en la portería, y esto es bueno para nosotros y para ellos porque están motivados y trabajando muy bien los dos», apuntó sobre el caso concreto de la portería.Más problemas tiene el Real Madrid en la línea de centrales por las bajas , aunque vuelve Nacho a una convocatoria. «Carvajal es una opción, así como Nacho. También tenemos la opción de Carrillo, que está con nosotros y se está entrenando bien», comentó el italiano.Sin peticiones a los Reyes MagosEl que también estará en el partido será Jude Bellingham , al que Carlo Ancelotti considera «el mejor jugador del mundo» para ellos. «Lo está haciendo muy bien, lo ha hecho muy bien en esta primera parte de la temporada teniendo en cuenta su adaptación a nuestro club, a una nueva cultura y un nuevo idioma», advirtió.Por otro lado, sobre si le ha pedido algún regalo de Reyes a Florentino Pérez, dejó claro que tiene «una muy buena relación» con el presidente, al que no la ha pedido «nunca más» de lo que ya le ha dado. «Me lo está dando todo a nivel de cariño», confesó el de Reggiolo.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704511807.2291641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Ante el Girona hicimos posiblemente los mejores 45 minutos de lo que llevamos de Liga»>",
        "date_raw": "Fri, 05 Jan 2024 18:02:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-ante-girona-hicimos-posiblemente-mejores-minutos-20240105180159-nt.html",
        "subtitle": "Diego Pablo Simeone , entrenador del Atlético de Madrid , tiene claro que hará rotaciones en el encuentro de este sábado de Copa del Rey ante el Lugo, pero espera que esos jugadores disputen el encuentro con «ilusión y ganas de jugar», destacando que deben de competir como lo hicieron en la segunda parte ante el Girona.«Los que jueguen en Lugo tienen la responsabilidad de hacerlo bien y en consecuencia hacerlo bien para el equipo. Espero ilusión y ganas de jugar , sobre todo espero que sigamos en la misma línea de lo que hicimos en el segundo tiempo el otro día que fue muy bueno«, expresó Diego Pablo Simeone este viernes en la rueda de prensa previa al encuentro de Copa del Rey ante el Lugo.Para el técnico argentino, este partido es importante para los jugadores que no han podido jugar tantos minutos. « Hay muchos chicos que tienen la ilusión de jugar para demostrar lo que valen y compensaremos el equipo pensando siempre que sea el mejor para ganar el partido. Ojalá que todo salga en consecuencia a lo que nos imaginamos«, señaló.«El segundo tiempo del otro día ante el Girona posiblemente hicimos los mejores 45 minutos de lo que llevamos de Liga y estamos trabajando en mejorar en las situaciones puntuales en las que el equipo necesita mejorar. Veo a los jugadores muy bien y tengo confianza en ellos, sabemos cuáles son nuestros puntos débiles y queremos seguir potenciando el equipo ofensivamente porque es muy lindo verlo», recalcó.El técnico colchonero fue tajante sobre el balance de la primera vuelta y recordó que ellos valoran «el fin de temporada». « Está a mitad de temporada el campeonato y nosotros vamos partido a partido que es nuestro régimen de conducta desde hace muchos años y no vamos a variar«, afirmó Simeone.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de eneroMercado y Copa de ÁfricaEl entrenador del Atlético habló también del mercado invernal, que «nunca» le permite estar «tranquilo», pero sí que siente que «las sensaciones de verano son siempre diferentes a las de ahora». «Lo que se percibe es que los chicos están bien, algunos quieren jugar más de lo que juegan, pero obviamente están en un lugar competitivo y nadie tiene el puesto asegurado. Los que acepten la competencia serán bienvenidos», advirtió.Finalmente, sobre las ausencias de los jugadores por la Copa de África y de Asia, el 'Cholo' cree que será «mucho más incómodo» para los equipos que tienen más futbolistas. «Obviamente todos los equipos que cuentan con jugadores de esas nacionalidades son conscientes de que va a aparecer esta situación y me imagino que aquellos que tienen más futbolistas en estos torneos habrán compensado la plantilla en su debido momento», sentenció.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704511807.2589097,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Fri, 05 Jan 2024 17:42:43 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : ﻿ CD Manchego Ciudad Real y Mar Menor CF. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraban el Juventud Torremolinos CF y el Alcantarilla FC, pero la AFE ha aclarado que el club malagueño y el murciano ya han saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dichos clubes podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas. Lo mismo sucede con el Badalona Futur y el San Roque de Lepe, que figuraban en la lista de clubes con cantidades pendientes en Segunda Federación y que ya han saldado sus deudas.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704511807.297592,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final>",
        "date_raw": "Fri, 05 Jan 2024 15:03:10 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/partidos-horarios-ver-directo-copa-rey-eliminatoria-20240105210235-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey , que se repartirán entre el sábado 6 y el domingo 7 de enero. Una ronda en la que ya están presentes el Real Madrid, Barcelona, Atlético y Osasuna, los cuatro equipos que participarán la próxima semana en la Supercopa de España y que habían estado exentos hasta ahora.El sorteo de los dieciseisavos de final de la Copa emparejaba a Real Madrid con la Arandina , equipo de Segunda Federación que en la anterior ronda ya fue capaz a de eliminar a un Primera división, el Cádiz. La presencia del conjunto blanco ha despertado la ilusión de la afición del conjunto burgalés, una provincia que el Madrid no visita en partido oficial desde hace ya 31 años, por lo que se espera un lleno en las gradas.Donde ya se han agotado las entradas es en la localidad oscense de Barbastro , el equipo al que se medirá el Barcelona . Los aragoneses eliminaron en la anterior ronda al Almería y el equipo entrenado por Dani Martínez sueña con repetir la hazaña ante un Barça que no llega en su mejor momento de juego. Más de 6.000 hinchas acompañarán el domingo al Barbastro, que ha colocado gradas supletorias para ampliar la capacidad de su modesto estadio.También se ha despertado la expectación en Lugo , donde el Atlético de Madrid jugará este sábado, eliminatoria que abrirá la ronda de dieciseisavos de final del torneo en el que los clubes más modestos viven su particular 'Champions'. Los gallegos, que la pasada temporada militaban en el fútbol profesional, batallan ahora en Primera Federación y llegan a la cita ante los de Simeone después de haber cambiado de entrenador. Munitis dejaba el banquillo antes de Navidad y Paulo Alves ocupa ahora el cargo.Todas las eliminatorias de la Copa del Rey de esta ronda se disputan, a partido único, en el estadio del equipo de menor categoría. Solo las semifinales se jugarán a doble partido.Estas son las fechas, los horarios y las televisiones en las que se podrán ver los partidos de la Copa del Rey, eliminatoria de dieciseisavos de finalPartidos de Copa, sábado 6 de eneroLugo - Atlético de Madrid (16.00h, Movistar)Espanyol - Getafe (17.00h, Movistar)Elche - Girona (18.00h, Movistar)Huesca - Rayo Vallecano (19.00h, Movistar)Deportivo Alavés - Real Betis (20.00h, Movistar)Arandina - Real Madrid (21.30h, La1)Partidos de Copa, domingo 7 de eneroBurgos - Mallorca (12.00h, Movistar) Amorebieta - Celta (12.00h, Movistar)Racing Ferrol - Sevilla (16.00h, Movistar)Castellón - Osasuna (16.00h, Movistar)Unionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704511807.5171418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«El gol de Rudiger no debió subir al marcador»>",
        "date_raw": "Fri, 05 Jan 2024 16:44:45 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/martinez-montoro-gol-rudiger-debio-subir-marcador-20240105095717-nt.html",
        "subtitle": "En general, buena actuación de los árbitros en la decimonovena jornada de Liga, con algunas excepciones, como es el gol de Rudiger , que no debería haber subido al marcador por falta previa de Carvajal o el penalti a Hugo Duro que no tendría que haber sido señalado.Getafe 0-2 Rayo VallecanoFigueroa Vázquez no tuvo un partido tranquilo. El Getafe se quejó del arbitraje, pero no tienen razón. Tres tarjetas rojas y las tres justas . Latasa por doble amonestación. Ambas por el uso de los brazos hacia un adversario en disputa del balón. Las dos son amarillas. Greenwood por dirigirse al árbitro en inglés, y no de forma muy respetuosa. Damián por protestas reiteradas una vez sustituido. Y lo peor, que Bórdalas quiera negar el insulto.El mayor error de Figueroa es sancionar un penal a favor del Getafe por derribo sobre Mayoral , que no es porque el defensor despeja el balón. El VAR le ayuda a corregir.Valencia 3-1 VillarrealMin 25. Penalti sancionado de Terrats a Hugo Duro por empujón. Es verdad que hay contacto, pero para nada es penal . El VAR no llama a Gil Manzano porque el defensor toca al delantero, y por tanto, considera que no es un error ostensible.Min 65. Penalti pitado contra el Villarreal , por mano clara de Alti. No hay duda. Hay un movimiento voluntario del brazo hacia el balón.Real Sociedad 1-1 AlavésMin 35. Roja directa a Remiro por jugar de forma clara el balón con la mano fuera del área, evitando una clara y manifiesta ocasión de gol. Es clarísima y el árbitro no lo duda.Min 65. Reclaman que expulsen a Samu por pisotón en el pecho a Le Normand . Le pisa cuando el jugador de la Real está en el suelo. Es difícil saber si lo hace a propósito, porque el jugador del Alavés está de espaldas. Las mismas dudas tienen el árbitro y el VAR , y por eso no toman decisión disciplinaria alguna.Min 73. Penal sancionado por derribo de Merino a Guevara . Es verdad que le toca a la vez que intenta evitar el contacto. Insuficiente para pitar la pena máxima, se equivoca el trencilla.Min 86. García Verdura pita penal de Rafa Marín , pero el VAR le ayuda a corregir el error. El defensor despeja de cabeza, y luego hay un choque con Zubeldia. No es nada punible.Girona 4-3 Atlético de MadridMin 14. Gol anulado a Morata por fuera de juego. El VAR revisa la acción y rectifica al asistente. Es gol legalMin 32. Tira Griezman a gol y el balón da en la mano de Eric Garcia . No tiene el brazo extendido, pero tampoco hace por quitarlo. De hecho, la retira después del impacto. No es un penal clamoroso, pero sí pitable . El VAR no entra ya que no es error claro.Min 45. Gol de Morata para el 3-3. Lo revisa el VAR y se anula por fuera de juego. Acierto.Min 52. Piden penalti a Morata por agarrón de Eric García . Es un forcejeo y el atacante se deja caer.Real Madrid 1-0 MallorcaMin 78. Gol de Rudiger en un córner. Previo al remate, Carvajal se desentiende del balón y no solo bloquea a un defensor, llegando incluso a sujetarle. Debió señalarse falta y, por tanto, el gol no debió subir al marcador .Osasuna 1-0 AlmeríaMin 27. Budimir consigue gol, pero el Almería reclama falta previa de Catena sobre Ramazani . Es falta clara al impactar el osasunista con su rodilla sobre el gemelo del jugador del Almería . Soto Grado no señala nada y el VAR no le llama.Las Palmas 1-2 BarcelonaMin 90+2. Tiro a portería, la despeja el portero, el balón le queda franco a Gündogan para marcar de cabeza, pero le empuja Sirkgraven con ambos brazos sobre la espalda y Gonzalez Fuertes sanciona penal. Además le muestra la roja por evitar una clara y manifiesta ocasión de gol. Acierta, porque el defensor está en desventaja y empuja de forma clara.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704511807.6423345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja y Musa deciden el partido del siglo: El Madrid gana al Efes tras cuatro prórrogas>",
        "date_raw": "Sat, 06 Jan 2024 00:25:53 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-20240105162737-nt.html",
        "subtitle": "El Real Madrid parece que necesita hacer historia a cada segundo, así es su alma. Cuando parecía que en este 2024 pelearía por hacer la mejor temporada regular de la Euroliga, solo dos derrotas en los 18 primeros partidos, en la noche de los Reyes Magos le dio por ser protagonista en el que, seguramente, sea el partido del siglo en el baloncesto europeo. Nunca se habían jugado tres prórrogas en la historia de la Euroliga y los blancos, con la ayuda inestimable del Efes, firmaron nada menos que cuatro.Un partido de más de tres horas grandioso, kilométrico y repleto de canastas que quedarán grabadas a fuego en la retina. En el plano terrenal fue Musa quien lideró a los locales. El bosnio firmó su mejor partido de blanco tras sumar 40 puntos, un cifra inverosímil, legendaria. Actuación que, por otra parte, fue igualada por los turcos. El Efes ya no es el campeón que era, pero anoche reflotó para llevar al rey del continente hasta el límite, a otra dimensión. En ese momento, cuando todo carecía de sentido y los daños físicos y psicológicos eran irreparables en los atletas, en los héroes más bien, apareció Hezonja para rematar un duelo que parecía inmortal con un triple que generó más alivio que jolgorio en el WiZink, pues todos querían volver con sus familias pese a que eran conscientes de que, seguramente, estaban viendo algo irrepetible. Se mostró empandado el Efes en el WiZink, preso de la debilidad de Pleiss en el poste ante Tavares y dócil ante la atenta defensa madridista, que robó hasta tres balones en los primeros minutos de partido. Sin embargo, los blancos tampoco estaba finos en el lanzamiento, toscas sus posesiones en estático, quizás todavía confusos los pupilos de Mateo tras ser cómplices de la resurrección del Barcelona el miércoles. Ante las dudas, el Madrid recordó que en su bando se encuentra el pívot más dominante de Europa. Se centró en suministrar balones a Tavares y, como siempre, el caboverdiano respondió con contundencia, muy inconsciente Oturu a la hora de encarar el desafío, como si el africano fuera uno más. Hezonja sacaba de quicio a la defensa turca con sus diabólicas danzas y el Madrid, a su vera, comenzó a construir la primera ventaja de la noche. Pero los blancos, de la nada, sufrieron una desconexión. Tavares se retiró al banquillo y los espacios florecieron para un Efes que, pese a no tener la gran plantilla de antaño, rebosa físico y precisión para castigar los despistes. El parcial fue contundente (0-7) y el marcador se apretó. El nuevo escenario envalentonó a los visitantes que, liderados por un gran Darius Thompson , ex del Baskonia, abrazaron el liderazgo del duelo. Solo un triple de Hezonja, que rompió la malísima dinámica madridista desde el triple (2 de 15 en la primera parte) y una bella bandeja de Musa devolvieron el timón a los locales antes del descanso. Pero había mucho que mejorar. La dinámica fue continuista para el Madrid y el Efes volvió a la carga tras la reanudación. No atinaban los blancos, deficitaria su defensa a la hora de proteger la zona. Todavía peor era su actitud en el rebote, que permitió a Mike Daum coger hasta dos rebotes ofensivos consecutivos ante la histeria de Tavares, que reprochaba a sus compañeros que no cerrasen los pasillos hasta el aro. «¡Rebotear y correr!», exigía Mateo a sus pupilos, casi afónico. Pero el partido iba de ráfagas, de altibajos en ambos bandos, y tras alcanzar el Efes los diez de ventaja, Musa dijo basta. Poseído, no paró de atacar la canasta y los puntos y las faltas comenzaron a caer sobre los de Estambul. No paraba de gritar el bosnio, y es ahí cuando su baloncesto balcánico se vuelve más peligroso. Seis puntos consecutivos del alero volvieron a aupar al Madrid, a levantar al WiZink de su asiento. El empeño del Efes era encomiable porque, a base de inventivas, conseguían mantenerse a rebufo e incluso tomar la delantera. El problema del Madrid es que era incapaz de ser continuista. Sus mejores momentos, los que le permitían estar cerca de cerrar la victoria, venían seguidos de atascos importantes tanto en defensa como en ataque. Y el Efes no desperdiciaba ni una oportunidad. Dos prórrogas Pero, como demandaba el guion, apareció de nuevo Musa. Con un triple estratosférico, que le permitió superar su mejor marca de anotación en la Euroliga, empató el partido. Imitando a Cristiano Ronaldo , dirigió su fría mirada a la grada y pidió calma, él estaba al mando de la situación. Su liderazgo necesitaría continuidad porque, cómo no, el partido se fue a la prórroga. El tiempo extra sí que no tuvo ningún sentido. El Madrid, por fin, sí estaba siendo competente en todos los aspecto del juego. Pero el Efes, personificado en Shane Larkin , quería, como mínimo, que le partido no acabase jamás. Una canasta inverosímil del base estadounidense ante Tavares, con falta incluida, puso el empate a 88. Ya con el cansancio y la tensión haciendo estragos en los jugadores, nadie pudo deshacer el empate. Y, tras fallar Hezonja un triple liberado, la segunda prórroga fue una realidad. En en el abismo y con el duelo convertido en un rompecabezas irresoluble, Larkin, Pleiss y Thompson, con tres triples casi consecutivos, cerraron casi de manera definitiva uno de los enfrentamientos más memorables, por alternancias y bravura, de los últimos años en la Euroliga. Pero no. Hezonja , sobre la bocina y con un gancho simplemente inexplicable, sentenció que, por primera vez en la historia de la Euroliga, debía haber una tercera prórroga. Y otras dosYa no sabía por qué protestaba la afición madridista, demente ante el malévolo y ya legendario espectáculo que presenciaba. Tavares hizo el empate a 111 a falta de solo cinco segundos. Larkin falló y, adivine qué. Llegó la cuarta para el delirio del WiZink. Incluso alguno de los jugadores levantó los brazos con desasosiego, incrédulos y con ganas de irse a casa a abrazar a sus familias. Metía un triple Larkin, metía un triple Hezonja. Las expulsiones, como es lógico, comenzaron a acumularse y Oturu, con una fuerza sobrehumana, no paraba de volar sobre Tavares. Pero Hezonja, esta vez sí, lo mató desde la línea de tres. Se acabó la tinta, no había nada más que escribir, al menos hoy, de uno de los partidos más emocionantes de la historia del baloncesto europeo. Pura leyenda.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704511807.686319,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal choca con un rocoso Thompson en cuartos>",
        "date_raw": "Fri, 05 Jan 2024 21:02:32 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-choca-rocoso-thompson-cuartos-20240105150350-nt.html",
        "subtitle": "Rafael Nadal llegaba a Brisbane con el objetivo único de sumar minutos, rodaje y recordar cómo era la tensión de competir. Ya lo tiene en el raquetero. Y también los límites que todavía tiene que superar tras casi un año sin jugar. El primero es el físico, claro. Es uno de las cicatrices que más lejos están de cerrarse porque apenas ha podido entrenarse el último mes después de tantas semanas de baja por la lesión y la operación de junio. Y ahí entra un Jordan Thompson de muy alto nivel, que exprime al balear del regreso y lo castiga con un partido muy duro de tres horas y 25 minutos. Gana el australiano, y pierde Nadal, a pesar de tres bolas de partido, su primer choque de 2024, y todo sería de lo más normal tras 349 días sin tenis si no fuera por esa zona de la cadera que ha quedado cargada. Es Thompson, con uno de sus mejores partidos, quien juega la semifinal este sábado ante Grigor Dimitrov.ATP 250 Brisbane Cuartos Jordan Thompson 5 7 6 Rafael Nadal 7 6 3En su tercera puesta en escena, el balear se topa con una roca, un Jordan Thompson que le anula la exhibición de fuerza que había protagonizado en jornadas anteriores. Pega duro el australiano, y se mueve bien, y lo pone a prueba en sus golpes desde el fondo y también con los restos.Lanza Thompson con acierto y criterio durante todo el primer set, inabordable con su servicios y muy metido dentro de la pista para quitar tiempo de reacción al español. Hay muy pocos errores en su mano y sí hay cierto menos convencimiento y más cansancio en el cuerpo del balear, que ya lo afirmaba tras su segundo partido. Después de tanto tiempo sin ritmo de competición es normal que el cuerpo se queje un poco más de la cuenta.Hay un partido igualado, con puntos largos y elaborados, un buen espectáculo en el que se enreda un poco Nadal porque no está la efectividad del saque de Thiem y Kubler y Thompson tampoco son Thiem ni Kubler. Sufre el balear, a quien las ideas no le llegan tan frescas y a quien las piernas le pesan un poco más. Muy fino, el australiano se emplea a fondo para meter presión al español con acierto a la hora de dirigir la derecha y desde el resto, consciente de que no está el rival en las estadísticas de otros días y tiene su oportunidad para lograr lo que no había conseguido en los dos precedentes, ni siquiera un set ni en París-Bercy 2020 ni en Roland Garros 2022.Sufre el balear en este primer parcial, un 53 % de primeros servicios convertidos (luego afinará hasta el 73 %) en los ocho primeros juegos y solo dos puntos ganados con su segundo. Pero ante Nadal, esté como esté, es difícil mantener la concentración durante todo el partido. Sobre todo cuando lo haces todo bien y aun así no consigues nada de premio. El australiano logra la rotura en el séptimo juego, pero, de pronto, comete todos los errores que no había cometido y Nadal se salva de una buena. O, al contrario, Nadal recupera de su cabeza esa lección que de la que tantas veces ha sido maestro: aguantar, sufrir y solventar el peligro con buenos golpes, paciencia y un buen rédito de confianza. Del tirón, Nadal también pone en práctica otra lección que todos los rivales tiene tatuados: si el español escapa del peligro, se encargará de ponerte a ti en el límite y prevalecerá su cabeza. Así lo asume Thompson, que vuelve a empezar, recupera su buen juego y en el turno para llevar el partido al tie break, comete tres errores de bulto que lo dejan cansado, con un gran aplauso por su esfuerzo, pero con un set en contra.De ese susto, a un juego más despierto en el segundo set, despejado de las dudas y con más convicción para evitar más problemas. Aumenta la efectividad en el servicio, hay más seguridad en los golpes y sus riesgos a la línea se ajustan mejor. Para el planeta tenis empieza también el balear a acumular puntos para el aplauso y el recuerdo de cómo volvió tras 349 días de ausencia. Un remate de espaldas, una volea exquisita y una bola de partido al resto porque vuelve a temblar el australiano con 5-4 y saque.Aguanta el australiano, algo que incomoda a Nadal porque tampoco es cuestión de forzar lo que todavía está en proceso de desarrollo. Por eso aprieta a Thompson en el último turno de resto, con 6-5, como había pasado en el primer set. Porque, en el intermedio, hay una mano que se marcha a la la cadera izquierda y un gesto y palabras con Rafa Maymó, su fisioterapeuta. Se está cargando la zona.Pero tiene que aplicarse un poco más, porque en un tie break en el que apura los golpes ganadores para no tener que alargar la pelea mucho más, que son 37 años y mucho tiempo sin ritmo, hay una defensa férrea del rival. Y hay un resto ganador, otra derecha a la línea, un buen primer saque, una volea a la línea, dos bolas de partido, pero es Thompson quien aguanta y aguanta y se defiende y acaba por alargar el partido hasta el tercer set.Se le tuerce el gesto al de Manacor, que despliega de nuevo un buen tenis, pero le empieza a pesar el cuerpo. Ya no llega a todo y hay, sobre todo, una señal de alarma en el cuarto juego con una mano suya que se marcha a la cadera, y hay rotura en contra, y una asistencia del fisio tras el quinto juego para tratar la zona.Se topa Nadal, 38 ganadores y 29 errores no forzados, por 47 y 28 del rival, en cuartos con un Thompson convencidísimo y muy acertado, que no tiembla cuando saca para ganar. Se topa Nadal con esta barrera física, que entra en la lógica del tenis y del deporte tras tantos meses de ausencia. Thiem y Kubler fueron los dos primeros pasos, Thompson es el tercero. No es uno atrás, es uno que enseña el camino. A la espera de que la zona de la cadera solo esté sobrecargada por la exigencia recibida.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704511807.7598157,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alarma Nadal: unas molestias avivan los fantasmas de su última gran lesión>",
        "date_raw": "Sat, 06 Jan 2024 02:32:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/alarma-nadal-molestias-avivan-fantasmas-ultima-gran-20240105161645-nt.html",
        "subtitle": "Rafael Nadal no pudo mantener este viernes la buena imagen que ha dejado en las pistas de Brisbane tras su regreso a la competición y cayó ante un combativo Jordan Thompson por 5-7, 7-6(6) y 6-3 . Durante el partido, que se alargó por 3 horas y 26 minutos, el balear tuvo que ser atendido después de sufrir molestias físicas en el tercer set. Y al término del partido confirmó ante los medios las malas sensaciones. « En un mundo ideal, lo mejor sería que el músculo esté súper cargado después del esfuerzo de estos tres días y un partido tan duro como el de hoy. Eso sería lo mejor que podría pasar y lo normal de este proceso después de un año sin jugar. Espero que mañana o pasado mañana la sensación que tengo ahora se vaya. Si no me encuentro mejor, me haré unos test y ya veremos», explicó el ganador de 22 Grand Slams.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialSin embargo, el tenista español dejó ver su preocupación por la zona en la que había sentido las molestias durante el partido con Thompson. « El problema está en un sitio similar al del año pasado, pero no es lo mismo . Si hubiera sido lo mismo, lo habría sentido al momento. El año pasado fue el tendón y esto lo siento más a nivel muscular», explicó. «Ahora mismo, tengo el músculo muy fatigado. Tengo que ver cómo me levanto mañana, pero espero poder estar entrenando la semana que viene en Melbourne . El problema es que es en una zona similar y eso te hace preocuparte un poco más de lo normal», agregó.Se someterá a pruebas este sábadoNadal ya había advertido antes de su regreso a la competición que sería un proceso difícil. Brilló ante Dominic Thiem y Jason Kubler en las anteriores rondas del ATP 250 de Brisbane , pero frente a Thompson llegaron los problemas. Las molestias estaban en la parte alta de la pierna izquierda, a la altura del psoas, y tuvo que retirarse al vestuario para recibir tratamiento. El español se someterá a pruebas este sábado para ver el origen y el alcance de las molestias . Su objetivo antes de este contratiempo era viajar a Melbourne para jugar el Abierto de Australia (del 14 al 28).",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704511807.9380147,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal hoy en su partido de cuartos ante Thompson: ATP Brisbane en directo>",
        "date_raw": "Fri, 05 Jan 2024 15:05:28 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rafa-nadal-thompson-directo-partido-cuartos-final-atp-brisbane-hoy-20240105102338-di.html",
        "subtitle": "Conoce en directo el resultado del partido de Rafa Nadal en cuartos de final en el ATP de Bisbane 250 contra J. Thompson, los puntos y sets hoy",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704511808.1174438,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pesca, héroe de la Arandina en la Copa: «Florentino, contrátame para llevar el marisco al Bernabéu»>",
        "date_raw": "Sat, 06 Jan 2024 03:20:06 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pesca-heroe-arandina-copa-florentino-contratame-llevar-20240105201128-nt.html",
        "subtitle": "Hora y media hay por carretera desde Madrid a Aranda de Duero . Quizás algo más si el trayecto se realiza en autobús, que es lo que tendrá que hacer este sábado el Real Madrid para medirse al Arandina CF , equipo de Segunda RFEF y rival esta noche de los blancos, los actuales campeones, en los dieciseisavos de la Copa del Rey . «Los mismos que me decían que disfrutáramos ante el Cádiz, porque era imposible eliminarles, me lo repiten ahora contra el Madrid. Y cuidado. Esto va a ser un partido a cara de perro», explica Jorge González, 'Pesca', héroe en la eliminatoria contra los andaluces al marcar el gol de la clasificación (2-1). El futbolista arandino, de 31 años, uno de los tres de la plantilla, aparte del entrenador, que es originario de la ciudad burgalesa, recibe a ABC en el complejo deportivo Juan Carlos Higuero . Allí entrena todas las mañanas tras ponerse en pie a las 04.30 horas. Las pescaderías 'Freshmar', propiedad de sus padres, son un negocio bonito, pero duro y exigente. «Tenemos dos pescaderías en Aranda y un almacén. Es un negocio que montaron mis padres hace cuarenta años. El almacén es como una pequeña lonja para los pescaderos de los pueblos cercanos. Como dice mi madre, Aranda es un puerto sin playa. Por aquí todo el pescado que sale del norte o del este de España, para llegar a Madrid, tiene que pasar por Aranda».Ciudad estratégica, sin duda. En Aranda de Duero hay asentada una industria muy potente: Michelín, Pascual, Tubos Aranda (molinos de vientos), la farmacéutica inglesa GSK, Imesa (industria metalúrgica)… Y en estas empresas trabajan algunos de los futbolistas del equipo. «Tenemos un presupuesto de 500.000 de euros (justo lo que se espera recaudar por la venta de entradas en este partido de Copa) y los sueldos oscilan entre 1.000 y 1.500 euros. Por eso, los que ya queremos estabilidad y tenemos mirada a medio-largo plazo, combinamos el ser futbolista con otro trabajo», afirma.Noticia Relacionada estandar No Lucas Vázquez, lesionado, baja en el Real Madrid para la Copa del Rey y la Supercopa de España J. A. M. El club blanco informa que su jugador sufre una lesión en el músculo semitendinoso del muslo derechoPesca, que confiesa que de pequeño le molestaba el apodo, que en ocasiones era despectivo -«pescadilla y salmonete, me decían»-, ahora está encantado con ese mote. Y entregado a la empresa familiar. «Mi hermano, que es profesor, no quiere saber nada del negocio. A mí me gusta, aunque requiere mucho sacrificio diario, en madrugones y horas». El género tiene buenas recomendaciones e incluso ya ha trabajado para eventos musicales con tanto pedigrí como el Sonorama. «Los hemos surtidos de ostras y pulpo. Florentino, contrátame para llevarte el marisco al Bernabéu. Yo te llevo las gambas a los palcos vips», dice Pesca entre risas, pero muy serio. «Hay que hacer lo que sea para meter la cabeza ahí. Con educación y respeto, pero a la vida hay que echarle cara».Pesca, en el banquillo del Juan Carlos Higuero uGuillermo NavarroPor si su alegato no convence al presidente del Real Madrid, Pesca tira de nuevo la caña. «En el vestuario, no hay nadie más madridista que yo. Mi novia es también muy blanca, y siempre que podemos nos escapamos al Bernabéu. Yo soy de los aficionados que se enfada , y mucho, cuando pierde el Madrid. Mira, la noche de antes del sorteo tuve una pesadilla. Sacaba la bola y no era la del Madrid. Me desperté del disgusto».Enfado que quizás no tenga hoy si hacen una machada histórica, aunque en el pueblo le meten cizaña con su madridismo: «La gente me chincha y, a ver, si les eliminamos me voy a sentir mal porque les voy a fastidiar un título, pero sería una fiesta para el pueblo. Quizá jamás nos veríamos en otra igual», explica. Pesca, como tres compañeros más, ha pedido al Madrid la camiseta de Bellingham, aunque la mayor parte de la plantilla se decanta por una leyenda. «La más solicitada es la de Modric . Casi todos han pedido su camiseta. Ahora, si llega a estar Zidane de entrenador, yo lo que hubiera pedido era su anorak. Era mi ídolo. Siempre me fijaba mucho en su estilo y sus movimientos».Pesca no está solo. Falta media hora para que empiece el entrenamiento y su joven entrenador, Álex Izquierdo , saca diez minutos para este periódico, a la vez que echa una mano con el tema de las entradas y ultima los detalles de la sesión preparatoria. Es un 'one club man'. Entró con 8 años en benjamines y, con 30, ahí sigue, ya como primer técnico: «Aquí hacemos de todo. Tenemos que multiplicar nuestras funciones, y más ante un partido así».Alex Izquierdo, el entrenador del equipo burgalés Guillermo NavarroLo dice mientras los operarios montan las gradas supletorias que convertirán el Juan Carlos Higuero, recinto con capacidad para 4.000 aficionados, en un estadio de 10.000 butacas . Es el partido más importante en los 36 años de historia del club, de los que 22 los ha vivido directamente Izquierdo. «He llegado a jugar en Tercera con el primer equipo. Los dos años de Segunda B (2015-2017), yo ya era segundo entrenador. En 2013 me rompí tibia y peroné y lo dejé pronto, con 24 años».Izquierdo se sacó los tres niveles de entrenador tras sacarse la licenciatura de INEF en la Universidad Autónoma de Madrid, título que le tiene ahora dando clases de Educación Física en el colegio Veracruz , en Aranda de Duero. Oficio que compagina con su rol de entrenador: «El 1 de noviembre de 2019 echaron al técnico y yo me quedé de manera interina. Y hasta hoy. Ya son algo más de cuatro años. Tengo mucho que aprender, claro, pero estoy muy contento tras el ascenso de la pasada temporada».Izquierdo fue un extremo y segundo delantero al que le «gustaba atacar más que defender» y que, tras más de dos décadas en la Arandina, vivirá esta noche algo que jamás hubiese imaginado. «Una de las cosas que hace que el partido sea especial es cómo lo hubiese soñado y vivido si fuera aún jugador. Has visto la evolución del club en estos 22 años y nunca te imaginas jugar un partido oficial contra el Real Madrid. Ya fue especial hacerlo ante el Cádiz, y ahora esto va a superar cualquier expectativa».Saludo a AncelottiEstá tan feliz, y nervioso, que aún no sabe qué va a suceder en el choque de manos con Ancelotti , un momento único en su vida: «La gente me pregunta por la calle qué le voy a decir. Sinceramente, no lo sé. Tengo que darle una vuelta, pero creo que acabaré guiándome por lo que me salga en ese momento. Seré lo más natural posible. Él es un gran entrenador, de éxito, y una persona elegante y muy educada. Iré yo a saludarle, por supuesto. Es el entrenador del Madrid y será un lujo darle la bienvenida a nuestra casa».Lo que no es tan agradable es recordar el caso Arandina. En 2017, con él de segundo entrenador, tres jugadores del club fueron detenidos por una agresión sexual a una menor en el piso de uno de ellos. Hoy, dos están en la cárcel con duras condenas. Izquierdo pide 'limpiar' esa imagen del club: «Injustamente se relacionó este tema a la imagen del club, y ni la Arandina ni Aranda de Duero tuvieron nada que ver. Somos un club humilde, con una masa social detrás que es envidiable, y deseo que este partido tenga una repercusión positiva de nosotros. La Arandina es lo que habéis visto desde el sorteo, y lo que veréis en el partido por supuesto. Nada tiene que ver con nosotros lo que pasó hace siete años».",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704511808.1295252,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal, contra sí mismo>",
        "date_raw": "Sat, 06 Jan 2024 03:21:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/nadal-20240106130759-nt.html",
        "subtitle": "Rafa Nadal vuelve a ganar, aunque ha perdido , mientras escribo. Ha logrado el raro virtuosismo de ser siempre el campeón, aunque el que gane sea Federer, o bien Thomson. Nadal aparece, o reaparece, según la racha, y reúne mucha atmósfera de apoteosis, porque triunfa siempre, aunque no triunfe del todo. Hay deportistas que aportan a su gremio un magisterio histórico . Y hay deportistas que exceden, incluso, la disciplina elegida. No son los que han ganado lo de Roland Garros, o una Champions, o un Mundial, sino los que le han ganado definitivamente el partido al tenis o al fútbol. Es el caso, sí. Nadal ya no juega ningún torneo sino que juega contra sí mismo. Hay, en lo suyo, un despilfarro de heroicidad, y un empeño de titán solitario que cada día tiene más devotos, porque no juega en rigor al tenis, que también, obviamente, sino a la hazaña. No sé yo si escribir que está Rafa Nadal más allá del tenis, aunque sí hay que escribirlo. Quiero decir que, por encima o por debajo de su majestad de podio, lo que asoma en Nadal es el vigor en camiseta, la pugna de vitamina del espíritu , la fe en el ahínco que ha sacado no se sabe de dónde, tras unas épocas decaídas.otros miembros de la tribu dorada noticia Si Brad Pitt, apolo mundial y dandi de gimnasio noticia Si Pedroche, la chica que se viste de campanada noticia Si Angelina, entre la diva salvaje y la esposa soltera noticia Si Rosalía, la vampira en chándalYo al tenis le pillé lujuria por las tenistas en minifalda, o sea, que mi afición era más bien erotomanía. Salvo en el caso de Nadal, porque con él no asistes a un partido sino a una gesta . Nadal es Nadal. Nadal es Rafa, el apolo nacional que no da un susto de peluquerías locas o roperos de fantasía, fijo en lo suyo: el titán sin adorno. Entre metrosexuales de tatuaje, es un chaval que se pone el traje que toque, y pasa de todo. Llevó greñas en un tiempo, pero aquellas greñas eran un modo de no ocuparse de las greñas. Está de moda , pero no está en la moda del deporte planetario del momento, que sigue siendo un cruce de confeti y talonario. HumildadPreside el cuadro de honor de los atletas nacionales de ahora y de siempre, y siendo figurón, no va de figura. Tiene un poco o un mucho de coleguita de esquina que luego va y se pilla un traje para recoger los laureles mejores de su gremio. Es algo así como un vecino al que se le saluda en todo el mundo. No esquiva el coñazo de los 'selfies'. Tiene una mujer silente y serena, Xisca Perelló, a la que él llama Mery. Ella evita los focos de consorte, y en la grada lleva el entusiasmo por dentro. Se hace mucha tertulia a propósito de la calidad humana de Rafa , y esto, con ser mucho, naturalmente, me parece a mí lo de menos, porque ser un gigante en un oficio no anda reñido con tener alma de canalla. No es el caso de Nadal, claro, que es un atleta mitológico con trato de buen vecino, y sólo gasta encumbramiento con la raqueta en la mano. Sé que en eso de subrayar su carácter de buen tipo lo que subyace es la crítica sin crítica a los futbolistas, que van de guapos de spot y hablan sin bajarse del ferrari, haya o no haya ferrari de por medio, que suele haberlo. Es un modelo de deportista, casi extinto, frente a otros hombres que juegan un doble deporte: el de la fama y el del balón, o al revés. La distinción de Nadal no es que sea, además, un buen chico, sino que su ejemplo es único. Ha vuelto para jugar sólo, ya, contra sí mismo. Aunque no te guste el tenis, enseguida te haces fanático de Nadal. En él se presencia el entrenamiento del trueno y la prosperidad del héroe. Ganó, perdiendo.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704511808.2669904,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gran momento de Ernesto Valverde: 500 partidos y en puestos de Champions>",
        "date_raw": "Sat, 06 Jan 2024 02:30:24 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gran-momento-valverde-500-partidos-puestos-champions-20240105115704-nt.html",
        "subtitle": "Ernesto Valverde cumplió este jueves nada menos que 500 partidos en Liga como entrenador, celebrando este aniversario con una victoria a domicilio que deja a los leones instalados en puestos de Champions. El 'Txingurri' ha logrado que el Athletic cierre su mejor primera vuelta en Liga desde 1984 , año que acabó ganando la competición.Noticias Relacionadas estandar No Athletic Club 2 - Atlético 0 El Atlético baja a la tierra en San Mamés ante un Athletic imponente Iván Martín estandar No Fútbol Iñaki Williams descabalga al Girona del liderato Sergi FontTras un primer año en el que no logró dar con la tecla, quedando fuera de Europa y despertando múltiples dudas en la parroquia rojiblanca, Valverde ha logrado corregir el rumbo de los leones , convirtiéndoles en un equipo temible que no da un balón por perdido y lucha hasta el final.El retorno de Iñigo Ruiz de Galarreta el pasado verano al club que le vio debutar como profesional, unida a la irrupción de 'cachorros' como Unai Gómez y al buen momento de forma en el que se encuentra Ander Herrera , han revitalizado una medular que es clave en el gran momento que vive el Athletic.Otro de los motivos de la buena trayectoria de los leones esta temporada es el acierto y pegada de su línea ofensiva , los hermanos Williams y Guruzeta ofreciendo un gran nivel.Séptimo con más partidos en el banquilloCon su partido 500 de Liga como entrenador, Valverde se encuentra en séptima posición del ránking , por detrás del líder absoluto, Luis Aragonés (757 partidos), Jabo Irureta (612 partidos), Miguel Muñoz (608), Víctor Fernández (544), Javier Clemente (511) y Joaquín Caparrós (510). Si todo sigue como hasta ahora, el técnico de Viandar de la Vera superará a Caparrós y a Clemente esta misma temporada.A lo largo de su trayectoria como entrenador, Ernesto Valverde ha dirigido a cinco equipos de LaLiga : Athletic Club (2003-2005 | 2013-2017 y 2022-?), Espanyol (2006-2008), Villarreal (2009-2010), Valencia (2012-2013) y FC Barcelona (2017-2020). Fuera de España dirigió al Olympiacos . A lo largo de estos veinte años en los banquillos, el técnico del Athletic ha ganado en España dos Supercopas , una Copa del Rey y dos Ligas , mientras que en Grecia levantó cinco trofeos: tres Superligas y dos Copas de Grecia .",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704511808.2986493,
        "language": "ES",
        "source": "ABC"
    }
]
