[
    {
        "title": "Jenni Hermoso ya está declarando en la Audiencia Nacional por el 'caso Rubiales'>",
        "date_raw": "Tue, 02 Jan 2024 12:22:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rubiales-afronta-recta-final-declaracion-ante-juez-20240101155620-nt.html",
        "subtitle": "La jugadora de la selección española Jenni Hermoso ya se encuentra declarando ante el juez de la Audiencia Nacional que investiga si hubo agresión sexual y coacciones a raíz del beso que le dio el expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales durante la celebración de la victoria española en el mundial de Australia y Nueva Zelanda . La deportista ratificará durante su declaración que el beso no fue consentido .Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. reportaje No Fútbol Los mensajes envenenados de Jenni Hermoso Pablo LodeiroEl titular del Juzgado Central de Instrucción Número 1 , Francisco de Jorge, la citó inicialmente para que declarase como testigo el pasado 28 de noviembre, pero dos defensas -entre ellas las del propio Rubiales - solicitaron su aplazamiento al coincidirles con otros procesos judiciales.Cabe recordar que la jugadora declaró ante la teniente fiscal de la Audiencia Nacional , Marta Durantez, antes de que se incoasen diligencias. Entonces, la jugadora defendió que no se sintió respetada. «Me estaban sometiendo a algo que yo en ningún momento busqué ni hice para encontrarme con esa situación», desveló.En la declaración ante Fiscalía , la futbolista narró el momento en el que recibió el beso después de que España ganara el Mundial femenino. Según su relato, se abrazó con Rubiales y afirmó: «La que hemos liado». Después, el expresidente de la RFEF pegó un brinco sobre ella y le comentó: «Este Mundial lo hemos ganado gracias a ti».«Lo siguiente ya fue sus manos en mi cabeza y ya ahí no escuché nada más. Me vi con el beso en la boca y ya directamente me bajé a la tarima con mis compañeras», rememoró Hermoso a preguntas de la fiscal. «Ni me lo esperaba», añadió la deportista. En este punto, la futbolista recordó que la victoria del Mundial fue un «hecho histórico» que costó «la vida conseguirlo''.Hermoso: «No me sentí respetada»«En ningún momento me podía esperar que pasara al final algo así (...) En una persona de confianza creo que nadie se esperaría que iba a usar ese momento para hacer algo así, por muy espontáneo que fuera», reprochó Hermoso, que también explicó que cuando bajó de la tarima contó lo sucedido con Rubiales a sus compañeras de equipo Alexia Putellas e Irene Paredes . Y añadió: « En ningún momento fue consentido . Me sentí no respetada, no se me respetó ni como jugadora ni como persona . Yo estaba viviendo algo histórico y pensé que algo así iba a acarrear consecuencias. Yo no hice nada para encontrarme con esa situación».Por su parte, Rubiales defendió ante el juez que el beso fue una «muestra de afecto » que se produjo de forma «natural», a la luz de «millones de ojos» y que fue « con consentimiento ». A preguntas del abogado de Hermoso, aseveró que se trataba de una «celebración totalmente extraordinaria», que preguntó a la jugadora antes de darle el beso y que ocurrió «con consentimiento».Rubiales: «¿Cómo no le voy a respetar»«Sí le pregunté antes ¿cómo no le voy a respetar?», respondió a la pregunta de si consideraba que había respetado a la jugadora al besarla en la boca, para luego apuntar que Hermoso tras ese episodio « se fue muerta de risa » y dándole « dos cachetes en el costado ».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704267006.7401905,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti: «No vamos a fichar otro central»>",
        "date_raw": "Tue, 02 Jan 2024 14:06:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ancelotti-20240102105842-nt.html",
        "subtitle": "La primera rueda de prensa de Ancelotti de 2024 fue también su primera comparecencia tras hacerse oficial la renovación del técnico italiano, que ha prolongado su contrato hasta 2026. Si lo cumple, será el entrenador con más años en el banquillo del Real Madrid tras Miguel Muñoz (1960-1974). El italiano está muy contento: «Ha sido una renovación sencilla y rápida. Hemos acordado todo sin problemas. Estoy feliz de seguir otros dos años en Real Madrid».Noticia Relacionada real madrid estandar Si Gloria y dinero, o solo dinero: la elección de Mbappé Rubén Cañizares El francés y el Real Madrid vuelven a la casilla de salida. El jugador queda libre mañana, pero el club blanco no caerá en la trampa: firma o adiós para siempre a su fichajeCarletto no quiso entrar en los detalles de la renovación y solo quiso ensalzar la confianza del Madrid en él y su deseo de no estar solo hasta 2026: «Para lo que tiene valor es el hecho de que el club quiere seguir con mi trabajo. La intrahistoria no es tan importante. Yo no tenía prisa en la renovación. Se me acababa contrato el 30 de junio, pero el club ha elegido hacerlo ahora porque está contento con nuestro trabajo y quiere seguir contando con nosotros. Nada más».Quién no estará muy contento es Brasil, al que ha dejado 'tirado' en el altar: «Todo el mundo lo sabe. Yo he tenido contacto con el presidente de la CBF, Ednaldo Rodrígues , al que quiero agradecer desde aquí este interés. Me ha honrado mucho su interés y cariño, pero todo esto estaba pendiente de la situación con el Real Madrid. En los últimos meses ha pasado que Ednaldo ya no es el presidente de la CBF. Al final la cosa ha sido como he querido, quedarme en el Madrid. ¿Ser seleccionador en 2026? Claro que es una gran ilusión ser seleccionador de Brasil, pero no sé si me querrán para entonces y si ahora están contentos con mi decisión».El italiano estuvo más sincero que nunca en su primer parlamento en Valdebebas . Las dudas que había a la hora de fichar un central ya están cerradas: «No contemplamos fichar otro central. Es una decisión ya tomada. Tenemos dos lesionados, sí, pero tenemos otros dos en los que que confiamos mucho y otros dos en emergencia pueden hacerlo bien, Tchouaméni y Carvajal».Dudas que sí hay en la portería. Dijo antes de vacaciones que para esta segunda mitad de la temporada elegiría un titular, pero donde dijo digo, digo Diego: «Mañana juega Lunin porque Kepa ha tenido gripe estos días, pero no me parece correcto elegir a uno de los dos porteros como titular. Los dos son muy buenos y me hacen dudar. Iré partido a partido eligiendo el portero que en cada momento me dé más confianza».Confianza es la que necesita coger Guler , que mañana podría debutar por fin la camiseta blanca. Ancelotti cuenta con él, pero será prudente: «Guler está bien. Ya ha vuelto entrenar con el equipo y está alcanzando un buen nivel. No tenemos que tener prisa, es joven, tiene 18 años y tiene mucho tiempo para jugar con nosotros. Si puedo darle minutos se los daré ante el Mallorca y, si no, en otro partido».",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704267006.879515,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ander Mirambell, guardián español del skeleton: el pionero convertido en maestro>",
        "date_raw": "Tue, 02 Jan 2024 10:51:43 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ander-mirambell-guardian-espanol-skeleton-20240101173333-nt.html",
        "subtitle": "Hablar de skeleton en España es hablar de Ander Mirambell (Barcelona, 1983), la gran y única referencia de este deporte de invierno en el que los pilotos se deslizan en un trineo a casi 150 kilómetros por hora . Licenciado en Ciencias de la Actividad Física y el Deporte, además de tener un máster en Dirección, Metodología y Análisis del fútbol y otro en Gestión y Dirección de instalaciones deportivas, Mirambell ha participado en cuatro Juegos Olímpicos ( Vancouver 2010, Sochi 2014, Pieonchang 2018 y Pekín 2022 ) y ha ganado dos veces la Copa América . Su vida está ligada a este deporte de velocidad en el que es un pionero en nuestro país. «La gente se acuerda de las medallas, pero el hecho de importarlo, hacerlo crecer y ver ahora que tenemos nueve pilotos, que competimos en la Copa del Mundo... Y sentir que el skeleton está vivo porque tú diste el primer paso es la mejor recompensa», explica orgulloso.Mirambell, casado con la deportista Irina Rodríguez (17 medallas en natación sincronizada), con la que tiene un hijo al que llamaron Kai, trata de inocular el virus del skeleton en la juventud . «Estoy de director deportivo y entrenador en España. También entreno a una chica de Bélgica, que está tercera en el ranking mundial y lucharemos por conseguir medalla en los Juegos. Y colaboro también con Brasil: hemos clasificado a dos chicos y una chica para los Juegos Olímpicos de la Juventud», apunta.No solo eso, «en 2022, cuando me retiré, me presenté como vicepresidente de la Federación Internacional y salí escogido, por lo que tengo una responsabilidad de evolucionar este deporte». A pesar de ello, asegura que no es una especialidad como para disfrutar de lujos: « El skeleton me da para vivir parcialmente . Como piloto no, pero ahora, como entrenador y director deportivo en España, Bélgica y Brasil llegas a un sueldo, pero lo tienes que completar con otros proyectos. El año pasado estuve en una emisora de radio comentando los partidos del Espanyol , hice un programa en televisión... La dificultad del skeleton es que es de octubre a marzo, hay unos cuantos meses en los que tienes que ir buscándote la vida».También forma parte de un proyecto para encontrar nuevos talentos para el skeleton y se divierte explicando cómo forjar a un piloto sin tener una pista : «Una prueba era taparles los ojos, colocarles un arnés para que hicieran puenting sin saberlo y justo antes de lanzarles al vacío se les quitaba la venda y se veía con el lenguaje verbal si estaban preparados o no. En el skeleton no se puede parar, o llegas a la meta o llegas al hospital ». Su lucha sigue siendo la de hacer crecer este peculiar deporte: «Una de las grandes dificultades es tener una estructura más eficiente. Al final lo estoy haciendo casi todo yo, desde los tiques del comedor, hasta los informes técnicos. No llegas a todo. Estamos hablando de recursos, estructura... Me gustaría tener más deportistas, pero no tenemos más presupuesto ».Mirambell quedó atrapado por el skeleton cuando buscaba motivaciones tras la muerte de uno de sus mejores amigos en 2005 y vio en la tele la película ' Elegidos para el triunfo ', de Cool Runnings, que iba sobre bobsleigh . Se fue a Innsbruck (Austria) e invirtió todo lo que tenía ahorrado. Le quedan recuerdos emotivos como cuando ganó la Copa América entrenado por su hermano o « el último viaje que hice con mi madre antes de morir de cáncer, en los Juegos de 2018 en Corea ». «Me dijo: 'Ander, yo sé que este cáncer es muy difícil, pero me mantendré viva para acompañarte, lucha por tu sueño'. Abrazarla al llegar a meta y llorar con ella porque sabíamos que era su último viaje... Son experiencias que van más allá del deporte», asegura.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704267007.1021836,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 20 años el futbolista Pedro Banga mientras jugaba una pachanga entre amigos>",
        "date_raw": "Tue, 02 Jan 2024 17:41:19 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-anos-futbolista-pedro-banga-jugaba-pachanga-20240102174118-nt.html",
        "subtitle": "El centrocampista angoleño y campeón sub-17 en el Mundial de Brasil de 2019, Pedro Banga , ha fallecido a los 20 años . El joven sufrió una parada cardiorrespiratoria en fin de año mientras se encontraba jugado una pachanga futbolera entre amigos. La muerte se produjo en el IMNE Marista de Luanda, capital de Angola, donde Banga se encontraba de vacaciones.Según informan varios medios lusos y angoleños como 'Angosport Magazine', que cita a la familia del chico, este se desplomó de manera repentina en mitad del partido y nada pudieron hacer por su vida. Los demás jugadores, amigos del fallecido, trataron de reanimarle sin éxito antes de ser trasladado al Hospital de Prensa, donde finalmente falleció.Noticia Relacionada estandar No Muere el futbolista canario Aday Brian Alonso en un accidente de moto ABC El defensa, de 24 años, militaba actualmente en la UD Teror, club de Tercera FederaciónNacido en la provincia de Cabinda, Banga destacó en la Academia de Fútbol de Angola hasta pegar el salto en la selección nacional Sub-17, con quien disputó la final del Mundial de 2019 , en el cual se proclamó vencedor.Poco después, pasó a la selección Sub-19 del equipo sudafricano Mamelodi Sundowns hasta lograr hacerse hueco en la liga portuguesa , donde jugó en el Sub-23 del Marítimo durante 15 partidos en la pasada temporada 2022/23.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704267007.145016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Ángel Castellanos, a los 71 años, leyenda del Valencia>",
        "date_raw": "Tue, 02 Jan 2024 11:42:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-angel-castellanos-anos-leyenda-valencia-20240102093904-nt.html",
        "subtitle": "El Valencia CF ha informado este martes de la muerte de su exfutbolista Ángel Castellanos (71 años), jugador que ganó una Copa del Rey, una Recopa y una Supercopa de Europa con el conjunto de Mestalla.«Lamentamos comunicar que nos ha dejado Ángel Castellanos, leyenda del @valenciacf , campeón de la Copa del Rey, Recopa y Supercopa de Europa. El Club quiere transmitir su más sincero pésame a sus familiares y amigos. Siempre estará en nuestra memoria. Descanse en paz», ha explicado en un comunicado el Valencia. Está noche, antes del derbi ante el Villarreal, se guardará en Mestalla un minuto de silencio en honor de su exjugador.Nacido en (1952, Miguelturra, Ciudad Real), Castellanos militó en el Manchego, el Sabadell y el Granada antes de incorporarse al Valencia, en que jugó una década (1976-1986), disputando 363 partidos con su camiseta. El centrocampista, internacional en tres ocasiones , vivió sus mejores momentos deportivos en el conjunto de Mestalla, con el que conquistó la Copa del Rey de 1979, la Recopa de Europa de 1980, en cuya final anotó un penalti decisivo durante la tanda de desempate, y la Supercopa de Europa de 1980.Castellanos, sufría desde hace varios años Alzheimer, abandonó el club en verano de 1986 tras el descenso a Segunda división del Valencia CF. El centrocampista se retiró del fútbol tras jugar la temporada 1986-87 con el Granada en Segunda división B, logrando el ascenso a Segunda división.El excentrocampista fue nombrado presidente de honor del Granada en julio de 2017 como reconocimiento a los valores deportivos y humanos de los que hizo gala en sus diferentes etapas en el equipo, con el que sumó 127 partidos oficiales en sus cinco temporadas en Los Cármenes.El Granada, a través de un comunicado, también ha lamentado profundamente la pérdida de su exjugador y ha enviado sus condolencias a la familia.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704267007.239044,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Tue, 02 Jan 2024 16:06:16 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704267007.5631962,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Carmen Valero, primera atleta española en competir en unos Juegos Olímpicos>",
        "date_raw": "Tue, 02 Jan 2024 16:38:33 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-carmen-valero-primera-atleta-espanola-competir-20240102094054-nt.html",
        "subtitle": "El atletismo español está de luto tras el triste fallecimiento de una de sus pioneras, la aragonesa Carmen Valero , primera atleta española en participar en unos JJ.OO. , a causa de un grave derrame cerebral que sufrió hace unos días.Noticias Relacionadas estandar No Muere la gran promesa del trail running Esteban Olivero a los 22 años ABC estandar No Muere Ángel Castellanos, a los 71 años, leyenda del ValenciaLas reacciones no se han hecho esperar, como ha sido en el caso de la Real Federación Española de Atletismo (RFEA), que ha comunicado la muerte de la legendaria atleta a través de Twitter: «Nos ha dejado Carmen Valero. Nuestra pionera . La mujer que abrió camino. La madre de nuestro atletismo . La primera atleta olímpica. Bicampeona del Mundo de cross. La mejor atleta española del siglo XX . Gracias, Carmen, te estaremos eternamente agradecidos. DEP».Carmen Valero se coronó campeona del mundo de campo a través en dos años consecutivos, en los disputados en Chepstow (Gales) en 1976 y en Düsseldorf (Alemania) en 1977 . Asimismo, disputó las pruebas de 800 y 1.500 metros en los Juegos Olímpicos de Montreal 1976 , convirtiéndose en la primera atleta española en participar en dicha competición.Dominadora absoluta de sus disciplinas a nivel nacional, Valero conquistó el campeonato de España en 25 ocasiones entre 1972 y 1986 sumando las siguientes disciplinas: 800, 1.500, 3.000, 5.000 metros , 1.500 metros en pista cubierta y campo a través ).Gracias a su extensa y exitosa trayectoria, Carmen Valero fue nombrada « Mejor Atleta Femenina del siglo XX » por la Asociación Española de Estadísticos del Atletismo .",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704267007.5889666,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marcha atrás de Ancelotti con la portería del Real Madrid>",
        "date_raw": "Tue, 02 Jan 2024 18:18:03 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/marcha-atras-ancelotti-porteria-real-madrid-20240102181802-nt.html",
        "subtitle": "3 de enero y Carlo Ancelotti ya tendría que haber tomado la primera gran decisión del año. ¿Quién será su portero titular en los cinco meses en los que el Madrid se jugará los cuatro títulos de la temporada? La pregunta, de momento, no tiene respuesta. El italiano reveló el pasado 17 de diciembre, tras la goleada al Villarreal en la que Lunin fue titular, que el último partido de 2023, contra el Alavés, lo jugaría Kepa y, tras la Navidad, tomaría una decisión definitiva sobre la portería. De momento, 'donde dijo digo, digo Diego'. «Mañana (por este miércoles) juega Lunin porque Kepa ha tenido gripe, pero no me parece correcto elegir a uno de los dos porteros como titular. Los dos son muy buenos y me hacen dudar», afirmó este martes ante la prensa.El mensaje que transmitió Ancelotti para este segundo tramo de la temporada era jugar la Liga y la Champions con el mismo portero y dejar la Copa para el que hubiera quedado relegado a la suplencia, pero, como viene pasando desde mediados de noviembre, las sensaciones irán marcando la elección de Carletto. «Iré partido a partido eligiendo el portero que en cada momento me dé más confianza».Una vuelta de tuerca más en un asunto de la portería que no tiene fácil solución. No, al menos, para Ancelotti. Kepa fue fichado en verano para reemplazar la baja del lesionado Courtois , que como muy temprano estaría disponible para abril. Entonces, en pleno mes de agosto y tras un verano en el que incluso el Madrid se planteó vender a Lunin y fichar un nuevo suplente, la baja del belga jamás fue asumida como una oportunidad para el ucraniano. Situación que ha dado un giro de 180 grados en solo cuatro meses.Noticia Relacionada real madrid estandar No Ancelotti: «No vamos a fichar otro central» Rubén Cañizares El italiano, además, confiesa que tuvo contactos con Brasil y le ilusionaba la propuesta, pero ha elegido seguir en el club de sus amoresCourtois se lesionó solo tres días antes del debut oficial de los blancos en Liga, ante el Athletic (0-2), lo que permitió a Lunin jugar en San Mamés y también la segunda jornada frente al Almería (1-3), una vez que Ancelotti decidió dar a Kepa un par de semanas de preparación y aclimatación antes de hacerse con los guantes titulares de la portería blanca. El Real Madrid no había cerrado la cesión del guardameta del Chelsea para que ocupara banquillo y el nivel mostrado por Lunin nunca había sido lo suficientemente bueno como para que torciera el morro por no ser el sustituto de Courtois. No había opción a debate, pero todo esto cambió tras la lesión de Kepa.El vasco cayó en el calentamiento del Madrid-Valencia de la jornada 13. Lesión muscular que le apartaba tres semanas del equipo y que abría un debate en el que hasta el propio Ancelotti no ha tenido problema en recular y desdecirse, como lo hizo tras las declaraciones en Cádiz en las que aseguró que Lunin volvería al banquillo cuando Kepa estuviera al cien por cien recuperado. Nada de eso ha sido así. De hecho, en estos dos últimos meses el que más partidos ha jugado ha sido el ucraniano y hoy, en el primer duelo de 2024, volverá a ser así. Prudencia con GulerLa otra gran noticia de este primer partido de 2024 para el Real Madrid podría ser el debut oficial de Arda Guler. El turco, cuyo irregular proceder en el diagnóstico y cura de las tres lesiones que ha sufrido provocaron la salida de Niko Mihic , hasta entonces jefe de los servicios médicos del club blanco, estará en la lista de convocados ante el Mallorca y, si el partido transcurre por un sentido favorable a los blancos, al fin se vestiría de corto en un partido oficial. «Arda está bien. Ya ha vuelto a entrenar con el equipo y está alcanzando un buen nivel. No tenemos que tener prisa, es joven, tiene 18 años y tiene mucho tiempo para jugar con nosotros. Si puedo darle minutos se los daré ante el Mallorca y, si no, en otro partido».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704267007.6624198,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Tue, 02 Jan 2024 17:53:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704267007.6887038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arranca 2024 con el objetivo de clasificar a las 10 clases olímpicas para los Juegos>",
        "date_raw": "Tue, 02 Jan 2024 19:35:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/arranca-2024-objetivo-clasificar-clases-olimpicas-juegos-20240102193335-nt.html",
        "subtitle": "Arranca un 2024 cargado de emociones con los Juegos Olímpicos de Paris 2024 como meta. Hasta el 28 de julio, día en el que darán comienzo las competiciones de vela, el equipo olímpico español afronta un apretado calendario de competiciones y entrenamientos.En la planificación del año se perfilan dos claros objetivos que comienzan por acudir a Marsella con pleno de clases representadas, sumando el Formula Kite Masculino y el ILCA 6 a las plazas de país ya obtenidas en 49er, 49er FX, Nacra 17, 470 Mixto, iQFOiL Femenino y Formula Kite Femenino. El colofón del trabajo realizado durante este corto ciclo olímpico será engrosar el medallero de la disciplina más laureada del deporte español que cuenta actualmente con 21 medallas: 13 oros, 5 platas y 3 bronces.A por el plenoEl equipo olímpico español encara esta última etapa del ciclo olímpico con ocho clases clasificadas, seis de las cuales tienen ya asignados los deportistas que competirán en Paris 2024:49er : Diego Botín y Florian Trittel49er FX : Támara Echegoyen y Paula Barceló470 : Jordi Xammar y Nora BrugmanNacra 17 : Tara Pacheco y Andrés BarrioiQFOiL Masculino : Nacho BaltasarFormula Kite Femenino : Gisela PulidoiQFOiL Femenino (Pilar Lamadrid y Nicole van der Velden) y ILCA 7 (Joel Rodríguez y Joaquín Blanco) cerrarán su proceso de selección en el Trofeo Princesa Sofía.Por lo que respecta a ILCA 6 y Formula Kite Masculino, la primera oportunidad de clasificación será el Campeonato del Mundo de ILCA 6 que comienza este viernes 5 de enero, donde se adjudicarán siete plazas de país. Le seguirán el europeo con dos plazas en juego y la Semana de Hyères con tres. Para Los Formula Kite Masculino, el Campeonato de Europa otorgará una plaza de país y la Semana de Hyères cinco.Un apretado calendarioDurante los próximos siete meses, la agenda de nuestros deportistas no conocerá el descanso, alternando un apretado programa de entrenamientos con los respectivos campeonatos del mundo y continentales que se disputarán hasta los Juegos Olímpicos:EneroILCA 6.- Campeonato del Mundo / 5-10 Mar del Plata, ArgentinaILCA 7.- Campeonato del Mundo / 26-31 Adelaide, AustraliaiQFOiL.- Campeonato del Mundo / 29 enero-3 febrero LanzaroteFebreroILCA 6 y 7.- Campeonato de Europa / 18-23 Atenas, Grecia470 Mixto.- Campeonato del Mundo / 27 febrero-3 marzo El Arenal, MallorcaMarzo49er, 49er FX y Nacra 17.- Campeonato del Mundo / 5-10 LanzaroteFormula Kite.- Campeonato de Europa / 19-24 Los Alcázares, MurciaAbrilCCOO.- Trofeo Princesa Sofía / 1-6 MallorcaCCOO.- Semana de Hyères / 21-27, Hyères, FranciaMayo470 Mixto.- Campeonato de Europa / 7-12 Cannes, Francia49er, 49er FX y Nacra 17.- Campeonato de Europa / 7-12 La Grande Motte, FranciaFormula Kite.- Campeonato del Mundo / 14-19 Hyères, Francia",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704267007.875537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal en su regreso a la ATP de Brisbane ante Thiem hoy>",
        "date_raw": "Tue, 02 Jan 2024 12:00:28 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-hoy-directo-20240102085438-di.html",
        "subtitle": "Conoce el resumen y el resultado de Rafa Nadal en su retorno a la categoría individual en el torneo australiano de Brisbane a Dominic Thiem",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704267007.9474463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Getafe - Rayo Vallecano, estadísticas del partido>",
        "date_raw": "Tue, 02 Jan 2024 16:50:28 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/getafe-rayo-vallecano-estadisticas-partido-20240102165028-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Getafe - Rayo Vallecano, de la jornada 19",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704267008.0704513,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un talento femenino para derribar muros>",
        "date_raw": "Tue, 02 Jan 2024 19:39:25 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ignacio-romo-talento-derribar-muros-20240102183757-nt.html",
        "subtitle": "El año ha comenzado mal. El deporte llora la pérdida de Carmen Valero, la mejor atleta española de la historia. La pionera, de origen turolense, llegó de niña a la comarca catalana del Vallés donde se formó a las órdenes de José Molins. Pronto destacó en la especialidad de cross, siempre con su inconfundible cabellera recogida en una cola de caballo y con la camiseta azul con rayas horizontales blancas de su club de toda la vida, la Juventud Atlética de Sabadell.Con sólo 19 años, Valero subió por primera vez al podio en los Mundiales de Rabat 1975, medalla de bronce. José Luis González recuerda para ABC aquellos Mundiales. «Carmen era una chica fantástica, siempre alegre, muy simpática y atenta con sus compañeros de selección. Quizá con permiso de Ruth Beitia, afirmaría que es la mejor española de la historia».Valero se vio muy limitada en el atletismo en pista porque en aquellos años las mujeres tenían prohibida su participación olímpica en pruebas de más de 1.500 metros. La vallesana, que habría brillado en los 5.000 metros en los Juegos Olímpicos, nunca pudo mostrar su auténtico valor sobre el tartán.Sus dos grandes éxitos, los dos oros del cross, llegaron consecutivos en 1976 y 1977. En tierras galesas ( Chepstow 76 ) logró su primer título, un auténtico hito comparable a los éxitos de Paquito Fernández Ochoa o Manolo Santana, por lo importante que era derribar nuevas barreras. En su segundo oro (Düsseldorf 77) dejó atrás una vez más a las soviéticas, dominadoras del fondo mundial aquella década.«Pionera. Esa es la palabra que define la trayectoria de Carmen», se expresa Javier Moracho , campeón europeo de vallas y gran amigo suyo. «Rompió muchos mitos que frenaban al atletismo femenino en nuestro país». Moracho recuerda anécdotas de Carmen, quien de niña iba caminando de Cerdañola a Sabadell (más de hora y media). «Fue una deportista muy sencilla, dotada de un gran talento, una atleta natural. Mi entrenador decía que cuando Carmen viajaba a las competiciones se aseguraba de llevar pan y mucho chorizo . ¡Era fundamental!».Valero recibió un magnífico homenaje el pasado mayo en el Memorial Cuadra Salcedo. Corrió 300 metros en las pistas de ceniza de la Ciudad Universitaria. Lo hizo con su camiseta azul. Con rayas horizontales, blancas.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704267008.2068875,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carmen Valero, la atleta más influyente, una pionera entre las pioneras>",
        "date_raw": "Tue, 02 Jan 2024 21:25:31 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atleta-influyente-pionera-pioneras-20240102185418-nt.html",
        "subtitle": "Se ha ido Carmen Valero, la mujer que rompió todas las barreras y abrió las puertas al atletismo femenino en los años setenta. En esa sociedad española, oscura y machista, la aragonesa de nacimiento y catalana de adopción fue la primera mujer en el atletismo español en concursar en unos Juegos Olímpicos (Montreal 1976). Campeona del mundo de cross en 1976 y 1977, había sufrido un derrame cerebral en la despedida del año y llevaba unos días en coma.La palabra pionera cobra todo el sentido en Carmen Valero. Una exploradora de nuevas tierras que se encuentra en el mismo pedestal que muchas otras. Lilí Álvarez, dama del tenis de los años 20, primera mujer en España en participar en unos Juegos (París 1924), tres veces finalista de Wimbledon, antes patinadora, alpinista, esquiadora…Noticias Relacionadas estandar No Atletismo Muere Carmen Valero, primera atleta española en competir en unos Juegos Olímpicos J. C. opinion Si vivimos como suizos La reina del cross Rosa BelmonteBlanca Fernández Ochoa, primera española en ganar una medalla olímpica, Juegos de Invierno de Albertville 1992, mujer tenaz en la nieve que impuso su legado en el esquí y desapareció de muerte dulce, a los 56 años, después de unos días desaparecida en la sierra de Madrid.Arantxa Sánchez Vicario, la primera impulsora del «vamos, vamos» ahora tan popular en cualquier deporte y que ella llevó a gala en los duelos épicos con Steffi Graf en Roland Garros (ganó tres) y en otras finales del Grand Slam (perdió dos en Australia y dos en Wimbledon). Amaya Valdemoro, la primera española en llegar a la mejor liga femenina de baloncesto del mundo (la WNBA) y también en ganar ese título.Joane Somarriba fue la pionera del ciclismo, primera española en conquistar una grande del calendario, el Giro de Italia. Después ganó el Tour y fue una de las personas más reivindicativas en la igualdad de género en el deporte.Le gustaba correrComo ellas, Carmen Valero tenía un sueño en el deporte. Le gustaba correr, se lo pedía el cuerpo. Lo hacía en competencia directa con los chicos de la época y contra las directrices sociales que alentaban a las mujeres a sus labores y a tener hijos.Su camino fue una cadena de espinas, según reconoció en una frase que retrata sus andanzas. « Tuve que ganar dos mundiales para dejar de ser invisible». Eran tiempos primitivos, en los que el machismo impregnaba el deporte hasta límites inconcebibles. Según admitió en varias entrevistas la atleta de Castelserás, ellos cobraban un millón de pesetas (6.000 euros) por ganar campeonatos y ella, la única, recibía cien mil pesetas (600 euros). Valero ganó 25 títulos españoles…La atleta, a quien su padre ponía un cascabel en el cuerpo para saber por dónde corría cuando tenía ocho años y se adentraba en las montañas de Cerdañola, se retiró temporalmente con 25 años porque quería cumplir otra ilusión. Ser madre.La Federación Española la ha despedido con todos los honores. «Nuestra pionera. La mujer que abrió camino. La madre de nuestro atletismo. La primera atleta olímpica. Bicampeona del Mundo de cross. La mejor atleta española del siglo XX». Y lo mismo el presidente federativo, Raúl Chapado: «Fue la mujer que transformó nuestra historia. Un talento innato en medio de unas circunstancias imposibles para la mujer».",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704267008.2775733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ganar en el campo>",
        "date_raw": "Tue, 02 Jan 2024 20:15:23 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-ganar-campo-20240101143704-nt.html",
        "subtitle": "El comentario más inteligente al folio judicial sobre la Superliga lo ha hecho un progre alemán que en invierno entrena al Liverpool y que en verano devora 'raons' en Es Cubells, Ibiza, Jürgen Klopp:–Estoy de acuerdo con el comunicado de mi club, pero, de todos modos, me gusta el veredicto de los jueces. Me gusta que entendamos un poco que la gente de la FIFA, de la UEFA y otras federaciones no pueden simplemente hacer lo que quieran.Klopp no ha estado inteligente por ser alemán: la historia ofrece un montón de ejemplos de que se puede ser alemán y Simplicíssimus al mismo tiempo. Sin ir más lejos, Rumenigge, que, en efecto, no es Jürgen, y antes de que hablaran los jueces ya hablaba él falto de estilo y lógica:–En seguida vi que la Superliga sólo era un invento de los españoles para dañar a la Premier, que recauda más porque es mejor. Adiós a un Bayern-Bielefeld…El país que bajo la dirección de otro Rumenigge de la vida, Olaf Scholz, el canciller con cara de cascabel pisado, se ha dejado volar el Nord Stream tan contento, no puede permitirse la pérdida de un Bayern-Bielefeld cuya expectación pone al planeta boca abajo ante los televisores, como acreditan las peñas del Bayern y del Bielefeld que siguen a sus equipos en sus playas de la isla de Cebú.La Premier recauda más porque es mejor: he ahí la mano invisible del mercado, que entrena con cascabeles, como la de los carteristas, reservando el fair-play financiero para los pobres, que con esa chuche se sienten como si fueran el Real Madrid.Con esta lógica alemana, el Real Madrid nunca será el mejor, pues no pertenece a la Premier, donde, en cambio, un Burnley o un Luton Town son mejores que el Real Madrid, lo cual se refleja en los pinchazos de TV que obtienen en la China del señor Xi, cuyos yuanes van a parar a la Premier… «porque es mejor». Y es mejor porque, según el pensar de Rumenigge, hace ricos a los pobres llegándoles, no a los bolsillos, que en la Premier, como en todas partes, bolsillos sólo tienen los ricos, sino al corazón. Es la demagogia de las emociones con que un gafapasta que trabaja para el Sistema y el Relato en el tinglado español pretendía desacreditar públicamente al llamado CEO de la Superliga, que viene a remover ese Antiguo Régimen de Fifas y Uefas con sus floreros, en cuyas míticas aguas abrevaban los directivos de García en la hora cero.En el fútbol, igual que en la política, Alemania es de la opinión de que la mano invisible del mercado es una cosa de ingleses y para ingleses (donde los chavales, por cierto, cada día pasan más del fútbol), con lo cual los demás, y principalmente el Real Madrid, debe recibir lo que en Suiza decidan, no el mercado, sino los Rumenigge o los Marín de turno en la corte de Ceferino. En el campo del Atleti, y contra el Sevilla, la Liga respondió al auto de la Superliga, a cuyo CEO ya había situado en un 'after', con un eslogan, «Gánatelo en el campo», que a ver.–¡Quiero veros correr como cerdos!Palabras, al parecer, de Xavi en el descanso de su partido con el Almería, y las dirigía a sus jugadores. Correr, corren los galgos, pues lo de los cerdos es el célebre «trote cochinero» que García (¡siempre García!) atribuía a algunos trencillas de la época. También dicen que, al decirlo, Xavi miraba al polaco Lewandowski, que tiene una edad para cuidarse, aunque Xavi tenga para él otros planes, explícitos en la frase «¡A ver si empiezas a correr de una puñetera vez!».Verlos correr es la ilusión que nos trae la Superliga. Ver correr, y como galgos, no a los futbolistas de Xavi, que allá él, sino a esos personajes de un sistema defendido con uñas y dientes por todos sus muertos vivientes. Un sistema que, como la España oficial de Ortega, consiste en «una especie de partidos fantasmas que defienden los fantasmas de unas ideas y que, apoyados por las sombras de unos periódicos, hacen marchar unos Ministerios de alucinación».–Para que puedan vivir tranquilamente estas estructuras convencionales –explicaba Ortega–, es forzoso que todo lo que haya en torno de ellas se vuelva convención: en el momento en que introduzcáis un germen de vida, la convención explota.Sólo si la Superliga fuera germen de vida (comercial, para empezar), la convención se iría a hacer gárgaras. El tiempo lo dirá. De momento, algo lleva dentro, pues desde el fenómeno Mourinho no se veía por parte de los reaccionarios un despliegue de medios tan grande contra una simple idea.Dicho lo cual, esperaremos al futuro en los brazos de Ancelotti, que tiene dos años más por delante para poner en 'ordem e progresso' a la muchachada brasileña del Real Madrid.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704267008.3517826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Getafe - Rayo en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Tue, 02 Jan 2024 19:02:54 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/getafe-rayo-directo-hoy-partido-liga-jornada-20240102164028-di.html",
        "subtitle": "Sigue en directo el Getafe - Rayo Vallecano, partido de la Liga, martes 2 de enero",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704267008.503722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 03 Jan 2024 00:58:11 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia C. F. 3 - 1 Villarreal.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704267008.5386593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Hezonja, del «Visca Barça» al «Hala Madrid»>",
        "date_raw": "Wed, 03 Jan 2024 04:12:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/mario-hezonja-visca-barca-hala-madrid-20240102041137-nt.html",
        "subtitle": "No hay mejor forma de comenzar el año nuevo que con un Barcelona-Real Madrid de Euroliga. Ese es el regalo que ha preparado para hoy ( 21.00 horas, Movistar Plus ) la máxima competición continental de baloncesto. Un clásico, el cuarto de la temporada (todos se los han llevado los blancos), que presenta felicidad en un bando y mandíbulas tensas en el otro. El Real Madrid, actual campeón, se ha mostrado imparable desde octubre y ha cerrado la primera vuelta con 16 victorias y tan solo una derrota, la mejor de la historia de la competición. Vítores que nada tienen que ver con la situación del Barcelona, que finalizó el 2023 con siete partidos perdidos en los últimos diez y con la semilla de la crisis eclosionando tras los últimos y sonoros tropiezos ante el Unicaja de Málaga y el Mónaco (91-71 fue el resultado en ambos duelos). Por lo tanto, el enfrentamiento, aunque con escasa influencia en el devenir de la Euroliga, adquiere tintes muy emocionales si se tiene en cuenta que el Madrid tiene amplias opciones de endosarle una herida, y de las profundas, al proyecto dirigido por Roger Grimau en caso de victoria. Más, si se tiene en cuenta que Chus Mateo, además de sus astros habituales como Tavares, Campazzo, Musa o el recuperado Yabusele , que podría vestirse de corto tras siete semanas de ausencia por lesión, podrá contar con la mejor versión de Mario Hezonja , magnífico su baloncesto balcánico, formado en las categorías inferiores del Barcelona y recién nombrado mejor jugador del pasado mes de diciembre en la Euroliga. El alero croata de 28 años, que termina contrato este mismo verano, se ha convertido en una pieza fundamental del esquema blanco, tanto por su capacidad para encestar (es el máximo anotador de los blancos en la Euroliga con 12,1 puntos de media) como por su sacrificio en defensa y en el rebote pese a que siempre ha tenido aura de estrella (es cuarto en capturas y segundo en robos).Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialMomento dulce que no siempre ha sido habitual pues, cuando el Madrid lo fichó, en verano de 2022, al de Dubrovnik le costó cuajar en su nueva casa. Fue tras la pelea contra el Partizan de Belgrado , en los playoffs de la pasada campaña, cuando el alero encontró su rol. La sanción de Yabusele por su llave de judo a Dante Exum dejó un vacío en la posición de ala-pívot, y el balcánico no dudó en ocuparla. Fue clave contra los serbios y ante el Barcelona, en semifinales, se fue hasta los 14 puntos, con triple definitivo incluido, para propulsar a los madrileños hasta la final, donde alcanzarían la Decimoprimera Copa de Europa ante el Olympiacos. Su buen hacer ha continuado esta temporada y su afable carácter fuera de la pista, muy hablador incluso ante los medios de comunicación, le ha asegurado un puesto de renombre en la falange blanca. Pero, aunque ahora sus cuerdas vocales emitan un «Hala Madrid» siempre que tiene oportunidad, hace no mucho era «Visca Barça» la frase que utilizaba el croata tras los partidos. Criado en la cantera del KK de Zagreb y MVP del Europeo sub-16 de 2011, el Barcelona no dudó en hacerse con sus servicios cuando solo tenía 17 primaveras. Un año después, ya había debutado en el primer equipo y, en sus tres temporadas de azulgrana, consiguió una Liga y una Copa del Rey. Un idilio que mantuvo durante los cinco años y medio que estuvo en la NBA, momentos en los que no se olvidaba de su exequipo y lo felicitaba en redes sociales cuando este conseguía algún triunfo. Pero todo cambió en febrero de 2021, tras ver cómo los Memphis Grizzlies le rescindían su contrato y no conseguía asentarse en ninguna franquicia. Fue en ese momento cuando Hezonja dio puerta a su aventura en Estados Unidos y, cómo no, fue el Barça su principal opción. Los catalanes tenían sus derechos, pero Jasikevicius no quiso modificar la plantilla a mitad de temporada. El croata jugó en el Panathinaikos griego y, en verano de ese mismo año, cuando parecía que volvería al Palau, el Barça lo vendió al Unics Kazán por 400.00 euros. La invasión de Ucrania le hizo abandonar Rusia y, desde entonces, solo conoce una frase: «Hala Madrid».Autocrítica del BarcelonaLlega el Barcelona sumido en cierta crisis deportiva e institucional al clásico europeo. Momento que Nicolás Laprovittola no quiso esquivar ayer al reconocer: «Hemos perdido el rumbo». El base fue crítico con la situación del equipo: «Nos duele este momento. Se está alargando muchísimo». Autocrítico, el argentino dio la razón a Juan Carlos Navarro , mánager de la sección, que cargó contra el vestuario («ha habido actitudes dentro y fuera de la pista que no nos han gustado y que no son dignas de este club y de esta camiseta», censuró el ejecutivo). «No se están haciendo las cosas bien», confirmó Laprovittola. A pesar de todo, Grimau espera hoy un punto de inflexión: «El Madrid es el mejor rival que podríamos tener en esta situación. Han demostrado que son los mejores actualmente, pero cuando tienes estos momentos lo que quieres es tener un rival fuerte que te ponga a prueba y te motive».",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704267008.7207189,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Sociedad - Alavés, estadísticas del partido>",
        "date_raw": "Tue, 02 Jan 2024 19:04:31 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-sociedad-alaves-estadisticas-partido-20240102190431-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Real Sociedad - Alavés, de la jornada 6",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704267008.8077064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso relata al juez el «atosigamiento» tras el beso «no consentido» de Rubiales>",
        "date_raw": "Tue, 02 Jan 2024 22:03:29 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hermoso-relata-juez-atosigamiento-tras-beso-consentido-20240102125446-nt.html",
        "subtitle": "La jugadora de la selección española Jennifer Hermoso ha declarado por fin este martes ante el juez de la Audiencia Nacional que viene investigando a Luis Rubiales por agredirla sexualmente y coaccionarla en relación al beso que le propinó en la final del Mundial en Sídney (Australia) el pasado mes de agosto. La comparecencia, programada a las diez de la mañana tras varios cambios de fecha por problemas de agenda de la internacional, se había hecho esperar. Todos los investigados y los testigos previstos han pasado ya por el Juzgado Central de Instrucción número 1, pero ella aún no había tenido oportunidad de que allí se escuchase su versión. Y puede haber dicho la última palabra porque a falta de un recurso contra la testifical que pedía una de las defensas, la de Hermoso es la última diligencia de las señaladas en el calendario. El caso toca a su fin tras cuatro meses de investigación. Con diez minutos de antelación respecto de la hora señalada y saludando tímidamente a los medios gráficos que se han apostado este martes en el entorno de la Audiencia Nacional, Hermoso ha llegado serena y escoltada por sus abogados y los del sindicato de futbolistas AFE a los Juzgados Centrales. Una vez dentro, se ha sometido a más de dos horas de interrogatorio por parte del juez Francisco De Jorge, la fiscal Marta Durántez, sus propios letrados y los de las defensas, incluyendo, como no podía ser de otra manera, a la del principal investigado, Luis Rubiales. A la salida, y sin dejar de reconocer que había sido «muy largo», ha dado las gracias a la prensa por el apoyo y la cobertura. «Estoy bien. Estoy fuerte. Ahora está todo en manos de la Justicia», ha señalado en una breve intervención ante las cámaras. Ella también da este asunto por finalizado. Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraA puerta cerrada, se había ratificado de todo lo que ya declaró ante la Fiscalía en septiembre y que motivó la querella contra Rubiales que desembocaba este martes en su propia declaración como víctima en la Audiencia Nacional . Ha subrayado que el beso de ningún modo fue consentido, como tampoco un gesto de euforia o de complicidad con «el presi». También ha negado tener una relación de amistad con Rubiales, si bien ha concedido que hablaban con frecuencia y tenía su teléfono, pero nada que ver con esa sintonía entre ambos que él esgrimió como descargo ante la Federación, al inicio, y después en el propio juzgado. El instructor, según han apuntado en fuentes presentes en la declaración, se interesó en particular por las horas posteriores a aquel beso que Rubiales le propinó en el medallero de Sídney con los ojos de medio mundo mirando. Hermoso ha explicado que fue paulatinamente como se dio cuenta de la gravedad de lo que acababa de pasarle porque en el momento, y en línea con lo que ya dijo en su día a la fiscal, estaba demasiado conmocionada: había ganado el Mundial. Coincide en esto con los testimonios que ofrecieron cuatro de sus compañeras en la selección, Misa Rodríguez, Irene Paredes. Alexia Putellas y Laia Codina, que estuvieron con ella en esas primeras horas. De acuerdo al relato de Hermoso, poco a poco fue percibiendo no sólo que el entonces presidente de la Real Federación Española de Fútbol había traspasado todas las líneas rojas con ese gesto, como sus propias compañeras le harían ver en el autobús que sacó al equipo del estadio, sino que él estaba muy interesado en que dijese en público lo contrario. Ha subrayado en este punto del interrogatorio que, en todo caso, ella ya comentó en aquellos primeros momentos a sus compañeras que ni había pedido ese beso, ni lo esperaba ni le había gustado. «Absolutamente, no», ha respondido cuando dentro de la Sala le insistieron en que aclarase si fue un gesto consentido. La segunda parte es la de las supuestas presiones, donde a diferencia de la acusación por agresión sexual, no hay una grabación de televisión, sino el relato de diversos testigos que encajan entre sí frente a otros que niegan absolutamente todo el relato. Hermoso este martes ha asegurado que empezó a sufrir un «atosigamiento constante» ya en el mismo vuelo que llevaba al equipo de vuelta a España desde Australia y que el agobio continuó durante el viaje a Ibiza que realizaron varias jugadoras para celebrar el título. La tesis acusatoria es que Rubiales, a quien se imputa un delito de coacciones, desplegó su poder para, sirviéndose de terceros -figuran investigados el exseleccionador Jorge Vilda , el director de la selección Albert Luque y el responsable de Marketing, Rubén Rivera-, presionar a Hermoso de modo que diese la cara por él. Estaban en juego su propia imagen y su continuidad al frente de la RFEF como evidencia que aquel beso, al final, le costó el puesto. La recta final del casoEste martes, en su declaración, Hermoso ha afirmado que esas presiones le habían ocasionado desazón y tristeza , así como habían impactado en el normal desarrollo de su vida cotidiana. Es lo que ya recogía la querella de la fiscal que dio inicio a este asunto y es lo que resuena ahora en la Audiencia Nacional como base de la acusación contra Rubiales por agresión sexual y coacciones. De acuerdo a las fuentes jurídicas consultadas por ABC, no hay más diligencias que practicar en perspectiva, si bien queda un fleco suelto antes de que el juez decida poner fin a este asunto: una de las defensas solicitó que se citase a la actual seleccionadora, Montse Tomé, como testigo, pero el instructor lo descartó por impertinente. Esa decisión se ha recurrido así que está en manos de la Sala de lo Penal, que podría obligar al juez a citarla dilatando la resolución del caso, o darle la razón y abrir vía para el auto que ha de rematar la fase de investigación. La previsión es que llegue más tarde o más temprano y lo sea para enfilar, al menos, a Rubiales hacia el banquillo.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704267008.862608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laporta y la ruinosa mentira de los derechos televisivos>",
        "date_raw": "Wed, 03 Jan 2024 03:32:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-laporta-ruinosa-mentira-derechos-televisivos-20240102033159-nt.html",
        "subtitle": "Como adelantó ABC en verano, Libero no va a pagar 40 millones por el 25% del 50% de unos derechos televisivos que no existen. Barça Studios fue otra cortina de humo de Laporta, pura ingeniería económica para disimular sus desmanes financieros. La pregunta es si los otros dos inversores de la operación fantasma, Jaume Roures y socios.com, han puesto su parte o sólo dijeron que la pondrían. Sólo alguien en su total irresponsabilidad, y acostumbrado a hacer de la trampa su método para ir tirando, se atreve a vender por 400 millones algo que no es real. Fiscalmente se admite contabilizar como ingreso algo que tienes firmado aunque aún no lo hayas cobrado, de modo que no sólo el Barça ha dejado de ingresar, por lo menos, los 40 millones de Libero -falta ver los 360 restantes- sino que al no haberlos cobrado los tiene que provisionar. Un club que pierde 200 millones al año perderá esta temporada un mínimo de 40 más. La querella que ha anunciado el club contra el fondo de inversión alemán servirá una vez más para dar la apariencia de que se hace algo, y para victimizar a la junta directiva, pero es humo sobre el humo. Las imágenes llegadas de Dubái, con un Laporta eufórico comiendo y bebiendo más allá de las recomendaciones médicas por su tromboflebitis, mandan el mensaje de un presidente despreocupado pese a la grave situación económica y deportiva que sufre el Barcelona. Esta alegría tiene que ver con el colapso premeditado al que está dirigiendo el club y aunque Dubái es un excelente lugar para pasar el fin de año, una buena fiesta no parece lo único que Laporta allí fue a buscar.Desde las palancas hasta las añagazas fiscales como la de Barça Studios y la todavía más fantasmagórica salida del club a bolsa por 1.000 millones, pasando por una política de fichajes basada en los managers amigos de Laporta y de su cuñado Alejandro Echevarría, todas las decisiones y estrategias que la directiva ha tomado en los últimos años van encaminadas a poner al socio entre la espada y la pared el día que el club no pueda pagar lo que adeuda: o paga usted solidariamente, como socio propietario que en teoría es, o el club tiene que ser liquidado. Y como única alternativa a semejante disyuntiva está la de un inversor externo -de ahí Dubái- que lógicamente cuando pague querrá mandar.Se ve tanto el final de trayecto de Laporta, y del Barça en su actual estructura, que hasta parte de la prensa catalana ha empezado a reaccionar ante el escándalo. 'El Periódico' y 'Sport' han abandonado su institucionalismo para denunciar los estragos del presidente. Sólo la inminencia de lo inevitable podía causar tal movimiento, tan inusual como significativo. Poco a poco el Ibex 35, que no olvida el monumental enredo en la adjudicación de las obras del nuevo Camp Nou, va pasando su factura. Son detalles que nunca aparecen como tales, pero que siempre subyacen. Mientras continúa la propaganda sobre lo rápido que avanzan los mencionados trabajos, nada ha sido construido todavía y en el Camp Nou sólo se divisa una grúa. Según lo que difunde la constructora turca a través de su agencia de comunicación, se espera que en las próximas semanas hasta un total de seis grúas y mil obreros se incorporen a la obra, lo que puede constituir un notable problema de orden público teniendo en cuenta las infrahumanas condiciones, denunciadas por 'El Periódico' y reconocidas por el Barça, en que se han contratado a algunos de los trabajadores, que por miedo a perder su empleo han llegado a dormir al raso, en las inmediaciones del estadio. El compromiso de Limak con el Barça, y de Laporta con los socios, es inaugurar el Spotify Camp Nou -con el 60% del aforo- a finales del próximo mes de noviembre, para celebrar los festejos del 125 aniversario de la fundación del club.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704267009.111174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Villarreal, estadísticas del partido>",
        "date_raw": "Tue, 02 Jan 2024 19:04:54 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-villarreal-estadisticas-partido-20240102190453-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre valencia - Villarreal, de la jornada 19",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704267009.1235743,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Villarreal en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Tue, 02 Jan 2024 22:00:50 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-villarreal-directo-hoy-partido-liga-jornada-20240102180811-di.html",
        "subtitle": "Sigue en directo el Valencia - Villarreal, partido de la Liga, martes 2 de enero",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704267009.3926394,
        "language": "ES",
        "source": "ABC"
    }
]
