[
    {
        "title": "Una médica militar ucraniana da el 'sí, quiero' a su novio tras ser liberada por Rusia después de dos años de cautiverio>",
        "date_raw": "Thu, 04 Jan 2024 19:20:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/medica-militar-ucraniana-quiero-novio-tras-liberada-20240104192045-nt.html",
        "subtitle": "Ha estado casi dos años retenida en Rusia tras el inicio de la guerra en Ucrania, pero su cautiverio ha tenido un final feliz. El encierro de una médica militar del Ejército de Kiev concluyó este miércoles con el intercambio de más de 400 rehenes de ambos bandos y ha tenido un broche de oro al aceptar la petición de mano de su novio apenas un día después.La historia se ha popularizado gracias a un vídeo publicado en redes sociales, en el que se ve a Galyna Fedychyn besando a su prometido, Mykola Gritsenyak, después de que él le propusiera matrimonio con un anillo y un gran ramo de rosas rojas, tal y como recoge 'AFP'.«Hoy he sido testigo no solo de un compromiso, ¡sino de un auténtico triunfo del amor! Ha sobrevivido a las pruebas que pueden doblegar al más fuerte. Una pareja de militares ucranianos ha demostrado que los verdaderos sentimientos no conocen barreras , ni siquiera cuando es el infierno en la tierra», ha publicado en Instagram junto al vídeo Sergiy Volynsky, comandante de la 36ª Brigada Separada de Infantería de Marina.Y ha añadido: «Lucharon juntos en las batallas por Mariupol, soportaron el calvario del cautiverio y una larga separación, pero sus corazones nunca dejaron de latir al unísono . Sus sentimientos y su devoción mutua se han convertido en símbolos de fe y esperanza invencibles».«Su amor es una luz omnipresente que ha vencido la oscuridad de los momentos más difíciles. Enhorabuena por este nuevo comienzo: vuestra historia es una inspiración para todo el país », ha concluido.Fedychyn estaba detenida desde principios de 2022 y, según Volynsky (alias 'Volyna'), era la última mujer de la 36ª Brigada todavía en manos del Ejército ruso . Fue apresada en la caída de Mariúpol, en el mar de Azov, cuando Rusia desalojó la planta siderúrgica de Azovstal, en la que se habían atrincherado los militares ucranianos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704396606.704581,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel se prepara para la repuesta de Hizbolá tras el ataque en Beirut>",
        "date_raw": "Wed, 03 Jan 2024 20:04:30 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-prepara-repuesta-hizbola-tras-ataque-beirut-20240103200430-nt.html",
        "subtitle": "Los acontecimientos se aceleran como en una fila de fichas de dominó que caen una tras otra. El ataque atribuido a Israel que acabó el lunes con la vida de Salah Al Arouri, número dos de Hamás, en el barrio de Daniyeh, situado en Beirut, amenaza con escalar la guerra, pues se produjo después de que Hizbolá reiterara en varias ocasiones que no toleraría una intervención en esa zona de la capital del Líbano. En respuesta a las posibles represalias, el Ejército israelí afirmó el miércoles estar «preparado para cualquier escenario» , con sus fuerzas «en un estado de alerta muy elevado en todos los ámbitos, tanto en defensa como en ataque», según el portavoz militar Daniel Hagari.Aunque Hagari no atribuyó abiertamente a Israel la autoría del ataque contra el número dos de Hamás, lo cierto es que las palabras pronunciadas ayer por el director del Mossad, la más famosa de las agencias de Inteligencia israelíes, eran bastante concluyentes. Según afirmó David Barnea, en declaraciones recogidas por 'The Times of Israel' -y pronunciadas durante el funeral de Zvi Zamir, antiguo espía que persiguió a los responsables de la matanza de los Juegos Olímpicos de Múnich de 1972-, todos los implicados en los atentados del 7 de octubre «firmaron su propia sentencia de muerte». «Estamos en medio de una guerra -añadió a continuación-, y el Mossad hoy, como hace 50 años, debe pedir cuentas a los asesinos que invadieron la zona fronteriza de Gaza, a los planificadores y quienes los enviaron».Miedo entre los libanesesPor su parte, el Gobierno del Líbano intentaba ayer persuadir a Hizbolá para que no respondiera a Israel con una dureza tal que la guerra se descontrolara y traspasara la frontera entre ambos países. En ese sentido, el ministro libanés de Asuntos Exteriores, Abdalá bu Habib, explicó ayer a la cadena BBC4 que están tratando de conversar con el grupo chií para evitar una respuesta que empeore la situación. «Estamos muy preocupados -explicó el político-. Los libaneses no quieren verse arrastrados [a una guerra]. Incluso Hizbolá no quiere verse arrastrado a una guerra reigonal ». Además, pidió que la comunidad internacional intervenga para poner fin a las hostilidades, de modo que el incendio que puede prender en la región se vea definitivamente sofocado. «[He pedido a los países que] presionen a Israel para que ponga fin a su violencia y a sus acciones, no solo en Líbano y no solo en Beirut, sino también en Gaza», dijo.Noticia Relacionada estandar No Hizbolá asegura que la muerte del número dos de Hamás en Beirut «no quedará sin respuesta ni castigo» EP Líbano pide al partido-milicia chií evitar expandir el conflicto con IsraelTambién ayer, el Alto Representante de la UE, Josep Borrell, de viaje en Lisboa, subrayó que la paz entre israelíes y palestinos debería ser impuesta «desde fuera», lamentando los esfuerzos fallidos para alcanzarla: «Lo que hemos aprendido de estos treinta años es que la solución tiene que ser impuesta desde el exterior, desde una comunidad internacional, porque las dos partes nunca serán capaces de llegar a un acuerdo».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704396609.046888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qasem Soleimani, héroe de la estrategia militar>",
        "date_raw": "Wed, 03 Jan 2024 20:34:05 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/qasem-soleimani-heroe-estrategia-militar-20240103201229-nt.html",
        "subtitle": "El 3 de enero de 2020, la Guardia Revolucionaria iraní anunció la muerte de Qasem Soleimani, máximo responsable de las Brigadas Quds -división especializada en guerra asimétrica y operaciones de inteligencia del todopoderoso cuerpo paramilitar creado por el imán Jomeini para defender los valores de la revolución de 1979-, en un ataque de un avión no tripulado de EE.UU. (por entonces bajo la presidencia de Trump) en el aeropuerto de Bagdad. El 'comandante fantasma', 'la pesadilla del enemigo', 'el más poderoso de Oriente Próximo', tal y como le apodaban en la prensa occidental, dejó en 2014 de estar en la sombra del régimen iraní para convertirse en el mejor argumento para luchar contra el Estado Islámico. Mientras que Occidente y los países árabes formaban una coalición para bombardear al Daesh desde el aire y el mar, pero con la línea roja de «no poner tropas sobre el terreno», Teherán enviaba a su hombre más carismático a la primera línea del frente, y este se hacía fotografías y vídeos con sus compañeros de lucha para difundirlos a través de las redes sociales y grandes medios iraníes. Un hombre cuya historia al frente de las Brigadas Quds resumía la historia de las luchas internas en Oriente Próximo y el reto de Irán de consolidar un 'eje de resistencia'. Tras la invasión de Irak, como durante los primeros años de la revuelta en Siria, los iraníes habían negado la presencia de sus unidades sobre el terreno, pero a partir de entonces cambiaron de estrategia. Nacido en 1957 en Rabor, Soleimani estaba casado y era padre de tres hijos y dos hijas. Como el Irak post Sadam, el Irán posterior al Shá se quedó sin un ejército capaz de responder al ataque de Bagdad y fueron las fuerzas irregulares las que llevaron el peso de la guerra. Una experiencia básica para entender la estrategia iraní en todo Oriente Próximo de crear un brazo de operaciones externas y formar grupos como Hizbolá, apoyar a Hamás o promover la creación del Ejército de Defensa Nacional en Siria y las milicias en Irak. Un mapa pensado para el desarrollo de guerras irregulares que aseguren la supervivencia del 'eje de la resistencia' entre Teherán, Damasco y Beirut. Un pasillo chií frente al sunismo mayoritario y a las puertas del enemigo israelí.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704396609.066581,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Evacuados al menos seis parlamentos de Estados Unidos por amenaza de bomba>",
        "date_raw": "Wed, 03 Jan 2024 21:00:10 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/evacuados-seis-parlamentos-estados-unidos-amenaza-bomba-20240103205952-nt.html",
        "subtitle": "Varios parlamentos de Estados Unidos han sido evacuados este miércoles tras recibir amenazas de bomba , algunas de las cuales han resultado ser falsas, según han informado las autoridades estatales, las fuerzas de seguridad locales y los medios de comunicación.Las autoridades locales han comunicado la recepción de amenazas contra los capitolios de los estados de Connecticut, Georgia, Kentucky, Michigan, Mississippi y Montana . La Policía ha inspeccionado los edificios y, hasta el miércoles por la tarde, no había encontrado explosivos ni material sospechoso.Por su parte, el Departamento de Seguridad Pública de Mississippi ha afirmado que la «amenaza ya ha sido despejada» , mientras que el de Montana ha asegurado que la advertencia «no era creíble» y que la sede estatal había reabierto al público.Noticia Relacionada estandar No En estado crítico un imán tras ser tiroteado a la entrada de una mezquita en Nueva Jersey EUROPA PRESS No hay información sobre el atacante ni los posibles motivosLa sede del Estado de Connecticut fue cerrada brevemente antes de reabrir después de que la Policía determinara que la amenaza era un engaño , ha informado el 'Middletown Press'.El gobernador de Kentucky, Andy Beshear, ha detallado en un comunicado que «todo el mundo estaba a salvo» y que el Capitolio estatal había sido evacuado mientras la Policía investigaba. « Estamos al tanto de amenazas similares a otras oficinas en todo el país«, ha señalado en su declaración. En términos similares se ha pronunciado el Secretario de Estado de Kentucky, Michael Adams, que ha ha apuntado que era seguro que la gente regresara al Capitolio .El periódico 'Lexington Herald-Leader' ha revelado que se envió un correo electrónico con una amenaza de bomba a varios secretarios de Estado , incluido Adams.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704396609.2114913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere un imán tras ser tiroteado a la entrada de una mezquita en Nueva Jersey>",
        "date_raw": "Wed, 03 Jan 2024 23:08:33 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estado-critico-iman-tras-tiroteado-entrada-mezquita-20240103203115-nt.html",
        "subtitle": "Un imán ha muerto este miércoles tras ser tiroteado y resultar herido grave a la entrada de la mezquita de Muhamad en la localidad estadounidense de Newark, en el estado de Nueva Jersey, según ha informado la Policía local.El imán, que ha sido trasladado al Hospital Universitario de Newark, ha fallecido tras ser atacado sobre las 6.15 (hora local) frente a la mezquita, situada entre las calles Camden y South Orange, tal y como ha recogido la cadena de televisión 'CBS'.Las fuerzas de seguridad han acordonado la zona a medida que investigan las causas del ataque, si bien por el momento no hay información sobre el posible sospechoso y el motivo del incidente.Noticia Relacionada estandar No Una mujer muere a tiros en EE.UU. durante una riña con sus hermanos por los regalos de Navidad ABC La joven de 23 años recibió un disparo en el pecho de su hermano adolescente mientras llevaba a su hijo de 10 meses en un portabebés, dijo la oficina del sheriff de FloridaEl incidente se produce tan solo unos meses después de que un imán de la mezquita de Omar, en Paterson, al norte de Newark, fuera apuñalado durante una oración . El sospechoso, identificado como Serif Zorba, fue detenido e imputado por intento de asesinato.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704396609.2389057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Emiratos logra que Ucrania y Rusia liberen a 450 prisioneros>",
        "date_raw": "Wed, 03 Jan 2024 20:38:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/emiratos-media-ucrania-rusia-liberen-450-prisioneros-20240103202016-nt.html",
        "subtitle": "Pocas horas después del agravamiento de las hostilidades entre Rusia y Ucrania por los intensos ataques efectuados en ambos territorios -y que han causado 90 muertos del lado ucraniano y 24 en el ruso, además de decenas de heridos-, ambos países anunciaron el miércoles un intercambio masivo de prisioneros intermediado por Emiratos Árabes Unidos . Más de 400 personas, según confirmaron ambas partes, fueron liberadas, recogía la agencia Ep. «Hoy hemos recuperado a más de 200 combatientes y civiles del cautiverio ruso», anunció el presidente ucraniano, Volodímir Zelenski, a través de un mensaje publicado en las redes sociales, en el que detallaba que los liberadas combatieron en Mariúpol y en Azovstal, la ciudad y la instalación industrial, respectivamente, que se convirtieron en escenario de algunos de los combates más crudos de la contienda iniciada el 24 de febrero de 2022.Zelenski, además, expresó su compromiso por conseguir que «todos» los soldados ucranianos retenidos y en manos de los rusos regresen a casa, expresando su agradecimiento a los que se han esforzado para que el canje haya sido posible a pesar de «todas las dificultades». El presidente ucraniano compartió fotografías en las que se podía apreciar los rostros de algunos liberados.Noticia Relacionada estandar No Putin pide redoblar los bombardeos en represalia al ataque a Bélgorod S.I. El presidente afirma que se trata de un acto «terrorista» que «no quedará impune»Del otro lado del frente, el Ministerio de Defensa de Rusia confirmó que Ucrania había liberado a 248 militares rusos a través de un comunicado donde aludía explícitamente a la intermediación de Emiratos Árabes Unidos. Además, detallaba que los liberados serán trasladados a instalaciones del ministerio en aviones y que recibirán asistencia médica y psicológica para garantizar su bienestar.Reunión de la OTANPor su parte, el ministro de Exteriores de Ucrania, Dimitro Kuleba, anunció el miércoles que la Alianza Atlántica ha accedido a celebrar una reunión extraordinaria del Consejo OTAN-Ucrania , en respuesta a los «masivos» ataques lanzados por Rusia, según informa Ep. En ese sentido, Kuleba explicó que «uno de los temas clave es el fortalecimiento de la defensa aérea de Ucrania», según avanzó en un mensaje publicado en la red social X en el que transmitió la noticia del respaldo de los aliados para conseguir celebrar el encuentro. Además, el ministro ucraniano añadió que este gesto de los aliados supone «una señal importante de la unidad euroatlántica frente a la escalada terrorista rusa». Creado en la cumbre de la Alianza Atlántica celebrada en julio en Vilna (Lituania), la primera reunión del Consejo OTAN-Ucrania tuvo lugar el pasado 29 de noviembre en el marco de la reunión ministerial de Exteriores de la OTAN en Bruselas, aunque se celebró un encuentro previo a nivel de embajadores el 26 de julio.Durante la semana del 25 al 31 de diciembre las tropas rusas golpearaon con violencia el territorio ucraniano, lanzando cadenas de bombardeos que destruyeron infraestructuras y decenas de vidas humanas. En respuesta, el Ejército ucraniano lanzó un ataque que presuntamente iba destinado a las instalaciones militares de Rusia, pero que cayó en la ciudad de Bélgorod y terminó con una veintena de vidas de civiles. Indignado, el presidente de Rusia, Vladímir Putin, denunció los hechos y prometió que no «quedarán impunes», lo que hace temer que se pueda producir un recrudecimiento de las hostilidades en cualquier momento.Nuevo grupo armadoPor otro lado, los servicios de Inteligencia de Ucrania ofrecieron el miércoles una información bastante llamativa sobre el presunto ejército privado que está formando Rusia Unida, el partido político de Putin. Según los servicios de Inteligencia del Ministerio de Defensa (GUR), el nombre de ese ejército es 'La Española' y está fundamentalmente integrado por fanáticos violentos del fútbol de ideología neonazi.Al parecer, según las informaciones de las que se hacían eco agencias como Ep, gran parte de los integrarán 'La Española' pertenecen al batallón Vostok, un regimiento que forma parte de las fuerzas prorrusas del Donbass y que ha operado de manera principal en Donetsk, la provincia ucraniana parcialmente ocupada por las tropas rusas desplegadas por el Kremlin con el propósito de anexionar dicho territorio.Según los datos revelados por el GUR, Rusia Unida ha tomado desde 2023 el control de 'La Española', a la que habría declarado con el estatus de empresa militar privada y ha comenzado a reclutar de manera activa con los fondos del propio partido.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704396609.2653832,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bill Clinton, en el ojo del huracán al aparecer más de 50 veces en la 'lista Epstein'>",
        "date_raw": "Wed, 03 Jan 2024 19:08:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/bill-clinton-ojo-huracan-aparecer-lista-epstein-20240103174416-nt.html",
        "subtitle": "El expresidente de los Estados Unidos Bill Clinton figura como 'John Doe 36' la 'lista Epstein'. Así lo ha confirmado 'The Washington Times' el lunes a la espera de que esta semana salgan a la luz cientos de documentos judiciales entre los que figuran un listado de más de 170 personalidades vinculadas con el fallecido magnate neoyorquino. Desde el exmandatario estadounidense Bill Clinton hasta el Príncipe Andrés de Inglaterra y su exmujer Sarah Ferguson, pasando por Elon Musk, Bill Gates, Woody Allen, Kevin Spacey, Irina Shayk o el mismísimo Donald Trump . Epstein, quien se suicidó en agosto de 2019 en la celda de la cárcel de máxima seguridad en Manhattan donde cumplía condena por abuso y tráfico sexual de menores, guardaba relación con algunos de los personajes -hombres y mujeres- más famosos a nivel internacional . Todos ellos han acabado salpicados y han sufrido las consecuencias de su amistad con el depredador sexual incluso un lustro después de su muerte.Ahora es el turno del que fuera mandatario estadounidense durante dos legislaturas, entre los años 1993 y 2001. A Clinton ya se le asoció en 2020 con el pedófilo neoyorquino, situándole en una de sus islas en el Caribe, Little St. James. Pero el demócrata negó en su día haber estado en uno de los escenarios de sus escándalos sexuales. Asimismo, fue fotografiado en varias ocasiones con Epstein y con Ghislaine Maxwell , socia y amante de este, y también voló en su jet privado, el 'Lolita Express'.Noticia Relacionada estandar No Novedades en el caso de Jeffrey Epstein: nuevos archivos lo vinculan con más famosos como Chris Rock o Irina Shayk M. O El fallecido pederasta habría tenido contacto con otras caras conocidas del mundo del espectáculo, de la política y de la realeza, presuntamenteA Bill Clinton se le menciona, según el citado medio estadounidense, con el apodo de 'John Doe 36' en más de 50 ocasiones en los citados papales. Y su nombre figura, sobre todo, en los documentos de los abogados de Virginia Giuffre, una las supuestas víctimas de la red de tráfico sexual de menores de Epstein, quienes han tratado sin éxito que el expresidente declarase sobre su relación con el pederasta, explica el medio australiano ABC News.Sin embargo, asegura tanto 'The Washington Times' como 'ABC News', « no existen indicios de que los documentos sellados incriminen al Señor Clinton» en actividades ilícitas.Fue la juez Loretta Preska, quien dictaminó en diciembre del año pasado que los documentos judiciales serían revelados a principios de 2024 a consecuencia de la demanda civil interpuesta por Giuffre en 2015. La presunta víctima también acusó a Epstein y Maxwell de ordenarle que tuviera relaciones sexuales con el príncipe Andrés.Se espera que más de 170 nombres salgan a la luz, todos ellos bajo pseudónimo de 'John y Jane Doe' . La mayoría de estos personajes, continúa el medio, «ya están asociados con Epstein de una forma u otra, incluidos los de víctimas, colaboradores, aquellos que visitaron su casa o utilizaron sus aviones». Entre ellos, como ya se ha mencionado, el del ex duque de York.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704396609.284204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán promete «una dura respuesta» tras el grave atentado que ha elevado al máximo la tensión en Oriente Próximo>",
        "date_raw": "Thu, 04 Jan 2024 12:56:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-promete-dura-respuesta-tras-grave-atentado-20240103195511-nt.html",
        "subtitle": "Más de 100 personas murieron ayer y alrededor de 140 resultaron heridas tras dos explosiones en una procesión en la ciudad de Kermán (Irán) en la que se conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , hombre fuerte del régimen de los Ayatolás -considerado su 'número dos'- que fue abatido por drones estadounidenses el 3 de enero de 2020. La matanza de civiles -que no tardó en ser calificada de «atentado terrorista» por Rahman Jalali, el vicegobernador de la región de Kermán- empujó a Oriente Próximo a un escenario sombrío, pues se produjo solo un día después de que Israel abatiera a uno de los hombres fuertes de Hamás en Daniyeh, un barrio de Beirut, desoyendo las advertencias del grupo terrorista Hizbolá de que no se lanzara ningún ataque contra esa zona.«Los malvados y criminales enemigos de la nación iraní volvieron a crear un desastre y martirizaron a un gran número de personas queridas en Kermán», declaró el líder supremo iraní, Ali Jamenei, en un comunicado, añadiendo que « este desastre tendrá una dura respuesta ». Además, el presidente iraní, Ebrahim Raisi, anunció que posponía su viaje a Turquía, previsto para el jueves, hasta que llegue «un momento apropiado». Por su parte, el presidente ruso, Vladímir Putin, estrecho aliado de Irán, envió sus condolencias y dijo que «el asesinato de gente pacífica que visitaba un cementerio es escandaloso por su crueldad y su cinismo». «Condenamos firmemente el terrorismo en todas sus formas», añadió el mandatario.Por el momento, ningún grupo terrorista ha reivindicado la autoría del atentado, aunque, en el pasado, grupos terroristas suníes como Daesh o Al Qaida han golpeado Irán, un país donde es predominante el islam chií. En ese sentido, el Departamento de Estado de Estados Unidos envió el mismo miércoles un comunicado en el que negaba que Washington o Tel Aviv hayan tenido que ver en los hechos. Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoLa procesión de dolientes en la que se produjo el atentado estaba compuesta por centenares de personas que se dirigían a la mezquita de Saheb al-Zaman de Kermán, una localidad situada en el centro de Irán en la que nació Soleimani y donde actualmente descansan sus restos mortales. Miedo a la escaladaSi la muerte de Soleimani ya amenazó en 2020 con escalar la tensión en Oriente Próximo, el atentado que ha tenido lugar cuatro años después en la conmemoración del aniversario se produce en un escenario internacional mucho más peligroso. Desde el pasado 7 de octubre, la guerra entre Israel y Hamás ha terminado en una incursión terrestre y una campaña de bombardeos contra Gaza que ha terminado con la vida de más de 20.000 palestinos. Cerca de un centenar de israelíes todavía permanece secuestrado en la Franja y los supervivientes de los atentados islamistas que acabaron con 1.200 vidas luchan por recuperarse física y psicológicamente. En ese contexto, la muerte del 'número 2' de Hamás -abatido por fuerzas israelíes- ha elevado el conflicto a un nivel más arriesgado . Precisamente, el líder de Hizbolá, Hasán Nasralá, reaccionó el miércoles a la operación en su contra y dijo que la pérdida de Saleh Al Arouri no quedará impune, aprovechando la ocasión para reivindicar las consecuencias positivas que la labor de los «mártires» tendrá a largo plazo en la región.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704396609.38281,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Israel aplaza la entrada en vigor de la ley que protegía a Netanyahu de ser destituido>",
        "date_raw": "Wed, 03 Jan 2024 19:30:03 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-israel-aplaza-entrada-vigor-ley-protegia-20240103193003-nt.html",
        "subtitle": "El Tribunal Supremo de Israel ha aplazado este miércoles la entrada en vigor de la ley aprobada en marzo por el Parlamento -Knesset- que protegía al primer ministro Benjamin Netanyahu de ser considerado no apto para ejercer el cargo, en medio de las tres causas pendientes por corrupción y fraude.Con seis votos a favor y cinco en contra, el Supremo señala que la texto, que forma parte de su controvertida reforma judicial, es «claramente una enmienda personal» y por tanto constituye un uso indebido del poder legislativo, según ha recogido el diario 'Times of Israel'.La coalición impulsó dicha ley para evitar, por ejemplo, que el Supremo o la Fiscalía General pudiera declara al primer ministro como no apto para ejercer el cargo si existía conflicto de intereses entre su mandato y sus cuentas pendientes.Noticia Relacionada estandar No Israel cambia a su ministro de Exteriores en plena guerra en Gaza EUROPA PRESS Eli Cohen ha intercambiado su rol con el hasta ahora titular de Energía, Israel KatzA principios de semana, el Supremo también tumbó otra de las enmiendas, la como Ley Básica Judicial , con la que se pretendía despojar a los tribunales de sus competencias para intervenir ante posibles excesos de la Knesset .Esta reforma judicial ha sido causa durante meses de protestas contra Netayahu al considerar que atenta contra la separación de poderes . Unas movilizaciones que solo se han visto interrumpidas por los ataques de Hamás del pasado 7 de octubre.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704396609.4246218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea accidentalmente uno de sus pueblos y promete reconstruir las casas>",
        "date_raw": "Wed, 03 Jan 2024 19:14:41 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-bombardea-accidentalmente-pueblos-promete-reconstruir-casas-20240103191441-nt.html",
        "subtitle": "Un gobernador regional ha ordenado la reconstrucción de nueve casas en un pueblo que fue bombardeado accidentalmente por uno de los aviones de guerra del Kremlin, según ha informado este miércoles.El incidente tuvo lugar el martes: el Ministerio de Defensa informó, de acuerdo con la agencia RIA, de una «descarga anormal de munición de aviación» sobre el pueblo de Petropavlovka, en la región meridional de Voronezh.El gobernador Alexander Gusev ha señalado que las nueve casas serán reconstruidas lo antes posible y que también habían sufrido daños una pequeña escuela local, un centro de arte y un edificio administrativo .Noticia Relacionada estandar No Putin pide redoblar los bombardeos en represalia al ataque a Bélgorod S.I. El presidente afirma que se trata de un acto «terrorista» que «no quedará impune»El ataque no dejó víctimas mortales, pero cuatro personas fueron atendidas por heridas leves y los residentes tuvieron acceso a apoyo psicológico. También resultaron dañados cinco coches y un tractor, cuyos propietarios recibirán una indemnización.« Ningún residente se quedará sin ayuda , apoyaremos a todos en la medida de lo posible«, ha asegurado Gusev, si bien las autoridades no han precisado la causa del incidente.Aunque los daños fueron limitados, este error resulta comprometedor para el Ejército ruso , especialmente en un momento de máxima alerta en sus regiones meridionales cercanas a la frontera con Ucrania.Durante el periodo de Año Nuevo, Rusia llevó a cabo algunos de sus ataques con misiles y aviones no tripulados más intensos contra Ucrania desde su invasión a gran escala en febrero de 2022. El sábado, el bombardeo transfronterizo más mortífero de la guerra mató a 25 personas en Belgorod, según las autoridades.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704396609.4348686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump pide al Supremo de EE.UU. que garantice su participación en las primarias en todo el país tras la decisión de Colorado>",
        "date_raw": "Wed, 03 Jan 2024 23:37:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-pide-supremo-eeuu-garantice-participacion-primarias-20240103233723-nt.html",
        "subtitle": "El expresidente Donald Trump ha pedido este miércoles al Tribunal Supremo de Estados Unidos que intervenga después de que el máximo tribunal de Colorado lo inhabilitara de cara a las primarias republicanas del Estado por participar en una insurrección previa al ataque del 6 de enero de 2021 contra el Capitolio de Estados Unidos, dijo un abogado del exmandatario.Trump, favorito para la nominación presidencial republicana en 2024, está impugnando la decisión del 19 de diciembre del Tribunal Supremo de Colorado, que lo descalificó en virtud de una disposición constitucional que prohíbe a cualquier persona que «participe en insurrección o rebelión» ocupar un cargo público.El alto tribunal del Estado ya había dejado en suspenso su decisión hasta el 4 de enero, declarando que Trump seguiría en la papeleta si apelaba .Noticia Relacionada estandar Si El Supremo de Estados Unidos tiene la llave del destino electoral de Donald Trump David Alandete Los estados de Colorado y Maine han inhabilitado al republicano por considerar que alentó una insurrección fallida para mantenerse en el poderLa decisión de Trump coloca un caso políticamente explosivo ante el máximo órgano judicial del país, cuya mayoría conservadora de 6-3 incluye a tres de sus propios designados. Los jueces deberán decidir sobre Colorado cuando ya hay otro Estado, Maine, que ha eliminado a Trump de las papeletas a medida que se acercan las elecciones de 2024.El histórico fallo del tribunal de Colorado supuso la primera vez en la historia que la Sección 3 de la Decimocuarta Enmienda de la Constitución de EE.UU. -la llamada cláusula de inhabilitación- se había utilizado para considerar a un candidato presidencial inelegible para la Casa Blanca.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704396609.4650788,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni abre la puerta a presentarse a las elecciones europeas>",
        "date_raw": "Thu, 04 Jan 2024 13:17:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-abre-puerta-presentarse-elecciones-europeas-20240104131755-nt.html",
        "subtitle": "La primera ministra de Italia, Giorgia Meloni, ha planteado este jueves la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, en la que espera que se consolide una «mayoría alternativa» que ya habría comenzado a marcar la agenda en temas como la inmigración o la transición ecológica.Meloni, que ha comparecido ante los medios en rueda de prensa, ha alegado que siempre ha tratado de medir la opinión de la ciudadanía, por lo que no descarta figurar en la lista de Hermanos de Italia para las europeas . «Es una decisión que aún no he tomado», ha dicho el dirigente ultraderechista, según la agencia AdnKronos.Sí ha apuntado que una «eventual candidatura» podría llevar a otros líderes de la oposición a dar el paso y hacer de los comicios «un test de altísimo nivel, interesante» en términos políticos internos de Italia. No obstante, Meloni ha advertido que primero deberá estudiar si se presenta resta tiempo a su trabajo actual y tantear la cuestión con los otros socios de la coalición.Los movimientos ultraconservadores aspiran a ganar presencia en Bruselas después de junio, como ha admitido la propia Meloni. «Trabajo para construir una mayoría alternativa que en los últimos meses ya ha quedado claro que puede existir», ha declarado, dejando claro que ningún caso tenderá puentes hacia la izquierda.Entre los ámbitos donde el líder de Hermanos de Italia aspira a imponer su agenda está en el de la migración, después de que en el tramo final del año se pactase un nuevo pacto migratorio y de asilo que, en palabras de Meloni, introduce reglas « mejores que las anteriores», entre otras cosas para repartir la responsabilidad de la acogida entre el conjunto de los Veintisiete.Sin embargo, «nunca resolveremos el problema si sólo pensamos en gestionar a los inmigrantes cuando lleguen a Europa», ha advertido la primera ministra italiana, partidaria de poner el foco también en los países de origen y tránsito. Ha avanzado que un punto «fundamental» de la presidencia de Italia en el G7 será precisamente África.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704396609.505317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania acusa a Rusia de hackear durante meses al gigante de telecomunicaciones kyivstar y dejarlo fuera de servicio>",
        "date_raw": "Thu, 04 Jan 2024 10:15:24 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-acusa-rusia-hackear-meses-gigante-telecomunicaciones-20240104101430-nt.html",
        "subtitle": "Hackers rusos consiguieron entrar al sistema del gigante ucraniano de telecomunicaciones Kyivstar en mayo de 2023 en un ciberataque que debería servir como una «gran advertencia» para Occidente, dijo a Reuters el jefe de ciberespionaje de Ucrania.El ataque, uno de los más dramáticos desde la invasión a gran escala de Rusia hace casi dos años, dejó fuera de servicio los servicios proporcionados por el mayor operador de telecomunicaciones de Ucrania a unos 24 millones de usuarios durante días a partir del 12 de diciembre.En una entrevista, Illia Vitiuk, jefe del departamento de ciberseguridad del Servicio de Seguridad de Ucrania (SBU), reveló detalles exclusivos sobre el ataque, que según dijo causó una destrucción «desastrosa» y tenía como objetivo asestar un golpe psicológico y recopilar inteligencia.Noticia Relacionada estandar No Emiratos logra que Ucrania y Rusia liberen a 450 prisioneros Agencias Zelenski subrayó su deseo de conseguir que «todos» regresen a casa cuanto antes«Este ataque es un gran mensaje, una gran advertencia , no sólo para Ucrania, sino para que todo el mundo occidental comprenda que nadie es realmente intocable», dijo. Señaló que Kyivstar era una empresa privada rica que invertía mucho en ciberseguridad.El ataque borró «casi todo», incluidos miles de servidores virtuales y PC, dijo, describiéndolo probablemente como el primer ejemplo de un ciberataque destructivo que «destruyó completamente el núcleo de un operador de telecomunicaciones» .Durante su investigación, el SBU descubrió que los piratas informáticos probablemente i ntentaron penetrar en Kyivstar en marzo o antes , dijo en una entrevista por Zoom el 27 de diciembre.«Por ahora podemos decir con seguridad que estuvieron en el sistema al menos desde mayo de 2023», dijo. «No puedo decir ahora desde qué hora tuvieron... acceso completo: probablemente al menos desde noviembre».El SBU evaluó que los piratas informáticos habrían podido robar información personal , conocer la ubicación de los teléfonos, interceptar mensajes SMS y tal vez robar cuentas de Telegram con el nivel de acceso que obtuvieron, dijo.Un portavoz de Kyivstar dijo que la compañía estaba trabajando estrechamente con el SBU para investigar el ataque y tomaría todas las medidas necesarias para eliminar riesgos futuros, y agregó: «No se han revelado hechos de filtración de datos personales y de suscriptores».Vitiuk dijo que el SBU ayudó a Kyivstar a restaurar sus sistemas en cuestión de días y a repeler nuevos ataques cibernéticos. «Después de la gran rotura hubo una serie de nuevos intentos destinados a causar más daño al operador», dijo.Kyivstar es el mayor de los tres principales operadores de telecomunicaciones de Ucrania y hay alrededor de 1,1 millones de ucranianos que viven en pequeñas ciudades y pueblos donde no hay otros proveedores, dijo Vitiuk.Grandes colas en UcraniaLa gente se apresuró a comprar otras tarjetas SIM debido al ataque, lo que generó grandes colas . Los cajeros automáticos que utilizan tarjetas SIM Kyivstar para Internet dejaron de funcionar y la sirena antiaérea, utilizada durante los ataques con misiles y drones, no funcionó correctamente en algunas regiones, dijo.Dijo que el ataque no tuvo un gran impacto en el ejército de Ucrania , que no dependía de operadores de telecomunicaciones y hacía uso de lo que describió como «diferentes algoritmos y protocolos». «Hablando de detección de drones, de detección de misiles, afortunadamente no, esta situación no nos afectó mucho», dijo.Destrucción de la infraestructura de Kyivstar Vitiuk dijo que estaba «bastante seguro» de que fue llevado a cabo por Sandworm, una unidad de guerra cibernética de inteligencia militar rusa que ha sido vinculada a ataques cibernéticos en Ucrania y otros lugares.Hace un año, Sandworm penetró en un operador de telecomunicaciones ucraniano , pero fue detectado por Kiev porque el SBU había estado dentro de los sistemas rusos, dijo Vitiuk, declinando identificar a la compañía. El ataque anterior no se había informado anteriormente.Según Vitiuk, el patrón de comportamiento sugería que los operadores de telecomunicaciones podrían seguir siendo un objetivo de los piratas informáticos rusos. El SBU frustró más de 4.500 ataques cibernéticos importantes contra organismos gubernamentales e infraestructura crítica de Ucrania el año pasado.Un grupo llamado Solntsepyok, que el SBU cree que está afiliado a Sandworm, dijo que era responsable del ataque.El director general de Kyivstar, Oleksandr Komarov, afirmó el 20 de diciembre que todos los servicios de la empresa se habían restablecido por completo en todo el país. Vitiuk elogió el esfuerzo de respuesta a incidentes del SBU para restaurar los sistemas de forma segura.El ataque a Kyivstar puede haber sido más fácil debido a las similitudes entre este y el operador móvil ruso Beeline, que fue construido con una infraestructura similar, dijo Vitiuk.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704396609.582912,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad>",
        "date_raw": "Thu, 04 Jan 2024 14:00:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mueren-tres-altos-cargos-milicia-proirani-irak-20240104120207-nt.html",
        "subtitle": "Al menos tres miembros de una milicia proiraní de Irak han muerto y otros siete han resultado heridos este jueves en un ataque aéreo ejecutado contra el cuartel general de este grupo en el Este de la capital, Bagdad , en medio de las tensiones por los ataques de estas formaciones contra bases usadas por Estados Unidos y sus bombardeos en respuesta, que han provocado las críticas de las autoridades del país asiático.Fuentes de seguridad citadas por la cadena de televisión iraquí 'Al Sumaria' han especificado que los muertos son dos altos cargos de la milicia Al Nujaba -integrada en las progubernamentales Fuerzas de Movilización Popular (FMP)-, cuya sede en la calle Palestina de Bagdad ha sido alcanzada en un bombardeo.Asimismo, fuentes de las FMP han recalcado que el ataque habría sido perpetrado por un avión del Ejército de Estados Unidos, que por el momento no se ha pronunciado sobre lo sucedido. Al lugar se han desplazado ambulancias y miembros de las fuerzas de seguridad para analizar el lugar del bombardeo.Noticia Relacionada estandar No Al menos once policías muertos en un ataque yihadista en Irán Afp El atentado se produjo el jueves a medianoche en una región próxima a la frontera con Pakistán y AfganistánDiversas milicias proiraníes han atacado bases y objetivos de Estados Unidos en Irak y Siria por el apoyo de Washington a Israel en su ofensiva contra la Franja de Gaza, desatada tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás) contra territorio israelí.EE.UU. ha respondido en varias ocasiones bombardeando posiciones de estos grupos, algunos de ellos integrados en las fuerzas de seguridad de Irak, lo que ha llevado al primer ministro iraquí, Mohamed Shia al Sudani, a criticar duramente a Washington por estos ataques a espaldas de las autoridades. De hecho, tras un bombardeo en diciembre contra «instalaciones militares» iraquíes en el que murió al menos una persona, Al Sudani habló de «acto claramente hostil», si bien criticó también los ataques contra instalaciones y misiones diplomáticas extranjeras, que suponen igualmente « actos hostiles» que «violan la soberanía de Irak».Estados Unidos ha denunciado que Irán «facilita activamente» los ataques , si bien Teherán ha rechazado estas acusaciones. Las autoridades iraníes aumentan significativamente su influencia en el país tras el derrocamiento de Sadam Hussein tras la invasión estadounidense en 2003, mientras que Bagdad intenta presentarse como aliado de ambos países y ha pedido ser dejado al margen de sus disputas.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704396609.6039472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte>",
        "date_raw": "Thu, 04 Jan 2024 15:00:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-corea-sur-realizan-maniobras-militares-conjuntas-20240104142934-nt.html",
        "subtitle": "Las Fuerzas Armadas de Estados Unidos (EE.UU.) y Corea del Sur han puesto en marcha este jueves una serie de maniobras militares conjuntas en la frontera con Corea del Norte para reforzar su capacidad de reacción ante una posible ofensiva o ataque por parte de las fuerzas norcoreanas a medida que aumenta la tensión en la región.La División de Infantería Mecanizada de Corea del Sur y el Equipo de Combate de la Brigada Stryker de Estados Unidos han sido movilizados para sacar adelante estas maniobras en la ciudad fronteriza de Pocheon, que se encuentra a unos 46 kilómetros de Seúl , la capital. Está previsto que se alarguen hasta este viernes.Las maniobras, que incluyen una serie de simulacros de ataque con fuego real, constituyen las primeras que realizan los ejércitos de ambos países de forma conjunta este año . Para el simulacro, han contado con tanques K1A2, aviones de combate A19, vehículos blindados y sistemas de artillería.Noticia Relacionada estandar No Corea del Norte dispara un misil intercontinental capaz de alcanzar cualquier punto de EE.UU. AFP El Gobierno japonés ha informado de que se trataba de un misil de clase ICBMAsimismo, los militares han simulado un ataque de precisión guiado con el uso de cazas A10 sobre posibles objetivos, según informaciones recogidas por la agencia de noticias Yonhap. Las maniobras han sido duramente críticas por las autoridades norcoreanas, que han afirmado que Seúl ha comenzado el año con actos «autodestructivos» y han advertido de que las posibilidades de que se produzca un enfrentamiento este año con «máximas».No obstante, el Ejército surcoreano ha afirmado que ha aumentado la vigilancia en torno a los movimientos de Corea del Norte en un intento por evitar posibles provocaciones. «El Ejército norcoreano lleva realizando ejercicios desde finales del año pasado a un nivel similar al de años anteriores», ha aseverado el portavoz del Ejército, Lee Sung Jun.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704396609.6529438,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979>",
        "date_raw": "Thu, 04 Jan 2024 17:41:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daesh-reivindica-autoria-peor-atentado-sufrido-iran-20240104173216-nt.html",
        "subtitle": "El grupo terrorista Daesh ha reivindicado este jueves la autoría de los atentados contra Kermán (Irán) en los que murieron decenas de personas el miércoles , según ha informado la organización a través de sus canales de Telegram, informa Reuters. Antes del anuncio, el diario 'The Guardian' informaba de que Irán está reforzando la seguridad en sus fronteras con Afganistán y Pakistán debido al temor de que los atacantes se hubieran infiltrado desde los países vecinos y estuvieran relacionados con el grupo terrorista suní, también conocido como Estado Islámico. Se hicieron explotarLas dos explosiones se produjeron durante una procesión que conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , que fue abatido en enero de 2020 por drones estadounidenses por orden del expresidente Donald Trump. Soleimani, considerado el segundo hombre más importante del régimen de los ayatolás por detrás del líder supremo, Ali Jamenei, era el jefe de la Fuerza Quds , un cuerpo de Inteligencia destinado a favorecer los intereses iraníes en terceros países.Noticia Relacionada estandar No EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad Agencias Otros siete miembros han resultado heridos en el bombardeo, según fuentes gubernamentales iraquíesEn un primer momento, fuentes iraníes afirmaron que las explosiones fueron provocadas por explosivos introducidos en dos mochilas que se detonaron de manera remota con unos diez o quince minutos de diferencia. Sin embargo, la agencia de noticias oficial Irna explicaba el jueves que, en realidad, según el análisis de las cámaras de seguridad, los hechos se produjeron después de que dos terroristas se hicieran explotar .Que la autoría del atentado recaiga en Daesh tiene sentido, pues los terroristas de ese grupo ya celebraron en 2020 la muerte de Soleimani, como informaba por entonces la BBC. Como potencia chiíta, Irán apoyó y promovió en el caótico Irak post-Sadam Husein a las milicias de esa rama del islam, enfrentadas con grupos terroristas suníes como el Estado Islámico. Además, la Fuerza Quds también respaldó en Siria al régimen de Bashar Al Assad, cuyas fuerzas, durante la guerra civil que ha arrasado el país, combatieron a los terroristas de Daesh en el campo de batalla.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704396609.6848223,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Niños en pánico, pilotos que no se enteraron del fuego y mascotas dejadas atrás... Las otras historias del accidente aéreo en Japón>",
        "date_raw": "Thu, 04 Jan 2024 15:57:45 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ninos-panico-pilotos-enteraron-fuego-mascotas-dejadas-20240104131158-nt.html",
        "subtitle": "La evacuación de los 379 pasajeros del avión de Japan Airlines (JAL) tras el choque con otro avión en un aeropuerto de Tokio fue un éxito que salvó la vida de todos los viajeros, pero al no coger su equipaje de mano, dos viajeros dejaron atrás a sus mascotas : un perro y un gato que fallecieron a causa del incendio según ha confirmado la compañía. Mientras los investigadores peinaban los restos carbonizados este jueves, las autoridades de transporte siguen investigando las causas del choque entre el avión y el aparato de la Guardia Costera , que entró sin permiso en la pista donde aterrizaba el avión de pasajeros. Según ha publicado la prensa local, la policía está investigando una posible negligencia.Además de las contradicciones del piloto del pequeño avión y los controladores aéreos, cabe destacar que había una medida de seguridad que estaba fuera de servicio según un informe publicado por reguladores estadounidenses. En concreto se trata de un aviso a los pilotos que consistía en una franja de luces de freno incrustadas en la pista.Noticias Relacionadas estandar No Sin equipaje y con calma: las claves de la exitosa evacuación de los 379 pasajeros del avión que chocó con otro en Japón María Lozano estandar Si El accidente aéreo de Tokio rozó la catástrofe: «La cabina se calentó más y más y pensé que no íbamos a sobrevivir» Pablo M. DíezLa Junta de Seguridad del Transporte de Japón (JTSB) está liderando la investigación de seguridad y se le han unido 14 investigadores extranjeros de Airbus, autoridades francesas y británicas, así como un representante del fabricante de motores del avión, Rolls Royce, dijo un funcionario de la JTSB. Además, la policía está llevando a cabo su propia investigación en paralelo.La tripulación tuvo que alertar a los pilotosLos pilotos del avión de JAL no se enteraron del fuego y fue la tripulación la que les alertó del incendio, según la televisión nacional NHK. En concreto fue el jefe de los asistentes de vuelo el que informó del fuego a la cabina de mando y pidió permiso para abrir las salidas de emergencia.Para entonces, la nave se estaba llenando de humo, con bebés llorando y los pasajeros rogando por que abrieran las puertas, según las imágenes que han trascendido. De hecho, se puede escuchar en una de las grabaciones a un niño gritar asustado «¡Por favor, dejadnos salir rápido!». El avión tardó 18 minutos para evacuar a todos los pasajeros , siendo el piloto el último en salir, según AFP. La mayoría de los pasajeros en el vuelo procedente de Hokkaido eran japoneses y al menos 43 extranjeros confirmados entre ellos, incluidos australianos, suecos, hongkoneses, chinos y surcoreanos.Pérdidas millonariasJapan Airlines ha estimado este jueves que el desastre provocaría una pérdida operativa de unos 15.000 millones de yenes (más de 100 millones de euros ).La pérdida del avión estará cubierta por el seguro, según la compañía, que está discutiendo la compensación individualmente con los pasajeros, incluidos los dos cuyas mascotas murieron en el incidente, dijeron empleados de JAL.Fuentes de la industria de seguros han explicado a Reuters que la aseguradora estadounidense AIG era la líder en una póliza «todo riesgo» de 130 millones de dólares para el avión de dos años que fue destruido por el incendio, pero AIG declinó hacer comentarios según asegura Reuters.Retrasos y vuelos canceladosLos restos de los aviones permanecen todavía esparcidos por la pista mientras varios funcionarios, algunos con máscaras, guantes y cascos, inspeccionaban los escombros, según mostraron imágenes de la NHK. Cientos de vuelos dentro y fuera del aeropuerto de Haneda han sufrido cancelaciones o retrasos desde el accidente del martes, lo que ha dejado a muchos pasajeros varados en el aeropuerto. Casi 200 pasajeros también quedaron en tierra en el aeropuerto de New Chitose en Hokkaido, de donde partió el vuelo.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704396609.6961389,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni suspende de su partido al diputado que causó un incidente con una pistola en Nochevieja>",
        "date_raw": "Thu, 04 Jan 2024 17:50:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-suspende-partido-diputado-causo-incidente-pistola-20240104175037-nt.html",
        "subtitle": "En la rueda de prensa de fin de año organizada por el Colegio de Periodistas, que levantó notable expectación, tras posponerla en dos ocasiones por enfermedad, la primera ministra italiana , Giorgia Meloni , respondió a medio centenar de preguntas durante tres horas sobre todos los temas de actualidad. Entre ellos destacó su opinión sobre el incidente, convertido en un caso político, protagonizado por el diputado de su partido, Emanuele Pozzolo , investigado por negligencia agravada por el disparo de su pistola que hirió en una pierna al yerno del jefe de la escolta del subsecretario de Justicia durante la fiesta de Nochevieja, en circunstancias aún no completamente claras. La primera ministra calificó al parlamentario de su partido como «irresponsable» y anunció que la comisión de garantías de Hermanos de Italia lo suspenderá del partido, independientemente de lo que decida la magistratura. «Con los miembros irresponsables de mi partido seré rígida» , dijo Meloni. El propietario de la armería donde Pozzolo compró el revólver, Enrico Maccapa, manifestó que el diputado ya había comprado otras armas, y justificó la adquisición de la pistola del incidente por temor a un atentado, después del que sufrió Alejo Vidal-Quadras en Madrid.Meloni planteó la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, aunque primero debe estudiar si resta tiempo a su trabajo actual.Noticia Relacionada reportaje Si Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos Ángel Gómez Fuentes En tiempos de desafección por la clase política y de deterioro de las instituciones, el presidente de Italia se ha convertido en una brújula a nivel internacionalOtra de las preguntas más esperadas estaba relacionada con la ley de competencia sobre las concesiones a los vendedores ambulantes y las estaciones balnearias en las playas, sectores en los que hasta ahora han predominado los intereses de grupos de presión . El presidente de la República, Sergio Mattarella , acaba de hacer una seria advertencia al Gobierno para que cumpla con las directivas de la UE, tras señalar que en la ley hay «dudas constitucionales importantes». Giorgia Meloni anunció que «el llamamiento del presidente Mattarella no quedará desatendido; intervendremos en los próximos días».Reconoció que no ha podido cumplir sus promesas para frenar los flujos migratorios hacia Italia. En 2023 llegaron 155.000 inmigrantes irregulares. «No resolveremos los problemas de los inmigrantes si pensamos en gestionarlos sólo cuando llegan». Anunció que este tema será prioritario para el G-7, que en este año preside Italia . «Todo el G-7 y, predominantemente, Europa deben pensar en África, que es un continente muy rico y víctima de la desestabilización», dijo. Otro tema clave es el de la inteligencia artificial: «Me preocupa su impacto a distintos niveles y, en particular, en el mercado laboral. Nos arriesgamos a un efecto devastador si cada vez se necesita menos gente».Recortar el gasto públicoLa líder de Hermanos de Italia estimó que el crecimiento italiano en 2024 será superior al promedio europeo, haciendo la promesa de no aumentar los impuestos y recortar el gasto público. «Eso es lo que hemos hecho con la ley presupuestaria, apoyando, por ejemplo, el recorte del coste del trabajo», destacó. Al ser preguntada si el Gobierno adoptará medidas para captar más inversiones en Italia, país poco atractivo para los grandes inversores, aseguró que para ello son necesarias dos reformas: «La reforma burocrática está entre las prioridades de este Gobierno. Pero también la de la justicia. Debemos tener coraje para realizarlas».La primera ministra italiana plantea la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio Meloni se mostró orgullosa por la decisión de imponer un impuesto sobre los beneficios extraordinarios de la banca , aunque tuvo que dar marcha atrás haciéndolo menos gravoso. Entre la infinidad de preguntas, hubo una sobre los italianos ricos, que poseen 200.000 millones de euros en paraísos fiscales. «La respuesta debe darse a nivel europeo», dijo. «También prevemos una reforma fiscal».Preguntada por la creciente ola de antisemitismo , Meloni anunció el nombramiento de un general de los carabineros para coordinar esa batalla que, en su opinión, «debe ser a nivel de seguridad, pero el más importante es el cultural». Sobre el conflicto de Oriente Próximo, destacó que trabaja «para evitar una escalada de esta crisis, porque eso podría tener consecuencias inimaginables». Por otro lado, aseguró que el envío de armas a Ucrania es «el único camino para equilibrar las fuerzas en campo». A las tres horas, pidió una pausa: «Señores tengo que ir al baño». Tras una breve interrupción, regresó para responder a las últimas preguntas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704396609.7081978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y dos heridos en un tiroteo en un instituto de Iowa (EE.UU.)>",
        "date_raw": "Thu, 04 Jan 2024 18:20:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-varios-heridos-tiroteo-instituto-iowa-eeuu-20240104165634-nt.html",
        "subtitle": "Al menos un muerto y tres heridos en un tiroteo -uno de ellos en estado grave- en el Instituto Perry de Iowa (EE.UU.) este jueves por la mañana, informa Reuters citando al medio ABC News. La víctima mortal es el tirador , que se ha suicidado autodisparándose. Fuentes policiales, confirma NBC News, apuntan a que se trata de un alumno del centro educativo aunque han preferido no identificarle. Los demás heridos, otros dos estudiantes y trabajador, han sido trasladados al Hospital MercyOne Des Moines, asegura el mismo medio citando a un portavoz del centro médico, que había desplazado ambulancias y helicópteros a los alrededores del instituto.La voz de alarma sonó en la Oficina del Sheriff del condado de Dallas en torno a las 07.40 horas de la mañana (hora local), aseguran los mismos medios. El instituto ha sido desalojado a las 08.25 horas y los alumnos de la escuela primaria aledaña también han sido evacuados. La Policía ya ha «asegurado» el perímetro del instituto apenas una hora después del comienzo del tiroteo, a las 09.30 horas, ha dicho el sheriff. Hay una rueda de prensa para explicar todos los detalles a las 10 horas (también hora local).Noticia Relacionada reportaje Si Tiroteos en EE.UU.: dispara primero, pregunta después Javier Ansorena Varias muertes con armas de fuego en los últimos días en situaciones banales muestran que la violencia va mucho más allá de los tiroteos masivosHasta el escenario del tiroteo se han desplazado, además de agentes de la División de Investigación Criminal de Iowa, tanto el FBI como miembros de la Oficina de Alcohol, Tabaco, Armas de Fuego y Explosivos de EE.UU.Perry es una ciudad ubicada en el Condado de Dallas (Iowa), a unos 64 kilómetros al noroeste de la capital del Estado, Des Moines, y tiene una población de aproximadamente 7.900 habitantes, según la Oficina del Censo de EE.UU. El Distrito Escolar Comunitario de Perry, compuesto por un instituto, una escuela intermedia y una escuela primaria, alberga aproximadamente 1.800 estudiantes, según su sitio web. Este jueves estaba previsto que fuese el primer día de clase del semestre de primavera, explica la CNN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704396609.7534485,
        "language": "ES",
        "source": "ABC"
    }
]
