[
    {
        "title": "Irán promete «una dura respuesta» tras el grave atentado que ha elevado al máximo la tensión en Oriente Próximo>",
        "date_raw": "Thu, 04 Jan 2024 12:56:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-promete-dura-respuesta-tras-grave-atentado-20240103195511-nt.html",
        "subtitle": "Más de 100 personas murieron ayer y alrededor de 140 resultaron heridas tras dos explosiones en una procesión en la ciudad de Kermán (Irán) en la que se conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , hombre fuerte del régimen de los Ayatolás -considerado su 'número dos'- que fue abatido por drones estadounidenses el 3 de enero de 2020. La matanza de civiles -que no tardó en ser calificada de «atentado terrorista» por Rahman Jalali, el vicegobernador de la región de Kermán- empujó a Oriente Próximo a un escenario sombrío, pues se produjo solo un día después de que Israel abatiera a uno de los hombres fuertes de Hamás en Daniyeh, un barrio de Beirut, desoyendo las advertencias del grupo terrorista Hizbolá de que no se lanzara ningún ataque contra esa zona.«Los malvados y criminales enemigos de la nación iraní volvieron a crear un desastre y martirizaron a un gran número de personas queridas en Kermán», declaró el líder supremo iraní, Ali Jamenei, en un comunicado, añadiendo que « este desastre tendrá una dura respuesta ». Además, el presidente iraní, Ebrahim Raisi, anunció que posponía su viaje a Turquía, previsto para el jueves, hasta que llegue «un momento apropiado». Por su parte, el presidente ruso, Vladímir Putin, estrecho aliado de Irán, envió sus condolencias y dijo que «el asesinato de gente pacífica que visitaba un cementerio es escandaloso por su crueldad y su cinismo». «Condenamos firmemente el terrorismo en todas sus formas», añadió el mandatario.Por el momento, ningún grupo terrorista ha reivindicado la autoría del atentado, aunque, en el pasado, grupos terroristas suníes como Daesh o Al Qaida han golpeado Irán, un país donde es predominante el islam chií. En ese sentido, el Departamento de Estado de Estados Unidos envió el mismo miércoles un comunicado en el que negaba que Washington o Tel Aviv hayan tenido que ver en los hechos. Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoLa procesión de dolientes en la que se produjo el atentado estaba compuesta por centenares de personas que se dirigían a la mezquita de Saheb al-Zaman de Kermán, una localidad situada en el centro de Irán en la que nació Soleimani y donde actualmente descansan sus restos mortales. Miedo a la escaladaSi la muerte de Soleimani ya amenazó en 2020 con escalar la tensión en Oriente Próximo, el atentado que ha tenido lugar cuatro años después en la conmemoración del aniversario se produce en un escenario internacional mucho más peligroso. Desde el pasado 7 de octubre, la guerra entre Israel y Hamás ha terminado en una incursión terrestre y una campaña de bombardeos contra Gaza que ha terminado con la vida de más de 20.000 palestinos. Cerca de un centenar de israelíes todavía permanece secuestrado en la Franja y los supervivientes de los atentados islamistas que acabaron con 1.200 vidas luchan por recuperarse física y psicológicamente. En ese contexto, la muerte del 'número 2' de Hamás -abatido por fuerzas israelíes- ha elevado el conflicto a un nivel más arriesgado . Precisamente, el líder de Hizbolá, Hasán Nasralá, reaccionó el miércoles a la operación en su contra y dijo que la pérdida de Saleh Al Arouri no quedará impune, aprovechando la ocasión para reivindicar las consecuencias positivas que la labor de los «mártires» tendrá a largo plazo en la región.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704400206.9906662,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania acusa a Rusia de hackear durante meses al gigante de telecomunicaciones kyivstar y dejarlo fuera de servicio>",
        "date_raw": "Thu, 04 Jan 2024 10:15:24 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-acusa-rusia-hackear-meses-gigante-telecomunicaciones-20240104101430-nt.html",
        "subtitle": "Hackers rusos consiguieron entrar al sistema del gigante ucraniano de telecomunicaciones Kyivstar en mayo de 2023 en un ciberataque que debería servir como una «gran advertencia» para Occidente, dijo a Reuters el jefe de ciberespionaje de Ucrania.El ataque, uno de los más dramáticos desde la invasión a gran escala de Rusia hace casi dos años, dejó fuera de servicio los servicios proporcionados por el mayor operador de telecomunicaciones de Ucrania a unos 24 millones de usuarios durante días a partir del 12 de diciembre.En una entrevista, Illia Vitiuk, jefe del departamento de ciberseguridad del Servicio de Seguridad de Ucrania (SBU), reveló detalles exclusivos sobre el ataque, que según dijo causó una destrucción «desastrosa» y tenía como objetivo asestar un golpe psicológico y recopilar inteligencia.Noticia Relacionada estandar No Emiratos logra que Ucrania y Rusia liberen a 450 prisioneros Agencias Zelenski subrayó su deseo de conseguir que «todos» regresen a casa cuanto antes«Este ataque es un gran mensaje, una gran advertencia , no sólo para Ucrania, sino para que todo el mundo occidental comprenda que nadie es realmente intocable», dijo. Señaló que Kyivstar era una empresa privada rica que invertía mucho en ciberseguridad.El ataque borró «casi todo», incluidos miles de servidores virtuales y PC, dijo, describiéndolo probablemente como el primer ejemplo de un ciberataque destructivo que «destruyó completamente el núcleo de un operador de telecomunicaciones» .Durante su investigación, el SBU descubrió que los piratas informáticos probablemente i ntentaron penetrar en Kyivstar en marzo o antes , dijo en una entrevista por Zoom el 27 de diciembre.«Por ahora podemos decir con seguridad que estuvieron en el sistema al menos desde mayo de 2023», dijo. «No puedo decir ahora desde qué hora tuvieron... acceso completo: probablemente al menos desde noviembre».El SBU evaluó que los piratas informáticos habrían podido robar información personal , conocer la ubicación de los teléfonos, interceptar mensajes SMS y tal vez robar cuentas de Telegram con el nivel de acceso que obtuvieron, dijo.Un portavoz de Kyivstar dijo que la compañía estaba trabajando estrechamente con el SBU para investigar el ataque y tomaría todas las medidas necesarias para eliminar riesgos futuros, y agregó: «No se han revelado hechos de filtración de datos personales y de suscriptores».Vitiuk dijo que el SBU ayudó a Kyivstar a restaurar sus sistemas en cuestión de días y a repeler nuevos ataques cibernéticos. «Después de la gran rotura hubo una serie de nuevos intentos destinados a causar más daño al operador», dijo.Kyivstar es el mayor de los tres principales operadores de telecomunicaciones de Ucrania y hay alrededor de 1,1 millones de ucranianos que viven en pequeñas ciudades y pueblos donde no hay otros proveedores, dijo Vitiuk.Grandes colas en UcraniaLa gente se apresuró a comprar otras tarjetas SIM debido al ataque, lo que generó grandes colas . Los cajeros automáticos que utilizan tarjetas SIM Kyivstar para Internet dejaron de funcionar y la sirena antiaérea, utilizada durante los ataques con misiles y drones, no funcionó correctamente en algunas regiones, dijo.Dijo que el ataque no tuvo un gran impacto en el ejército de Ucrania , que no dependía de operadores de telecomunicaciones y hacía uso de lo que describió como «diferentes algoritmos y protocolos». «Hablando de detección de drones, de detección de misiles, afortunadamente no, esta situación no nos afectó mucho», dijo.Destrucción de la infraestructura de Kyivstar Vitiuk dijo que estaba «bastante seguro» de que fue llevado a cabo por Sandworm, una unidad de guerra cibernética de inteligencia militar rusa que ha sido vinculada a ataques cibernéticos en Ucrania y otros lugares.Hace un año, Sandworm penetró en un operador de telecomunicaciones ucraniano , pero fue detectado por Kiev porque el SBU había estado dentro de los sistemas rusos, dijo Vitiuk, declinando identificar a la compañía. El ataque anterior no se había informado anteriormente.Según Vitiuk, el patrón de comportamiento sugería que los operadores de telecomunicaciones podrían seguir siendo un objetivo de los piratas informáticos rusos. El SBU frustró más de 4.500 ataques cibernéticos importantes contra organismos gubernamentales e infraestructura crítica de Ucrania el año pasado.Un grupo llamado Solntsepyok, que el SBU cree que está afiliado a Sandworm, dijo que era responsable del ataque.El director general de Kyivstar, Oleksandr Komarov, afirmó el 20 de diciembre que todos los servicios de la empresa se habían restablecido por completo en todo el país. Vitiuk elogió el esfuerzo de respuesta a incidentes del SBU para restaurar los sistemas de forma segura.El ataque a Kyivstar puede haber sido más fácil debido a las similitudes entre este y el operador móvil ruso Beeline, que fue construido con una infraestructura similar, dijo Vitiuk.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704400207.0839472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una médica militar ucraniana da el 'sí, quiero' a su novio tras ser liberada por Rusia después de dos años de cautiverio>",
        "date_raw": "Thu, 04 Jan 2024 19:20:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/medica-militar-ucraniana-quiero-novio-tras-liberada-20240104192045-nt.html",
        "subtitle": "Ha estado casi dos años retenida en Rusia tras el inicio de la guerra en Ucrania, pero su cautiverio ha tenido un final feliz. El encierro de una médica militar del Ejército de Kiev concluyó este miércoles con el intercambio de más de 400 rehenes de ambos bandos y ha tenido un broche de oro al aceptar la petición de mano de su novio apenas un día después.La historia se ha popularizado gracias a un vídeo publicado en redes sociales, en el que se ve a Galyna Fedychyn besando a su prometido, Mykola Gritsenyak, después de que él le propusiera matrimonio con un anillo y un gran ramo de rosas rojas, tal y como recoge 'AFP'.«Hoy he sido testigo no solo de un compromiso, ¡sino de un auténtico triunfo del amor! Ha sobrevivido a las pruebas que pueden doblegar al más fuerte. Una pareja de militares ucranianos ha demostrado que los verdaderos sentimientos no conocen barreras , ni siquiera cuando es el infierno en la tierra», ha publicado en Instagram junto al vídeo Sergiy Volynsky, comandante de la 36ª Brigada Separada de Infantería de Marina.Y ha añadido: «Lucharon juntos en las batallas por Mariupol, soportaron el calvario del cautiverio y una larga separación, pero sus corazones nunca dejaron de latir al unísono . Sus sentimientos y su devoción mutua se han convertido en símbolos de fe y esperanza invencibles».«Su amor es una luz omnipresente que ha vencido la oscuridad de los momentos más difíciles. Enhorabuena por este nuevo comienzo: vuestra historia es una inspiración para todo el país », ha concluido.Fedychyn estaba detenida desde principios de 2022 y, según Volynsky (alias 'Volyna'), era la última mujer de la 36ª Brigada todavía en manos del Ejército ruso . Fue apresada en la caída de Mariúpol, en el mar de Azov, cuando Rusia desalojó la planta siderúrgica de Azovstal, en la que se habían atrincherado los militares ucranianos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704400207.1454685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte>",
        "date_raw": "Thu, 04 Jan 2024 15:00:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-corea-sur-realizan-maniobras-militares-conjuntas-20240104142934-nt.html",
        "subtitle": "Las Fuerzas Armadas de Estados Unidos (EE.UU.) y Corea del Sur han puesto en marcha este jueves una serie de maniobras militares conjuntas en la frontera con Corea del Norte para reforzar su capacidad de reacción ante una posible ofensiva o ataque por parte de las fuerzas norcoreanas a medida que aumenta la tensión en la región.La División de Infantería Mecanizada de Corea del Sur y el Equipo de Combate de la Brigada Stryker de Estados Unidos han sido movilizados para sacar adelante estas maniobras en la ciudad fronteriza de Pocheon, que se encuentra a unos 46 kilómetros de Seúl , la capital. Está previsto que se alarguen hasta este viernes.Las maniobras, que incluyen una serie de simulacros de ataque con fuego real, constituyen las primeras que realizan los ejércitos de ambos países de forma conjunta este año . Para el simulacro, han contado con tanques K1A2, aviones de combate A19, vehículos blindados y sistemas de artillería.Noticia Relacionada estandar No Corea del Norte dispara un misil intercontinental capaz de alcanzar cualquier punto de EE.UU. AFP El Gobierno japonés ha informado de que se trataba de un misil de clase ICBMAsimismo, los militares han simulado un ataque de precisión guiado con el uso de cazas A10 sobre posibles objetivos, según informaciones recogidas por la agencia de noticias Yonhap. Las maniobras han sido duramente críticas por las autoridades norcoreanas, que han afirmado que Seúl ha comenzado el año con actos «autodestructivos» y han advertido de que las posibilidades de que se produzca un enfrentamiento este año con «máximas».No obstante, el Ejército surcoreano ha afirmado que ha aumentado la vigilancia en torno a los movimientos de Corea del Norte en un intento por evitar posibles provocaciones. «El Ejército norcoreano lleva realizando ejercicios desde finales del año pasado a un nivel similar al de años anteriores», ha aseverado el portavoz del Ejército, Lee Sung Jun.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704400207.311139,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Niños en pánico, pilotos que no se enteraron del fuego y mascotas dejadas atrás... Las otras historias del accidente aéreo en Japón>",
        "date_raw": "Thu, 04 Jan 2024 15:57:45 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ninos-panico-pilotos-enteraron-fuego-mascotas-dejadas-20240104131158-nt.html",
        "subtitle": "La evacuación de los 379 pasajeros del avión de Japan Airlines (JAL) tras el choque con otro avión en un aeropuerto de Tokio fue un éxito que salvó la vida de todos los viajeros, pero al no coger su equipaje de mano, dos viajeros dejaron atrás a sus mascotas : un perro y un gato que fallecieron a causa del incendio según ha confirmado la compañía. Mientras los investigadores peinaban los restos carbonizados este jueves, las autoridades de transporte siguen investigando las causas del choque entre el avión y el aparato de la Guardia Costera , que entró sin permiso en la pista donde aterrizaba el avión de pasajeros. Según ha publicado la prensa local, la policía está investigando una posible negligencia.Además de las contradicciones del piloto del pequeño avión y los controladores aéreos, cabe destacar que había una medida de seguridad que estaba fuera de servicio según un informe publicado por reguladores estadounidenses. En concreto se trata de un aviso a los pilotos que consistía en una franja de luces de freno incrustadas en la pista.Noticias Relacionadas estandar No Sin equipaje y con calma: las claves de la exitosa evacuación de los 379 pasajeros del avión que chocó con otro en Japón María Lozano estandar Si El accidente aéreo de Tokio rozó la catástrofe: «La cabina se calentó más y más y pensé que no íbamos a sobrevivir» Pablo M. DíezLa Junta de Seguridad del Transporte de Japón (JTSB) está liderando la investigación de seguridad y se le han unido 14 investigadores extranjeros de Airbus, autoridades francesas y británicas, así como un representante del fabricante de motores del avión, Rolls Royce, dijo un funcionario de la JTSB. Además, la policía está llevando a cabo su propia investigación en paralelo.La tripulación tuvo que alertar a los pilotosLos pilotos del avión de JAL no se enteraron del fuego y fue la tripulación la que les alertó del incendio, según la televisión nacional NHK. En concreto fue el jefe de los asistentes de vuelo el que informó del fuego a la cabina de mando y pidió permiso para abrir las salidas de emergencia.Para entonces, la nave se estaba llenando de humo, con bebés llorando y los pasajeros rogando por que abrieran las puertas, según las imágenes que han trascendido. De hecho, se puede escuchar en una de las grabaciones a un niño gritar asustado «¡Por favor, dejadnos salir rápido!». El avión tardó 18 minutos para evacuar a todos los pasajeros , siendo el piloto el último en salir, según AFP. La mayoría de los pasajeros en el vuelo procedente de Hokkaido eran japoneses y al menos 43 extranjeros confirmados entre ellos, incluidos australianos, suecos, hongkoneses, chinos y surcoreanos.Pérdidas millonariasJapan Airlines ha estimado este jueves que el desastre provocaría una pérdida operativa de unos 15.000 millones de yenes (más de 100 millones de euros ).La pérdida del avión estará cubierta por el seguro, según la compañía, que está discutiendo la compensación individualmente con los pasajeros, incluidos los dos cuyas mascotas murieron en el incidente, dijeron empleados de JAL.Fuentes de la industria de seguros han explicado a Reuters que la aseguradora estadounidense AIG era la líder en una póliza «todo riesgo» de 130 millones de dólares para el avión de dos años que fue destruido por el incendio, pero AIG declinó hacer comentarios según asegura Reuters.Retrasos y vuelos canceladosLos restos de los aviones permanecen todavía esparcidos por la pista mientras varios funcionarios, algunos con máscaras, guantes y cascos, inspeccionaban los escombros, según mostraron imágenes de la NHK. Cientos de vuelos dentro y fuera del aeropuerto de Haneda han sufrido cancelaciones o retrasos desde el accidente del martes, lo que ha dejado a muchos pasajeros varados en el aeropuerto. Casi 200 pasajeros también quedaron en tierra en el aeropuerto de New Chitose en Hokkaido, de donde partió el vuelo.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704400207.4400756,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Daesh reivindica la autoría del atentado de Irán donde murieron decenas de personas>",
        "date_raw": "Thu, 04 Jan 2024 17:18:39 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-bombardeos-muertos-combate-ultima-hora-hoy-20240102145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704400207.4851036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad>",
        "date_raw": "Thu, 04 Jan 2024 14:00:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mueren-tres-altos-cargos-milicia-proirani-irak-20240104120207-nt.html",
        "subtitle": "Al menos tres miembros de una milicia proiraní de Irak han muerto y otros siete han resultado heridos este jueves en un ataque aéreo ejecutado contra el cuartel general de este grupo en el Este de la capital, Bagdad , en medio de las tensiones por los ataques de estas formaciones contra bases usadas por Estados Unidos y sus bombardeos en respuesta, que han provocado las críticas de las autoridades del país asiático.Fuentes de seguridad citadas por la cadena de televisión iraquí 'Al Sumaria' han especificado que los muertos son dos altos cargos de la milicia Al Nujaba -integrada en las progubernamentales Fuerzas de Movilización Popular (FMP)-, cuya sede en la calle Palestina de Bagdad ha sido alcanzada en un bombardeo.Asimismo, fuentes de las FMP han recalcado que el ataque habría sido perpetrado por un avión del Ejército de Estados Unidos, que por el momento no se ha pronunciado sobre lo sucedido. Al lugar se han desplazado ambulancias y miembros de las fuerzas de seguridad para analizar el lugar del bombardeo.Noticia Relacionada estandar No Al menos once policías muertos en un ataque yihadista en Irán Afp El atentado se produjo el jueves a medianoche en una región próxima a la frontera con Pakistán y AfganistánDiversas milicias proiraníes han atacado bases y objetivos de Estados Unidos en Irak y Siria por el apoyo de Washington a Israel en su ofensiva contra la Franja de Gaza, desatada tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás) contra territorio israelí.EE.UU. ha respondido en varias ocasiones bombardeando posiciones de estos grupos, algunos de ellos integrados en las fuerzas de seguridad de Irak, lo que ha llevado al primer ministro iraquí, Mohamed Shia al Sudani, a criticar duramente a Washington por estos ataques a espaldas de las autoridades. De hecho, tras un bombardeo en diciembre contra «instalaciones militares» iraquíes en el que murió al menos una persona, Al Sudani habló de «acto claramente hostil», si bien criticó también los ataques contra instalaciones y misiones diplomáticas extranjeras, que suponen igualmente « actos hostiles» que «violan la soberanía de Irak».Estados Unidos ha denunciado que Irán «facilita activamente» los ataques , si bien Teherán ha rechazado estas acusaciones. Las autoridades iraníes aumentan significativamente su influencia en el país tras el derrocamiento de Sadam Hussein tras la invasión estadounidense en 2003, mientras que Bagdad intenta presentarse como aliado de ambos países y ha pedido ser dejado al margen de sus disputas.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704400207.6112924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979>",
        "date_raw": "Thu, 04 Jan 2024 17:41:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daesh-reivindica-autoria-peor-atentado-sufrido-iran-20240104173216-nt.html",
        "subtitle": "El grupo terrorista Daesh ha reivindicado este jueves la autoría de los atentados contra Kermán (Irán) en los que murieron decenas de personas el miércoles , según ha informado la organización a través de sus canales de Telegram, informa Reuters. Antes del anuncio, el diario 'The Guardian' informaba de que Irán está reforzando la seguridad en sus fronteras con Afganistán y Pakistán debido al temor de que los atacantes se hubieran infiltrado desde los países vecinos y estuvieran relacionados con el grupo terrorista suní, también conocido como Estado Islámico. Se hicieron explotarLas dos explosiones se produjeron durante una procesión que conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , que fue abatido en enero de 2020 por drones estadounidenses por orden del expresidente Donald Trump. Soleimani, considerado el segundo hombre más importante del régimen de los ayatolás por detrás del líder supremo, Ali Jamenei, era el jefe de la Fuerza Quds , un cuerpo de Inteligencia destinado a favorecer los intereses iraníes en terceros países.Noticia Relacionada estandar No EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad Agencias Otros siete miembros han resultado heridos en el bombardeo, según fuentes gubernamentales iraquíesEn un primer momento, fuentes iraníes afirmaron que las explosiones fueron provocadas por explosivos introducidos en dos mochilas que se detonaron de manera remota con unos diez o quince minutos de diferencia. Sin embargo, la agencia de noticias oficial Irna explicaba el jueves que, en realidad, según el análisis de las cámaras de seguridad, los hechos se produjeron después de que dos terroristas se hicieran explotar .Que la autoría del atentado recaiga en Daesh tiene sentido, pues los terroristas de ese grupo ya celebraron en 2020 la muerte de Soleimani, como informaba por entonces la BBC. Como potencia chiíta, Irán apoyó y promovió en el caótico Irak post-Sadam Husein a las milicias de esa rama del islam, enfrentadas con grupos terroristas suníes como el Estado Islámico. Además, la Fuerza Quds también respaldó en Siria al régimen de Bashar Al Assad, cuyas fuerzas, durante la guerra civil que ha arrasado el país, combatieron a los terroristas de Daesh en el campo de batalla.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704400207.668048,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos>",
        "date_raw": "Thu, 04 Jan 2024 13:55:36 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sergio-mattarella-milagro-politico-querido-respetado-mayoria-20240103141450-nt.html",
        "subtitle": "En una época marcada en todo el mundo por la rebelión contra las instituciones y en un país con una clase política mediocre, salvo excepciones, el presidente de la República, Sergio Mattarella (Palermo, 1941) ha sido elegido personaje del año según Treccani , el prestigioso Instituto de la enciclopedia italiana. El jefe del Estado es el personaje de 2023 porque «es un intérprete de los valores de la Constitución y de una Europa unida, una brújula tenaz y clara en el período de precariedad que atravesamos» y porque encarna en este complejo mundo «la voluntad de construir un futuro diferente».También lo ha elegido como hombre del año el popular semanario 'Oggi', que le dedica, en portada, el titular de 'El presidente que une a Italia'. Destaca 'Oggi' que «en un país cada vez más dividido, Mattarella, con su fuerza de moderación, ha pasado el año 2023 intentando unirlo en torno a nuestros valores fundamentales».Mattarella es, con gran diferencia, el político más popular y querido por los italianos . Una encuesta reciente, realizada por Demos para 'La Repubblica', señalaba que el 73% de los ciudadanos expresan «mucha confianza» en el presidente. Su estilo, sencillez y coherencia han calado en los italianos, más allá de sus tendencias políticas.Noticia Relacionada estandar Si Draghi advierte a Europa: «Tal y como está, ya no funciona. Es un momento crítico, se debe convertir en Estado» Ángel Gómez Fuentes El ex primer ministro italiano da la voz de alarma porque «el modelo de crecimiento se ha disuelto», y califica de «error colosal» la ampliación de la UE sin haber cambiado sus reglasEn realidad, Sergio Mattarella, desde que fue elegido para su primer mandato como presidente de la República , en febrero de 2015, se ha distinguido por su defensa del interés nacional, de la Constitución, de las cuentas públicas, del Estado de Derecho, del equilibrio de poderes, del euro, de Europa y del respeto a las instituciones porque «nadie está por encima de la ley». Prestigioso jurista, Mattarella lleva toda su vida en primera línea como un servidor público. Cinco veces ministro, primero por la Democracia Cristiana, en la Primera República, y después con el Partido Democrático, en la Segunda, ha dado prestigio a la más alta institución del país: la presidencia de la República. Es prácticamente casi la única que se salva del deterioro de las instituciones. Como inquilino del palacio del Quirinal -es el primer jefe de Estado siciliano-, ha sabido interpretar el espíritu de toda la nación, con un estilo sobrio y un lenguaje sereno.Se ha distinguido por su defensa de la Constitución, de las cuentas públicas, del Estado de Derecho y del equilibrio de poderesSin duda, sus dos brújulas han sido la Constitución y Europa. Dentro de la estrategia de su mandato destaca la entrada en la senda constitucional de las corrientes nacidas fuera del sistema político, como el Movimiento 5 Estrellas. Y, a veces, lo hizo con gran firmeza. Por ejemplo, al primer Gobierno populista y soberanista presidido por Giuseppe Conte , en 2018, le hizo ver que no admitiría que la tercera economía de la Unión Europea tuviera un ministro del ramo como el profesor Paolo Savona, propuesto por el M5E, porque con él existía el riesgo de la salida del euro.La Constitución italiana acaba de celebrar sus 75 años, aniversario que Mattarella ha aprovechado para que, en estos tiempos de cambios, con un Gobierno de derecha presidido por primera vez por una mujer, Giorgia Meloni , la Constitución continúe inspirando la vida de la República.Por ejemplo, dio una lección sobre el buen gobierno con motivo de la conmemoración de los 150 años de la muerte de Alessandro Manzoni (1785-1873), considerado uno de los más grandes novelistas italianos de todos los tiempos por su célebre novela 'I promessi sposi' ('Los novios'). Explicó que la defensa del interés nacional es incompatible con el nacionalismo, recordando lo peligroso que es tener «clases dirigentes» más dispuestas a «complacer a su base electoral y sus cambios de humor». También en el mundoMattarella se ha ganado gran prestigio internacional , siendo visto como un referente y garante de la estabilidad del sistema en Italia, un desafío difícil teniendo en cuenta que el país transalpino tiene una deuda de 2,8 billones de euros, casi el 145% del Producto Interior Bruto. Como gran europeísta, considera fundamental mantener fidelidad a los lazos con la UE y la Alianza Atlántica, con espíritu crítico cuando es necesario. «La UE nació para defender la libertad, la democracia y el Estado de Derecho», dijo al visitar Polonia en abril, mostrando la necesidad de «apoyar a Ucrania para tutelar la paz mundial».Son fluidas sus relaciones con Giorgia Meloni. La primera ministra, a pesar de la débil clase dirigente de Hermanos de Italia, ha crecido en popularidad, ha ganado imagen internacional y ha roto con algunas cadenas de la derecha radical. El gran desafío de Meloni, además de intentar hacer un gran partido conservador, es la reforma del 'premierato' (la elección directa del primer ministro en las urnas). Cada día son más las voces contrarias a la iniciativa, que ella llama «la madre de todas las reformas» , porque un primer ministro elegido directamente en las urnas reforzaría mucho su papel, mientras se debilitaría la figura del presidente de la República, elegido por el Parlamento. Mattarella calla, manteniendo su neutralidad, y observa con interés los pasos de la primera ministra.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704400207.6776135,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni abre la puerta a presentarse a las elecciones europeas>",
        "date_raw": "Thu, 04 Jan 2024 13:17:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-abre-puerta-presentarse-elecciones-europeas-20240104131755-nt.html",
        "subtitle": "La primera ministra de Italia, Giorgia Meloni, ha planteado este jueves la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, en la que espera que se consolide una «mayoría alternativa» que ya habría comenzado a marcar la agenda en temas como la inmigración o la transición ecológica.Meloni, que ha comparecido ante los medios en rueda de prensa, ha alegado que siempre ha tratado de medir la opinión de la ciudadanía, por lo que no descarta figurar en la lista de Hermanos de Italia para las europeas . «Es una decisión que aún no he tomado», ha dicho el dirigente ultraderechista, según la agencia AdnKronos.Sí ha apuntado que una «eventual candidatura» podría llevar a otros líderes de la oposición a dar el paso y hacer de los comicios «un test de altísimo nivel, interesante» en términos políticos internos de Italia. No obstante, Meloni ha advertido que primero deberá estudiar si se presenta resta tiempo a su trabajo actual y tantear la cuestión con los otros socios de la coalición.Los movimientos ultraconservadores aspiran a ganar presencia en Bruselas después de junio, como ha admitido la propia Meloni. «Trabajo para construir una mayoría alternativa que en los últimos meses ya ha quedado claro que puede existir», ha declarado, dejando claro que ningún caso tenderá puentes hacia la izquierda.Entre los ámbitos donde el líder de Hermanos de Italia aspira a imponer su agenda está en el de la migración, después de que en el tramo final del año se pactase un nuevo pacto migratorio y de asilo que, en palabras de Meloni, introduce reglas « mejores que las anteriores», entre otras cosas para repartir la responsabilidad de la acogida entre el conjunto de los Veintisiete.Sin embargo, «nunca resolveremos el problema si sólo pensamos en gestionar a los inmigrantes cuando lleguen a Europa», ha advertido la primera ministra italiana, partidaria de poner el foco también en los países de origen y tránsito. Ha avanzado que un punto «fundamental» de la presidencia de Italia en el G7 será precisamente África.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704400207.6874936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni suspende de su partido al diputado que causó un incidente con una pistola en Nochevieja>",
        "date_raw": "Thu, 04 Jan 2024 17:50:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-suspende-partido-diputado-causo-incidente-pistola-20240104175037-nt.html",
        "subtitle": "En la rueda de prensa de fin de año organizada por el Colegio de Periodistas, que levantó notable expectación, tras posponerla en dos ocasiones por enfermedad, la primera ministra italiana , Giorgia Meloni , respondió a medio centenar de preguntas durante tres horas sobre todos los temas de actualidad. Entre ellos destacó su opinión sobre el incidente, convertido en un caso político, protagonizado por el diputado de su partido, Emanuele Pozzolo , investigado por negligencia agravada por el disparo de su pistola que hirió en una pierna al yerno del jefe de la escolta del subsecretario de Justicia durante la fiesta de Nochevieja, en circunstancias aún no completamente claras. La primera ministra calificó al parlamentario de su partido como «irresponsable» y anunció que la comisión de garantías de Hermanos de Italia lo suspenderá del partido, independientemente de lo que decida la magistratura. «Con los miembros irresponsables de mi partido seré rígida» , dijo Meloni. El propietario de la armería donde Pozzolo compró el revólver, Enrico Maccapa, manifestó que el diputado ya había comprado otras armas, y justificó la adquisición de la pistola del incidente por temor a un atentado, después del que sufrió Alejo Vidal-Quadras en Madrid.Meloni planteó la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, aunque primero debe estudiar si resta tiempo a su trabajo actual.Noticia Relacionada reportaje Si Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos Ángel Gómez Fuentes En tiempos de desafección por la clase política y de deterioro de las instituciones, el presidente de Italia se ha convertido en una brújula a nivel internacionalOtra de las preguntas más esperadas estaba relacionada con la ley de competencia sobre las concesiones a los vendedores ambulantes y las estaciones balnearias en las playas, sectores en los que hasta ahora han predominado los intereses de grupos de presión . El presidente de la República, Sergio Mattarella , acaba de hacer una seria advertencia al Gobierno para que cumpla con las directivas de la UE, tras señalar que en la ley hay «dudas constitucionales importantes». Giorgia Meloni anunció que «el llamamiento del presidente Mattarella no quedará desatendido; intervendremos en los próximos días».Reconoció que no ha podido cumplir sus promesas para frenar los flujos migratorios hacia Italia. En 2023 llegaron 155.000 inmigrantes irregulares. «No resolveremos los problemas de los inmigrantes si pensamos en gestionarlos sólo cuando llegan». Anunció que este tema será prioritario para el G-7, que en este año preside Italia . «Todo el G-7 y, predominantemente, Europa deben pensar en África, que es un continente muy rico y víctima de la desestabilización», dijo. Otro tema clave es el de la inteligencia artificial: «Me preocupa su impacto a distintos niveles y, en particular, en el mercado laboral. Nos arriesgamos a un efecto devastador si cada vez se necesita menos gente».Recortar el gasto públicoLa líder de Hermanos de Italia estimó que el crecimiento italiano en 2024 será superior al promedio europeo, haciendo la promesa de no aumentar los impuestos y recortar el gasto público. «Eso es lo que hemos hecho con la ley presupuestaria, apoyando, por ejemplo, el recorte del coste del trabajo», destacó. Al ser preguntada si el Gobierno adoptará medidas para captar más inversiones en Italia, país poco atractivo para los grandes inversores, aseguró que para ello son necesarias dos reformas: «La reforma burocrática está entre las prioridades de este Gobierno. Pero también la de la justicia. Debemos tener coraje para realizarlas».La primera ministra italiana plantea la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio Meloni se mostró orgullosa por la decisión de imponer un impuesto sobre los beneficios extraordinarios de la banca , aunque tuvo que dar marcha atrás haciéndolo menos gravoso. Entre la infinidad de preguntas, hubo una sobre los italianos ricos, que poseen 200.000 millones de euros en paraísos fiscales. «La respuesta debe darse a nivel europeo», dijo. «También prevemos una reforma fiscal».Preguntada por la creciente ola de antisemitismo , Meloni anunció el nombramiento de un general de los carabineros para coordinar esa batalla que, en su opinión, «debe ser a nivel de seguridad, pero el más importante es el cultural». Sobre el conflicto de Oriente Próximo, destacó que trabaja «para evitar una escalada de esta crisis, porque eso podría tener consecuencias inimaginables». Por otro lado, aseguró que el envío de armas a Ucrania es «el único camino para equilibrar las fuerzas en campo». A las tres horas, pidió una pausa: «Señores tengo que ir al baño». Tras una breve interrupción, regresó para responder a las últimas preguntas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704400208.151861,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y dos heridos en un tiroteo en un instituto de Iowa (EE.UU.)>",
        "date_raw": "Thu, 04 Jan 2024 18:20:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-varios-heridos-tiroteo-instituto-iowa-eeuu-20240104165634-nt.html",
        "subtitle": "Al menos un muerto y tres heridos en un tiroteo -uno de ellos en estado grave- en el Instituto Perry de Iowa (EE.UU.) este jueves por la mañana, informa Reuters citando al medio ABC News. La víctima mortal es el tirador , que se ha suicidado autodisparándose. Fuentes policiales, confirma NBC News, apuntan a que se trata de un alumno del centro educativo aunque han preferido no identificarle. Los demás heridos, otros dos estudiantes y trabajador, han sido trasladados al Hospital MercyOne Des Moines, asegura el mismo medio citando a un portavoz del centro médico, que había desplazado ambulancias y helicópteros a los alrededores del instituto.La voz de alarma sonó en la Oficina del Sheriff del condado de Dallas en torno a las 07.40 horas de la mañana (hora local), aseguran los mismos medios. El instituto ha sido desalojado a las 08.25 horas y los alumnos de la escuela primaria aledaña también han sido evacuados. La Policía ya ha «asegurado» el perímetro del instituto apenas una hora después del comienzo del tiroteo, a las 09.30 horas, ha dicho el sheriff. Hay una rueda de prensa para explicar todos los detalles a las 10 horas (también hora local).Noticia Relacionada reportaje Si Tiroteos en EE.UU.: dispara primero, pregunta después Javier Ansorena Varias muertes con armas de fuego en los últimos días en situaciones banales muestran que la violencia va mucho más allá de los tiroteos masivosHasta el escenario del tiroteo se han desplazado, además de agentes de la División de Investigación Criminal de Iowa, tanto el FBI como miembros de la Oficina de Alcohol, Tabaco, Armas de Fuego y Explosivos de EE.UU.Perry es una ciudad ubicada en el Condado de Dallas (Iowa), a unos 64 kilómetros al noroeste de la capital del Estado, Des Moines, y tiene una población de aproximadamente 7.900 habitantes, según la Oficina del Censo de EE.UU. El Distrito Escolar Comunitario de Perry, compuesto por un instituto, una escuela intermedia y una escuela primaria, alberga aproximadamente 1.800 estudiantes, según su sitio web. Este jueves estaba previsto que fuese el primer día de clase del semestre de primavera, explica la CNN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704400208.1849968,
        "language": "ES",
        "source": "ABC"
    }
]
