[
    {
        "title": "Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético>",
        "date_raw": "Wed, 10 Jan 2024 23:27:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/superderbi-remontada-real-madrid-final-supercopa-tras-20240110230200-nt.html",
        "subtitle": "Si hay que venir a Arabia para ver un derbi sin corsé, con dos equipos al ataque y sin miedo a perder, compramos camello como animal de compañía. Divertidísimo partido en el Al Awwal Park, con ocho goles , un carrusel de ocasiones y una prórroga propia de la historia de ambos equipos. El desierto no hace milagros. Justo finalista el Madrid .Real Madrid 5-3 Atlético de Madrid Semifinales de la Supercopa de España Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy (Camavinga, min.82); Tchouaméni (Brahim, min.82), Valverde (Güler, min.112), Modric (Kroos, min.67), Bellingham; Rodrygo (Ceballos, min.105) y Vinícius (Joselu, min.105). Atlético de Madrid: Oblak; Llorente (Azpilicueta, min.105), Savic, Giménez, Hermoso, Lino (Molina, min.67); Koke (Galán, min.104), Saúl (Riquelme, min.67), De Paul (Witsel, min.90); Griezmann y Morata (Correa, min.91). Goles: 0-1, min.7: Hermoso. 1-1, min.20: Rüdiger. 2-1, min.29: Mendy. 2-2, min.37: Griezmann. 2-3, min.78: Kepa (pp). 3-3, min.85: Carvajal. 4-3, min.116: Savic (pp). 5-3, min.120+2: Brahim. Árbitro: Alberola Rojas (C. Castellano-manchego). Amonestó con tarjeta amarilla a Brahim (min.120+3) en el Real Madrid.Abrió el marcador pronto Hermoso , en el minuto 6. 'Deja vu' del partido liguero en el Metropolitano. Córner de Griezmann y cabezazo del central, sin ni siquiera una sombra blanca a su lado. Despiste de Nacho, bloque a Rodrygo y estatua de Kepa , que ni se movió de la raya ni vio la dirección del remate. Él pedía explicaciones a su defensa. Ellos podían haber hecho lo mismo.El 0-1 generó unos minutos de dudas en el Madrid, pero como tantas otras veces, el balón aéreo salió a su rescate. En el 20, fotocopia de Lisboa 2014. Córner de Modric, vuelo de Rudiger en el punto de penalti, giro de cuello y balón a la derecha de Oblak. Rabia en la celebración. 1-1Diez minutos después, la rabia se convirtió en risa. Toquecito de Mendy con el exterior, dentro del área, a remate de Carvajal. Celebración con guasa. Pidan un deseo que hechos así suceden cada muchos años.El 1-2 dejó noqueado al Atlético, pero no a Griezmann . En el 36, el francés sentó a Modric con un recorte, se fabricó un pasillo hacia la medialuna del área y batió a Kepa con la derecha. Disparo ni demasiado potente ni esquinado, pero efectivo. Tocó ligeramente Arrizabalaga. Pudo hacer más.Noticia Relacionada supercopa | uno x uno estandar No La victoria del Madrid, según la ley de Carvajal José Carlos Carabias El defensa internacional fue el mejor del partido y el más influyente en el triunfo blanco ante el AtléticoPara bajar el telón del primer acto, Rodrygo acarició el tercero. Recorte a Giménez dentro del área, el uruguayo al suelo, Oblak también vencido… y disparo al muñeco. El balón se quedó botando a un par de metros de la raya de gol. Suspiro del esloveno. Lamento del brasileño. Palomitas en la grada. Y en el sofá.Baja el ritmo tras el descansoMantener la intensidad y el ritmo en la segunda mitad no iba a ser sencillo. Demasiadas batallas en el horizonte para gastar toda la munición. Y un insospechado rencor desde la grada.En el 67, Kroos al campo, Modric al banquillo. Ovación para Luka, pitada histórica al alemán, que etiquetó de vergonzoso el fichaje de Veiga por el Al Ahli . Sonido de viento que se repitió cada vez que el germano entraba en contacto con el balón. También silbaron el minuto de silencio por Beckenbauer. El listón lo pusieron en el sótano.Tuvo Carvajal el 2-3 en el 65, en una falta que botó Vinicius con el Atlético pensando en las musarañas. Despiste abortado por Oblak, piernas duras al remate del lateral. El Atlético también sobresaltó a los blancos en un error en la salida de balón de Carvajal, que acabó en un disparo duro de Lino que acarició el palo derecho de Kepa, muy inseguro toda la noche . También cuando salió de su guarida.Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023En el 77, un centro de Riquelme con destino a Morata acabó en un vuelo tembloroso de Arrizabalaga, que en la porfía con Álvaro perdió el balón, este golpeó la espalda de Rudiger, y acabó en portería propia. Kepa se quejaba amargamente. Alberola no quiso saber nada. 2-3.Trece minutos por delante, más la prolongación. Demasiado tiempo para enterrar a un sepulturero, y así fue. En el 87, Carvajal mandó a la red una multi ocasión que abortó primero Oblak, luego Savic y finalmente Hermoso. Al cuarto lanzamiento, cayó el muro. Prórroga.El Atlético, fundidoTiempo extra de plomos fundidos en los rojiblancos , con las luces justas para mantenerse en pie y esperar el 120. Tampoco iba sobrado el Madrid, pero lo que nunca le falta es fe. En el 116, otra vez Carvajal, MVP del partido con un gol y dos asistencias, la segunda para que Joselu rematara y Savic la acabara metiendo en propia puerta. En el 121, ya con Oblak en área rival, Brahim le ganó la carrera al esloveno y redondeó la fiesta. Tormenta de fútbol y goles. Desenlace conocido. El Madrid ya espera rival en la final.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704931207.781267,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mala etapa para Sainz, que pierde una posición, y una caída condena a Barreda en motos>",
        "date_raw": "Wed, 10 Jan 2024 16:22:48 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/mala-etapa-sainz-pierde-posicion-caida-condena-20240110142833-nt.html",
        "subtitle": "Mala jornada para Carlos Sainz mientras quue uno de sus grandes rivales, Nasser Al-Attiyah , voló sobre las dunas de la corta etapa que dará paso a la gran maratón de este Dakar. El catarí tiró de galones y demostró los motivos que la han llevado a ganar el rally del Touareg en otras ocasiones y del que es el vigente campeón. No solo ganó la etapa sino que Al-Attiyah se encaramó a la segunda plaza de la general y desplazó a Carlos Sainz un escalón por debajo, aunque el saudí Jazeed Al Rajhi sigue mandando al frente de la clasificación.Al-Attiyah fue de los pocos que fue de frente y eludió tirar de táctica, ya que el ganador de hoy deberá abrir mañana pista en la etapa reina de este Dakar, en la que los pilotos no tendrán las huellas habituales de las motos. La categoría de las ruedas realizará un recorrido diferente y generará más complicaciones a los coches. Hay que recordar que este jueves se inicia una crono de 48 horas sobre el Empty Quarter , la parte más inhóspita del desierto de Rub al-Jali árabe.La victoria de Al-Attiyah le obliga a salir primero mañana. Una desventaja que el catarí acepta con agrado porque considera que el reto real de la maratón de dos días es simplemente acabarla. Sainz, en cambio, partirá más atrás pero deberá enjugar toda el tiempo que ha cedido. El español ha perdido 9 minutos respecto a Al-Attiyahy se ha quedado a 7:02 de Al-Rajhi, segundo en la etapa. Ahora, Al-Rajhi manda con 9:03 de margen sobre el catarí. Sainz ya está a 11:31 del liderato , aunque no hay nada decidido aún.Noticia Relacionada estandar No Carlos Sainz, cazado llamando «gilipollas» a Pedro Sánchez David Sánchez de Castro El madrileño fue grabado mientras hablaba con Nani Roma y otros pilotos del Dakar y calificando así al presidente del GobiernoEste jueves, maratón de 48 horasEsta fue la etapa previa a la crono de 48 horas en la que los pilotos de coches rodarán durante más de 550 km en dos jornadas , tendrán que dormir en una tienda de campaña en medio del desierto y sólo contarán con una ración de comida.Noticias Relacionadas estandar No Así son los espectaculares coches que compiten en el rally Dakar Rubén García estandar No Cuántos tipos de cadenas para la nieve existen y cual es mejor para tu coche A. NoguerolEn cuanto a la categoría de motos, la victoria ha sido para Pablo Quintanilla , que ya fue el más ráìdo en la tercera etapa pero al que una sanción por exceder el límit de velocidad le costó el triunfo. El chileno cerró la corta etapa entre dunas en poco más de hora y media en una especial que, a pesar de sus solo 118 kilómetros marcó diferencias importantes. No tuvo igual suerte Joan Barreda , que vivió un prometedor inicio, en disputa con Quintanilla, Brabec y Branch pero una caída le hizo perder más de diez minutos. Además, el español tuvo que pasar por el centro médico, donde le tuvieron que curar una serie de heridas que se produjo en el rostro . Ahora Barreda afrontará la exigente maratón por el desierto siendo 12º en la general a más de 48 minutos del nuevo líder, Ross Branch , lo que limita considerablemente sus opciones de ganar el rally. Además, Barreda deberá salir mañana abriendo pista, ya que se ha invertido el orden de salida. Branch fue quinto pero supo controlar a Nacho Cornejo , al que le penalizó tener que abrir pista y que no pudo beneficiarse de las bonificaciones. El chileno perdió el primer puesto de la general por poco más de un minuto.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704931210.5169783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El futbolista que afirma haber nacido cuatro años después del fallecimiento de su madre>",
        "date_raw": "Wed, 10 Jan 2024 17:58:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/futbolista-afirma-haber-nacido-cuatro-anos-despues-20240110100027-nt.html",
        "subtitle": "Un escándalo sacude al fútbol africano a pocos días del inicio de la Copa de África que se disputa en Costa de Marfil. La Confederación Africana de Fútbol (CAF) , ha solicitado al futbolista internacional por Gabón , Guélor Kanga , que aclare las dudas que rodean a su fecha de nacimiento y a su verdadera identidad, según informa el rotativo deportivo portugués ' Record '.Noticias Relacionadas estandar Si fútbol La Liga se queda sin africanos Rubén Cañizares reportaje Si DESPUÉS DEL F.C.BARCELONA... Emmanuel Amunike, nadie grita ya lo del padre de Luis Enrique Gonzalo CabezaAl parecer, Kanga (y la federación de Gabón) aseguran que el futbolista del Estrella Roja nació en Gabón el 1 de septiembre de 1990 , por lo que tendría en la actualidad 33 años de edad. Esta versión no convenció a la federación de la República Democrática del Congo , que en 2021 denunció a la gabonesa por un supuesto delito de falsificación documental , ya que consideran que los papeles aportados para confirmar que Kanga nació en 1990 no eran auténticos y que en realidad el futbolista se llama Kiaku-Kiaku Kianga , nacido en Kinshasa, República Democrática del Congo , el 5 de octubre de 1985 . Durante la investigación del caso, se concluyó que la madre de Kanga había fallecido en 1986 , con lo que la fecha de nacimiento aportada, 1990, no podía ser la real, con lo que el futbolista actualmente tendría por lo menos 38 años frente a los 33 que se empeña en afirmar tanto el futbolista como la federación de su país.El caso ha vuelto a estar de actualidad debido a un nuevo requerimiento de la CAF , que ha exigido que el futbolista gabonés dé las explicaciones necesarias ante el organismo con el fin de aclarar todo este embrollo. En caso de demostrarse que se trata de un engaño , las consecuencias podrían ser fatales para la federación de Gabón , que quedaría excluida de las ediciones de 2025 y 2027 de la Copa África .",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704931210.6980636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo de Negreira llevó en coches de lujo a árbitros que pitaban al Barça: «Era el hijo del jefe»>",
        "date_raw": "Wed, 10 Jan 2024 18:37:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/arbitros-negreira-20240110143630-nt.html",
        "subtitle": "Nuevo capítulo del caso Negreira . Durante los últimos meses, la Guardia Civil ha tomado declaración a una veintena de árbitros para conocer la actividad de José María Enríquez Negreir a , cuando ejerció como vicepresidente del Comité Técnico Arbitral (CTA). Unos interrogatorios, por orden del juez que instruye la causa, en los que los investigadores también han preguntado a los colegiados, entre los que se encuentran Mateu Lahoz y Pino Zamorano, si recibieron algún tipo de bonificación por parte de éste, ya fuera dinero o invitaciones a restaurantes de lujo. Según ha avanzado 'El Confidencial', varios de ellos desvelaron que realizaban sus desplazamientos «en coches de lujo», y la existencia de cenas organizadas no sólo por el dirigente arbitral -en el restaurante de su pareja-, sino también por su hijo, Javier Enríquez , investigado en la causa, junto a su padre, y los expresidentes del Barça Josep Maria Bartomeu, Sandro Rosell, y el actual dirigente del club azulgrana, Joan Laporta.Noticia Relacionada estandar No La Guardia Civil investiga el incremento de los pagos a Negreira durante el mandato de Laporta Elena Burés El juez requiere al Barça todas las facturas que las empresas del dirigente arbitral emitieron al club entre 2003 y 2018El Juzgado de Instrucción 1 de Barcelona investiga los pagos millonarios del Barça a Negreira , bajo la sospecha de que el objetivo de los mismos fue obtener un arbitraje favorable. Por eso fue el instructor, Joaquín Aguirre, quien ordenó al Instituto Armado interrogar a algunos colegiados para dilucidar si Negreira les había 'premiado' de alguna manera. En alguna ocasión, Javier Enríquez acompañó a uno de los árbitros, Jaime Latre, cuando éste se encontraba en la capital catalana para arbitrar encuentros del Barça . Según apuntó el colegiado, le llevó «en dos coches de lujo». No dijo que no al ofrecimiento «porque se trataba del hijo del jefe», apuntó a la Guardia Civil. Además, apostilló que lo mismo sucedía con «la mayoría de árbitros». Ahora, los informes de la Benemérita ya están en poder del juez instructor. Todavía queda pendiente que la Audiencia de Barcelona resuelva alguno de los recursos contra la imputación de los dirigentes y exdirigentes del club. Sin investigación internaAdemás, según detalla 'El Mundo', también han declarado ante la Guardia Civil antiguos responsables de Compliance del Barça, que han reconocido que nunca se abrió una investigación interna en relación con los pagos millonarios del club a Negreira. En cambio, si fiscalizaron otras operaciones internas de cuantías muy inferiores.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704931210.8380697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marc Márquez: «Sería un gran error pensar en el título... llevo dos años sin una victoria»>",
        "date_raw": "Wed, 10 Jan 2024 17:50:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/motos/marc-marquez-gran-error-pensar-titulo-llevo-20240110175039-nt.html",
        "subtitle": "Marc Márquez confesó este miércoles que no ve «miedo» en la parrilla de MotoGP tras su fichaje por Gresini Racing para este 2024, porque ahora siente que es «uno más», e insistió en que «sería un gran error pensar en el título», ya que lleva «dos años sin una victoria».«No veo miedo en la parrilla, soy uno más. Si vienes de ganar títulos, podría ser, pero me han ganado mucho pilotos. Yo aprendo de todos ellos, me tengo que reinventar para ver qué hacen ellos mejor. Me enfrentaré a pilotos que llevan muchos años con la misma moto y tendrían que estar por delante . Pero mi trabajo será dar el cien por cien», afirmó el de Cervera en un evento organizado por la marca Estrella Galicia 0,0 en Madrid.El ocho veces campeón del mundo está «muy relajado» después de anunciar en octubre su salida de Honda 11 años después y su llegada a Gresini Racing, equipo en el que montará la Ducati campeona en la temporada 2023. «Hay ilusión, pero no puede haber ansia; hay ganas, pero no puedes ir con una venda en los ojos. No puedes hacer la casa por el tejado», advirtió sobre el próximo curso.«Mi objetivo es hacerlo lo mejor posible. Si puedo quedar primero, mejor que segundo, pero lo normal, de entrada, no puedes optar a luchar contra ellos (los mejores). Tienes que ir creando ese momento. Sería un gran error pensar en el título, porque llevo dos años sin una victoria «, comentó Marc Márquez sobre sus metas »realistas« para 2024.El expiloto de Honda sabe que «las expectativas ya están muy altas por parte de la gente», pero este año se centrará en «evadirse de todo eso», porque será «igual de difícil que siempre» o «incluso más», porque viene «de una situación difícil de los últimos tres años». «Perfil bajo, carrera a carrera, eso nos permitirá trabajar más tranquilos», indicó como 'receta' para la próxima temporada.«Hay ilusiones, pero no se vive de ellas. No puedo afrontar una temporada pensando en el título viniendo de donde vengo , de tres años compitiendo la mitad de las carreras del calendario«, recordó.Para Márquez es «raro» escuchar que es piloto de Ducati, aunque se siente «muy cómodo» en Gresini, «un equipo familiar». « Se hace raro no ver en el box a gente que he visto durante 11 años . Son cambios que uno afronta con la máxima motivación e ilusión posibles», señaló el piloto.«Prohibido bajar los brazos hasta el punto de renunciar a mucho, a las emociones para seguir con mi carrera deportiva. Las buenas noticias no llegan esperando sentado, las tienes que buscar. He tomado una decisión muy importante en mi carrera para seguir sintiendo esas mariposas en el estómago y volver a disfrutar», agregó.La clave, la «constancia»Y es que el ocho veces campeón del mundo quiere que su carrera deportiva «siga muchos años más», porque se siente «joven». «Pero para eso tengo que divertirme, y lo hago compitiendo por los puestos de arriba. Es lo que intentaremos esta temporada, con progresión», puntualizó, explicando que la clave será tener «constancia». «Podré ser muy rápido en circuitos puntuales, pero no sé si lo podré ser de manera constante», analizó.«El test de Valencia fue bueno. Estaba nervioso, la sonrisa de esa primera salida fue de tranquilidad. Por mucho que hayas ganado y tengas experiencia, hay inquietudes antes de probar un nuevo proyecto . Ya tengo una lista apuntada para trabajar en Malasia. Estoy con ganas de llegar a circuitos que me cuesten, como Malasia y Catar, ahí es donde veré los puntos positivos de la moto«, comentó sobre sus primeras vueltas con la Ducati.Otro aliciente para Marc Márquez es compartir box con su hermano Álex , como ya ocurriera en 2020, año en el que el octocampeón apenas pudo correr por una lesión. «Ojalá sea completamente opuesto a lo que pasó. Yo solo pensaba en el título y ahora pienso en volver a disfrutar encima de la moto, es el principal objetivo. Si disfruto, llegarán resultados. Álex ya ha luchado por victorias y podré aprender cosas de él», dijo.Noticia Relacionada estandar Si Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024 José Carlos Carabias Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París«El objetivo principal es lo que hizo la segunda parte de la temporada, es capaz de todo. Tiene que buscar esa constancia entre los 8-6 primeros y coger confianza», expresó antes de bromear con una hipotética pelea con su hermano por un triunfo. «Es difícil controlar el límite a 300 km/h. La mayoría de errores se cometen involuntariamente, espero no pedirle perdón ninguna vez», comentó.Finalmente, Márquez reiteró que «nunca» ha sentido que «no» le quieran en Ducati, porque sino «no hubiera dado el paso». « He estado muy arropado por el equipo Gresini, me dio mi tiempo, nunca me empujaron . Para 2025, lógicamente no tengo nada hablado con nadie, primero quiero sentir de nuevo ese disfrute dentro de la moto, y luego valorar cuál es la mejor opción. Cuanto más gas en pista, más opciones abiertas«, dijo sobre su futuro.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704931211.001036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rebrote del drama de los impagos: «Nos han engañado, comemos gracias a la ayuda de nuestras familias»>",
        "date_raw": "Wed, 10 Jan 2024 19:33:28 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rebrote-drama-impagos-futbol-enganado-comemos-gracias-20240110153522-nt.html",
        "subtitle": "La plantilla del Polideportivo Ejido , o mejor dicho, lo que aún queda de ella, ha estallado y, a través de un comunicado publicado por la Asociación de Futbolistas Españoles (AFE), ha denunciado el calvario que sufren los miembros del cuerpo técnico, jugadores y resto de trabajadores del club almeriense por los impagos . Las mensualidades que se les adeudan son ya cuatro, casi un año de espera en el caso de los utilleros y otros empleados, y la situación resulta «insostenible», según definen a ABC desde un vestuario unido en la adversidad. «Hemos creado una pequeña familia en la caseta que nos ayuda a seguir adelante. Si uno tiene un problema, el problema lo tenemos todos».El drama que históricamente ha martilleado a los actores de las categorías inferiores del fútbol español aflora de nuevo, aunque jamás ha llegado a desaparecer, y rebrota con fuerza en este conjunto andaluz de Tercera división. Sin ningún tipo de ingresos, varios miembros del plantel no han aguantado y se han visto obligados a abandonar un equipo que también ha perdido a figuras tan necesarias para su día a día como el fisioterapeuta o el preparador físico . Por no haber no hay tiritas ni algodón. «A fecha de hoy ya han tenido que dejar el club seis compañeros, alguno de ellos con carga familiares, y los lesionados se pagan de su propio bolsillo, aquellos que pueden, un fisio», denuncia Jaime Lorente, el capitán . La plantilla se ha visto reducida a 17 futbolistas, pero este próximo fin de semana solo podrán viajar once para visitar al Real Jaén. Hay seis lesionados y José 'Pumuki' Heredia, el entrenador , deberá echar mano de juveniles porque el filial del conjunto ejidense, el Berja, también está en descomposición. «Cada día surge un problema nuevo. Un día te llaman compañeros diciendo que los propietarios de sus pisos les han dicho que tienen que marcharse porque el club no ha pagado el alquiler, otro día no tenemos agua, el siguiente el botiquín se vacía y no podemos ni hacernos un vendaje», se lamenta Jaime, harto del abandono que, según dice, sufren por parte de la directiva presidida por el argentino Alejandro Bouza . Es el lado más oscuro del otro fútbol. «Nadie nos explica nada, nadie da la cara, solo la gente que realmente quiere al club, como Radu. También la AFE y los aficionados están echando una mano».Radu Varcus es el director de cantera y ejerce como segundo entrenador en un equipo en el que los contratos oscilan entre los 1.300 y los 500 euros mensuales. «Todos vivimos del fútbol. En septiembre nos pagaron la mitad de julio y antes de Navidad, agosto. Nos deben el resto de mensualidades», detalla. Él renunció a su trabajo por poder cumplir un sueño que se ha torcido. El dinero no aparece y, como otros miembros del vestuario, ha tenido que recurrir a familia y amigos para sobrevivir: «Sin esa ayuda, muchos no podríamos ni comer».«La situación es insostenible. Hay gente a la que se le deben diez mensualidades; en el botiquín no hay ni para hacernos un vendaje» Jaime Lorente Centrocampista y capitánComo el resto del cuerpo técnico y los jugadores, se siente abandonado por Bouza y la directiva de un equipo que intentó coger el testigo del desaparecido Club Polideportivo Ejido, que en 2008, cuando militaba en la división de bronce, acaparó cámaras con una gesta en la Copa, goleando (5-0) y eliminando al Villarreal de Pellegrini. Años después de esa gesta, aquella entidad acababa desapareciendo acuciada por sus graves problemas económicos.El pasado más oscuro se repite en el fútbol de El Ejido y atormenta a la afición. «Me dicen que me han dado la oportunidad de entrenar en Tercera división y que les he fallado, desde el club me han llegado a llamar traidor por denunciar las situaciones que estamos viviendo. Bouza es como el maltratador que intenta hacer sentir culpable a la víctima , yo soy el que lleva meses sin cobrar, no me puede hacer intentar hacer sentir culpable por ello», se rebela Radu.Una familia unida«Hemos creado una familia en el vestuario y eso es lo que nos ayuda seguir adelante. Si uno tiene un problema, el problema lo tenemos todos», afirma Jesús Godino, portero y otro de los capitanes del Poli Ejido, que insiste en el abandono que sufre una plantilla que echa en falta «una explicación para saber la situación real porque hay muchos chicos en una situación límite y es justo que sepan cómo está realmente la situación para que puedan tomar decisiones sabiendo exactamente cuál es la realidad del club».««Son como maltratadores, intentan hacer sentir culpables a las víctimas por denunciar, pero somos nosotros los que llevamos meses sin cobrar» Radu Varcus Segundo entrenador y coordinador de la canteraRadu confirma las palabras del segundo capitán. «No aparece nadie por el club. Han amenazado a AFE por el comunicado, a nosotros nos llaman para decirnos que les hemos hecho mucho daño, que con nuestra denuncia ensuciamos el nombre del club y que eso a ellos les dificulta encontrar soluciones económicas porque la gente les rechaza. Es increíble que digan eso, a Bouza lo llevan rechazando los últimos tres años. Empresarios de la zona ya nos han dicho que mientras Bouza esté en el club no ponen ni un euro».Noticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasSegún ha podido saber ABC, un conocido empresario de El Ejido estaba dispuesto a entrar en el club tomando el control del 51 por ciento del club a cambio de pagar las nóminas de esta temporada y de asumir la deuda de la Sociedad Anónima Deportiva en la que que Bouza ha convertido el Polideportivo Ejido. La negociación no llegaba a buen puerto porque el pretendiente se negaba a hacerse cargo de las deudas personales que el presidente dice haber contraído a través de préstamos personales por valor de 700. 000 euros.Lesionados recuperándose con vídeosMientras se mantiene la incertidumbre sobre el futuro del equipo, Godino describe gráficamente el momento que vive el vestuario del Poli Ejido , la misma realidad por la que ya han tenido que pasar los inquilinos de vestuarios de clubes que ya han pasado graves dificultades económicas en los últimos años y que, en algunos casos, han acabado en una palabra temida por los aficionados: la desaparición. «Hay compañeros que han estado lesionados y que han tenido que recurrir a vídeos de YouTube para recuperarse de la mejor forma posible a través de lo que ven en esos vídeos».El día a día no es fácil para este grupo de jornaleros del fútbol , jugadores tan modestos como trabajadores. La pregunta es hasta cuándo podrán resistir en estas condiciones. «Lo que nos mantiene es el gran grupo humano que hemos formado, somos gente muy unida. La mayoría de los jugadores que tenemos son gente joven, que quiere demostrar que tiene nivel para estar en Tercera y que quiere aprovechar esta temporada como un trampolín para la próxima campaña», explica Radu, que lanza una batería de preguntas al aire: «¿Qué hacemos nos quedamos en casa y no entrenamos? ¿Nos dedicamos a correr por nuestra cuenta para mantener la forma? ¿Quién se va a acordar de nosotros ni no nos ven en los partidos?». «Seguir adelante a pesar de la adversidad es una forma de demostrarnos que podemos hacerlo, de demostrar a la gente que podemos a pesar de que las condiciones no son las ideales, y que eso tenga una repercusión positiva la hora de que alguien se puede fijar en estos jugadores. Yo, personalmente, estoy haciendo un master de gestión deportiva y emocional», afirma.«No hay nadie que aparezca y dé la cara para ofrecernos una explicación. Aguantamos porque somos como una familia, si uno tiene un problema, el problema es de todos» Jesús Godino Portero y segundo capitán«Continuar adelante es muy complicado, pero al final se demuestra que el fútbol es un deporte de sentimientos . Gracias a la fortaleza, pasión y entrega de este grupo de jugadores por este club y su afición tenemos fuerza para venir todos los días a entrenar y dejarnos la piel en cada partido», añade Jaime.¿Y qué soluciones plantea una plantilla afectada por graves impagos para evitar situaciones similares en el futuro en otros equipos? «Yo creo que debería haber más inspecciones a los clubes, la Federación debería establecer mecanismos de control, que a final de temporada haya una auditoría para demostrar la viabilidad a la hora de fijar el presupuesto de la siguiente temporada. Medidas de control para que no existan estos engaños en el fútbol porque no somos la única plantilla que sufre los impagos. Que los clubes tuvieran que firmar un seguro para que los clubes pudieran cubrir a los jugadores en caso de impagos», propone Radu. Un técnico comprometido, como la plantilla, con el Polideportivo Ejido, no con sus dirigentes.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704931211.026611,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Sainz le dura el liderato un día>",
        "date_raw": "Wed, 10 Jan 2024 16:22:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/sainz-dura-liderato-dia-20240108142606-nt.html",
        "subtitle": "Es posible que estemos ante el Dakar más igualado de los últimos tiempos, en le que puede pasar cualquier imprevisto y en el que los grandes favoritos conviven en un puño cuando aún faltan nueve etapas para que concluya el rally. Carlos Sainz perdió el liderato en esta tercera etapa . Fue un éxito efímero tras dos jornadas pletóricas para el español. Yazeed Al-Rajhi es el nuevo cabeza de clasificación en un dura e intensa jornada que se llevó el brasileño Lucas Moraes , ayudado en su Toyota por el catalán Armand Monleón. La diferencia es mínima pero le sirve al saudí para liderar la prueba con tan solo 29 segundos de ventaja sobre Carlos Sainz y 8:26 sobre el sueco Ekström, que peleó el triunfo hasta el final.Lucas Moraes, ganador de esta tercera etapa y uno de los favoritos para llevarse el triunfo final es cuarto a 9 minutos y 17 segundos del lider. El quinto en liza, Nasser Al-Atiyah está a casi once segundos. Es decir, con todas las opciones intactas . Su experiencia y sus éxitos (cinco veces ganador del rally en coches y vencedor en las dos últimas ediciones) le siguen manteniendo entre el ramillete de favoritos tras un inicio con excesivos problemas. Peor lo está pasando Peterhansel , que trata de remontar y sobre todo de evitar una renuncia. Hoy ha tenido que abrir pista y ya está a 18:05 de Al-Rajhi.Sébastian Loeb , otro de los pilotos a los que se le concedían muchas posibilidades de ganar, fue el gran perjudicado en la jornada de este lunes. El galo sufrió problemas y llegó a perder casi 20 minutos con respeto a Al-Attiyah en el último punto de control. Loeb acabó 13º, a 23:41 del primero, la misma posición en la que saldrá este martes en una etapa especial, que será más corta y no tan exigente pero con grandes dificultades en la navegación , lo que puede provocar grandes pérdidas de tiempo. El francés espera aprovechar su experiencia y su posición para recuperar mucho tiempo.Mal inicio de SainzDe todas formas, el gran decepcionado ha sido Carlos Sainz , que a pesar del estrecho margen con el que afrontaba la etapa, a 1:51 de ventaja sobre Al-Rajhi, confiaba en aumentar esta distancia con respecto al saudí, así como al resto de favoritos, ya que tenía una mejor posición de salida . No obstante, las cosas no empezar a salirle bien desde el principio, en un tramo con muchas piedras. De hecho, perdió casi cuatro minutos y medio con De Mevius en los primeros cien kilómetros.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No Rally Dakar 2024 Carlos Sainz ya es el líder del Dakar Sergi FontEl español iba perdiendo tiempo. Al-Rajhi le aventajaba en cuatro minutos y Loeb y Al-Attiyah en más de tres. El liderato se escapaba a pesar que pudo reaccionar en el a mitad de la especial, pero fue insuficiente para culminar la remontada y recuperar el tiempo perdido.Como curiosidad hay que destacar que el gran favorito para ganar la etapa, Nasser Al-Attiyah , acabó la prueba con tres ruedas , lo que fue clave a la hora de perder tanto tiempo en el último tramo. El piloto de Prodrive está teniendo muchos problemas con los neumáticos y este lunes acabó la etapa como puedo destrozando la llanta trasera izquierda por completo. Tal y como indica la organización, el ganador de las dos últimas ediciones del rally tuvo hasta tres pinchazos a lo largo de la etapa y en el tramo final, con un terreno lleno de rocas, no tuvo opción de cambiar de nuevo la rueda",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704931211.125961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar>",
        "date_raw": "Wed, 10 Jan 2024 16:23:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-carles-falcon-estado-grave-tras-20240107162318-nt.html",
        "subtitle": "El piloto español Carles Falcón , del equipo TwinTrail, ha sufrido una caída este domingo durante la segunda etapa del Rally Dakar 2024 y ha sido evacuado en helicóptero. El catalán, de 45 años, se encuentra en estado «grave» tras irse al suelo en el kilómetro 448 de la especial, en torno a las 17.56 hora local (15.56 CET).Falcón, que disputaba su segundo Dakar de motos, recibió «el auxilio de otro compañero que alertó inmediatamente a la organización», tal y como han confirmado desde la organización: «El helicóptero médico procedió a extraer al piloto herido, que se encontraba en estado grave y ha sido trasladado por vía aérea al hospital Al Duwadimi. En las próximas horas estará disponible un informe completo». A consecuencia del accidente, Falcón sufre un edema cerebral y una complicada fractura en la vértebra C2 .El piloto amateur fue inducido al coma con ese edema cerebral por los doctores y será trasladado a Riad después de una importante intervención en la vértebra C2. «La idea es que entre esta noche y mañana le puedan hacer la operación y con ello, si queda bien, sólo preocuparse del edema cerebral a posteriori», dijo Carla Prat, del equipo de comunicación de Twintrail Racing, en declaraciones a Teledeporte. «Estamos siguiendo con preocupación las informaciones sobre el grave accidente que ha sufrido Carles Falcón en el Rally Dakar. Agradeciendo la reacción del piloto que lo auxilió y de la organización, deseamos que en las próximas horas su evolución sea positiva», escribió el Consejo Superior de Deportes (CSD) en su cuenta oficial de la red social 'X'.En la edición del pasado año, celebrada también en Arabia Saudita, el español consiguió ser 16º en la categoría de 'Original by Motul' , una modalidad abierta a los pilotos motos y quads sin asistencia se deben reparar ellos mismos sus transportes. Nuevo golpe para TwinTrailEl reciente accidente de Carles Falcón no es la única mala noticia que el conjunto TwinTrail ha vivido en el Rally Dakar. En su primera participación en 2022, uno de los pilotos del equipo, Isaac Feliu , sufrió una grave caída en la etapa 9 que estuvo a punto de costarle la vida. El español estuvo en coma inducido, aunque finalmente pudo recuperarse y, dos años más tarde, decidió regresar a la carrera.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704931211.1555116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online al Real Madrid hoy y a qué hora juega contra el Atlético el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-donde-ver-television-online-hoy-hora-20240110182226-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024, comienza hoy con un choque muy atractivo, el que enfrenta a Real Madrid y Atlético de Madrid . El derbi madrileño precede a la otra semifinal, la que disputan este jueves el Barcelona frente al Club Atlético Osasuna .Como en las últimas ediciones, la Supercopa se disputa en tierras saudíes . El Real Madrid, subcampeón en 2023, llega como favorito al choque y al torneo gracias a su gran trayectoria tanto en la Champions League como en la Liga, donde lidera la clasificación con un Bellingham en plan estelar. Para alzar el trofeo deberán primero doblegar al Atlético de Madrid y esperar en la final al ganador del Barcelona - Osasuna.Por su parte, el Atlético de Madrid llega a la cita con mucho que ganar y poco que perder . Descolgado de las dos primeras plazas ligueras, de las que les separan nada menos que diez puntos, los de Simeone tienen una oportunidad de oro para recuperar sensaciones y, por qué no, dejar tocado a su gran rival en el derbi madrileño que se disputará en Arabia.Horario del partido de Supercopa Real Madrid - Atlético de MadridLa primera semifinal de la Supercopa de España 2024 comenzará este miércoles, 10 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa entre el Real Madrid y el Atlético de MadridEl partido entre Real Madrid y Atlético de Madrid se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704931211.1712854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Real Madrid hoy ante el Atlético en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/alineacion-real-madrid-hoy-ante-atletico-partido-20240110151523-nt.html",
        "subtitle": "Vuelve la Supercopa de España , el primer título del fútbol español en 2024, donde cuatro equipos se jugarán el trofeo en formato Final Four . Esta competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior, celebra este año su 40º edición, en la que se medirán el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid .Arabia Saudita acogerá un año más estos enfrentamientos, en los que se verán las caras los dos equipos madrileños en busca de un hueco en la final del próximo domingo 14 de enero . El derbi, que se repetirá también en los octavos de la Copa del Rey de este año, pondrá a prueba a ambos equipos este miércoles sobre el terreno de juego del estadio Al-Awwal Park en Riyadh .El Real Madrid llega a este partido en un gran estado de forma, tras vencer sin complicaciones a la Arandina (1-3) en los dieciseisavos de la Copa del Rey e imponerse por la mínima ante el Mallorca (1-0) para mantenerse en primera posición en LaLiga . El regreso de Arda Güler, que podría tener minutos en esta Supercopa tras brillar en su estreno copero , es una de las grandes noticias de las últimas semanas para la actual plantilla del Real Madrid.Los blancos no han tenido suerte con las lesiones esta temporada y aún quedan muchos futbolistas en la enfermería, como Thibaut Courtois (rotura del ligamento cruzado anterior de la rodilla), Éder Militao (rotura del ligamento cruzado anterior de la rodilla) o David Alaba (rotura del ligamento cruzado anterior de la rodilla). El que tampoco estará disponible para este partido de Supercopa es Lucas Vázquez . El lateral del Madrid sufre una lesión en el músculo semitendinoso del muslo derecho y se perderá la semifinal ante el Atlético de Madrid.Alineación confirmada del Real Madrid en la SupercopaAlineación confirmada del Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy; Tchouaméni, Modric, Valverde, Bellingham; Rodrygo, Vinícius Jr .Cuando es la semifinal de Supercopa Real Madrid - Atlético de Madrid y dónde ver el partidoEl partido del Real Madrid ante el Atlético de Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en televisión a través del canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704931211.1961486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Atlético de Madrid hoy ante el Real Madrid en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/alineacion-atletico-madrid-hoy-ante-real-madrid-20240109052532-nt.html",
        "subtitle": "La Supercopa de España regresa este miércoles a Arabia Saudita , donde se juega el primer título del 2024. Cuatro equipos españoles se enfrentarán esta semana en busca de llevarse a casa el trofeo de la competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior. En la que será su 40 edición, volverá a haber dos semifinales donde se elegirán a los finalistas del torneo: el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid . Estos últimos abrirán la competición en el estadio Al-Awwal Park en Riyadh con un nuevo derbi madrileño, que será la antesala del que tendrá lugar en los octavos de Copa del Rey la próxima semana.Los del Cholo Simeone llegan a este duelo con un sabor agridulce, tras perder ante el Girona por 4-3 y quedar apeados de la lucha por el liderato en LaLiga y sufriendo para vencer al Lugo en los dieciseisavos de la Copa del Rey (1-3). Sin embargo, los antecedentes ante el equipo de Ancelotti ampara al conjunto rojiblanco: la última vez que se vieron las caras ambos equipos, los colchoneros se impusieron con autoridad al Real Madrid (3-1).De cara a este enfrentamiento, la gran noticia para los de Simeone es el regreso de una de las perlas de la cantera rojiblanca. El joven Pablo Barrios regresa a la convocatoria para Arabia, una vez pasados los casi dos meses de baja que se le habían estimado tras romperse el menisco el pasado 29 de noviembre. Así, el centrocampista volverá a estar a disposición del técnico argentino y podría tener minutos en la semifinal ante el Real Madrid.Los que no podrán jugar el encuentro serán Reinildo Mandava , concentrado desde hace días con Mozambique para la Copa África, y Thomas Lemar , que continúa con la recuperación de su lesión en el tendón de Aquiles y no se espera que vuelva hasta finales de febrero.Alineación confirmada del Atletico hoy ante el MadridAlineación confirmada del Atlético de Madrid: Oblak; Marcos Llorente, Savic, Giménez, Hermoso; Saúl, Koke, De Paul; Morata y Griezmann.A qué hora y dónde ver el partido entre el Real Madrid y el AtléticoEl partido del Atlético de Madrid ante el Real Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en el canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704931211.299405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia>",
        "date_raw": "Wed, 10 Jan 2024 21:02:01 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/apagon-gabri-veiga-jugador-anos-vendio-futuro-20240109190649-nt.html",
        "subtitle": "Veinticinco de agosto de 2023. Las negociaciones entre el Celta y el Nápoles por Gabri Veiga, joya del equipo gallego, encallan justo cuando sólo quedaba la firma. El acuerdo se iba a cerrar por una cantidad muy cercana a la cláusula de 40 millones de la joven estrella pontevedresa, pero cuando vendes tu futuro a la codicia de un agente como Pini Zahavi, puede que los planes no salgan bien.«Me voy a ir al Nápoles, seguro», le llegó a decir Veiga a sus compañeros a pesar del contratiempo en las negociaciones con los italianos. Fue la última interacción de Gabri con el vestuario del Celta. El 26 de agosto, 24 horas después de estar «seguro» de su llegada a la Serie A, el Al-Ahli anunciaba la contratación del centrocampista gallego: «Vergonzoso», escribía Kroos en su cuenta de Twitter minutos después del movimiento.Dinero antes que fútbolEl sentir del alemán, que se retiró de la selección alemana en 2021 para, entre otras cosas, no tener que ir a jugar un Mundial a Qatar, era el del 99'9% del mundo del fútbol. ¿Cómo era posible que uno de los grandes talentos del fútbol español, pretendido por los mejores equipos de la Premier y la Serie A, e, incluso, el Real Madrid, haya acabado en Arabia con solo 21 años? El oro negro tiene la respuesta.«No me he ido a Arabia por dinero», dijo Veiga en octubre, dos meses después de su aterrizaje en tierras saudíes. Puede que no mintiera, pero no dijo toda la verdad: «Gabri era un chico fabuloso, un chaval encantador, pero se metieron por en medio su hermana y Juan Carlos Calero, y se fastidió todo», explica gente muy cercana al pontevedrés.En enero del pasado año, tras la fulgurante irrupción de Veiga en el primer equipo del Celta, Luis Campos , entonces director deportivo del club gallego, acudió a su mano derecha, Juan Carlos Calero, que ejercía de coordinador. Le ordenó llevar la agenda de Veiga, pero se extralimitó en sus funciones y acabó encerrando en una burbuja al jugador, que pasó de chico encantador a no colaborar con nada de lo que le pedía el club si Juanki no daba antes el visto bueno: «Le embaucó, no sabemos para qué, y él se dejó llevar. Gabri es un chico de O Porriño, que no deja de ser un pueblo de 20.000 personas, y eso quieras que no te pesa. Acabas siendo muy influenciable», lamenta un empleado del Celta.Noticias Relacionadas estandar Si Fútbol Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaA la vez que Calero dañaba la imagen de Veiga, Noemí, la hermana mayor de Gabri y abogada de profesión, empezó una ronda de contactos con los mejores agentes del mundo. Pini Zahavi , Jorge Mendes, Pere Guardiola , Alejandro Camaño… una subasta que acaba con los cuatro millones de euros que le paga el israelí a Veiga por hacerse con el futuro del chaval: «La hermana es un poco 'sabelotodo' y cerró un trato en el que primó el dinero, y no el fútbol», detalla un representante que supo de primera mano de esas negociaciones: «Pini les dijo que le llevaría a un equipo top de Europa, y ya has visto que no fue así», añade.Gabri Veiga, entrenando con el Al-Ahli Al-AhliTras firmar con Pini, Veiga decide despedirse de Intermedia Sports Player, su agencia de toda la vida, la que le pagaba el gimnasio o el preparador físico privado cuando era un canterano sin recursos, con un simple WhatsApp. Bueno, al menos, tuvo el detalle de enviarles una camiseta firmada por él mismo. Un mejorable adiós, como el que tuvo con el vestuario del Celta. O más bien, no tuvo: «Se fue del grupo de WhatsApp sin dar ninguna explicación de su fichaje y, ni siquiera, se despidió. Pero bueno, tampoco era el típico jugador que hacía grupo», cuenta un excompañero de Gabri. De hecho, casi ningún jugador del Celta ha vuelto a tener contacto con él y por Balaídos solo se le ha vuelto a ver en el Celta-Getafe del pasado 8 de octubre.Vida aburrida en YedaEn Arabia, la vida de Veiga es muy tranquila, incluso «aburrida», como ha confesado a gente de su entorno. Hasta Yeda se marchó con Carla, su novia de toda la vida, que estudiaba medicina en la Universidad de Santiago. El calor y la humedad de la ciudad costera saudí no han sido los mejores aliados para la adaptación del chaval, que también echa de menos su rutinaria vida de O Porriño, donde raro era el día que no compartía tiempo libre con amigos y familiares: «Gana ocho millones de euros netos y firmó tres temporadas. Eso son 24 'kilos'. Evidentemente, se ha venido por dinero. Ha solucionado su vida y la de toda su familia», explican aquí en Arabia.A Veiga le convencieron que, con 24 años, cuando termine su contrato con el Al-Hilal, con el que suma cuatro goles y cuatro asistencias en 17 partidos, 15 de liga y dos de copa, tiene todavía una edad ideal para volver a Europa y anteponer la gloria deportiva al dinero. Arabia no es lo que era hace apenas un año, pero le queda mucho tiempo por delante para lograr ser lo que quiere ser y lo que le han hecho creer a Veiga que es: «Estoy orgulloso del paso que he dado. Es el mejor sitio para seguir creciendo», dijo en una entrevista a mediados de noviembre. No le queda otra. Mientras, su cuenta bancaria y la de su familia está a rebosar de ceros. Como la de Pini. Gabri Veiga, la mercancía saudí de Zahavi.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704931211.3550527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maravilla de Griezmann para superar a Luis Aragonés como máximo goleador histórico del Atlético>",
        "date_raw": "Wed, 10 Jan 2024 21:28:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/maravilla-griezmann-superar-luis-aragones-maximo-goleador-20240110212358-nt.html",
        "subtitle": "Hizo un partido excelso ante el Getafe, anotó un doblete e igualó a Luis Aragonés como el máximo goleador histórico del Atlético de Madrid con 173 dianas. Confirmó en aquella fría noche en el Metropolitano en la antesala de la recién acabada Navidad algo que tarde o temprano, por la calidad de su fútbol y su innata capacidad para hallar el camino correcto hacia el fondo de la red, iba a suceder: su apellido se unía para siempre a la leyenda del club rojiblanco. Sin embargo, el aguerrido equipo de José Bordalás empañó el hito goleador de Antoine Griezmann . Destrozó el Getafe el récord de victorias atléticas ante su gente y comenzó la etapa más titubeante en la temporada del galo e, indivisiblemente, del Atlético de Madrid. Tras aquellos dos goles, Griezmann no vio puerta en el partido siguiente en casa ante el Sevilla; tampoco se reencontró con él en los viajes a Lugo y Gerona. Pero este miércoles, en la semifinal de la Supercopa de España en Riad contra el Real Madrid , cuando su equipo más lo necesitaba, el Principito volvió a sonreír. El pasar de los minutos anticipaba la llegada del descanso. El Atlético perdía 2-1 un partido que empezó ganando, que dominó con suficiencia durante varios tramos del primer tiempo, pero que, sin saber muy bien cómo, se lamentaba ante los golpes de clase de su eterno rival. El francés agarró entonces el balón en las cercanías del área de Kepa , recortó con maestría a Modric y con su pierna menos hábil, la diestra, cruzó la pelota con violencia a la esquina izquierda del portero vasco. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubPonía entonces las tablas en el marcador el Atlético e, individualmente, Griezmann se quitaba un peso de encima. Era su gol número 174 con la icónica camiseta de rayas rojas y blancas; su viaje inacabado en la historia del Atlético de Madrid, seguro que con el beneplácito de Aragonés, lo hace ya en solitario.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704931211.4772499,
        "language": "ES",
        "source": "ABC"
    }
]
