[
    {
        "title": "Un gol de Rudiger hace campeón de invierno al Madrid>",
        "date_raw": "Wed, 03 Jan 2024 21:48:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/gol-rudiger-campeon-invierno-madrid-20240103213823-nt.html",
        "subtitle": "En la vida, y en el fútbol, hay dos tipos de amores. El que encaja mejor que esa última pieza de un puzle con tres ceros de fichas; y el imposible, como le sucede a Nicole Kidman y Ewan McGregor en Moulin Rouge. Por suerte para el Madrid, la relación entre Ancelotti y el club forma parte de ese primer tipo de amor, sincero y puro, de los que ya hoy desgraciadamente apenas quedan.El italiano estrenó la renovación de sus votos con el Madrid con una sufrida victoria ante el Mallorca, triunfo con imán de buenas noticias. Regresaron Carvajal y Vinicius, lesionados desde el mes de noviembre y diciembre, respectivamente. Y el Madrid cerró la primera vuelta con 47 puntos, de 57 posibles, y en lo más alto de la tabla. Tiene mérito con el atasco que ha sufrido en la enfermería.REAL MADRID - MALLORCA Jornada 19 de Liga REAL MADRID: Lunin; Carvajal, Rüdiger, Tchouaméni, Fran García; Kroos (Joselu, m.67), Fede Valverde, Modric (Dani Ceballos, m.86), Bellingham; Vinícius (Brahim, n.59) y Rodrygo (Lucas Vázquez, m.86). MALLORCA: Rajkovic; Giovanni González, Raillo, Nastasic, Van der Heyden (Lato, m.46), Maffeo; Samu Costa, Manu Morlanes (Omar Mascarell, m.74), Dani Rodríguez (Darder, m.74), Antonio Sánchez (Ndiaye, m.83); y Larin (Abdón Prats, m.74). GOL: 1-0, m.78: Rüdiger. ÁRBITRO: Alejandro Muñiz Ruiz (Colegio gallego). Amonestó a Rodrygo (35) y Lunin (45+2) por el Real Madrid; y a Van der Heyden (1), Nastasic (61) y Maffeo (71) por el Mallorca. INCIDENCIAS:E ncuentro correspondiente a la vigésima jornada de LaLiga Santander, disputado en el estadio Santiago Bernabéu ante 72.394 espectadores.Los blancos se adelantaron a los Reyes Magos y se autorregalaron 45 minutos más de vacaciones. Primera parte a ritmo de turrón y mantecado, y de zambomba por parte de Muñiz Ruiz. El árbitro gallego, que tras tres temporadas en Primera se estrenaba como juez ante los blancos, exasperó a los jugadores merengues, a Ancelotti y a los aficionados, que colgaron el cartel de 'sold out' en el Bernabéu. A falta de fútbol, y de ocasiones, polémica. Y enfados.Cómo no, con Vinicius de por medio, que regresó en su salsa. Las tuvo con Raíllo, Morlanes y Maffeo, y estuvo más tiempo en el suelo, protestando las faltas que no le pitaba el colegiado, que de pie. Cuando lo hizo, le tiró un caño a Morlanes y la quiso clavar en la escuadra. Rajkovic lo impidió con un ágil vuelo.Cierto es que el brasileño regresó con el listón de las faltas a ras de césped, pero también que Muñiz Ruiz decidió hacer tabla rasa. No hay peor justicia que la que se imparte según el número y el nombre de la camiseta. Vinicius reclama más de lo que debe y le dan mucho más de lo que le pitan. El problema es cuando la balanza siempre cae en el primero de los casos.Algo parecido a lo que sucedió con el reparto de cartulinas. Van der Heyden se debió ir a la calle poco antes del descanso, por doble amarilla (Aguirre, viejo zorro, no le permitió jugar en la segunda mitad) y el balance acabó con dos cartulinas para el Madrid (Rodrygo y Lunin) por sendas protestas a transparentes faltas a favor de los blancos. Frustrante.De fútbol, tan poco como un remate al larguero de Antonio Sánchez y un disparo de Vinicius, contestado por una buena mano abajo de Rajkovic, que tenía poco trabajo y lo solventaba con fiabilidad. Serbia, que no alemana en su caso.Si el Madrid quería irse del Bernabéu como campeón de invierno, sin esperar a lo que el Girona hiciera ante el Atlético, tocaba subir la cantidad y la calidad del juego, olvidarse de las decisiones arbitrales, de las pérdidas de tiempo y ese otro fútbol del Mallorca, y generar más llegadas en área rival, que el partido era de fútbol y no de balonmano. Nada de eso ocurrió hasta el minuto setenta, ya con Brahim y Joselu sobre el verde. Hasta entonces, solo un libre directo de Kroos, por encima del larguero, y otro palo del Mallorca, en un zurdazo de Samu desde el vértice del área, imposible para los brazos largos de Lunin.Los cambios de Ancelotti, algo tardíos, se quitaron por fin de encima la Nochebuena y la Nochevieja, y el Madrid volvió a ser el Madrid. Verticalidad y electricidad del malagueño, e intimidación y presencia de un '9' en el área bermellona. Entre ambos cocinaron el aperitivo del gol ganador. En el 71, una cabalgada de Brahim y una descarga de Joselu acabó en una gran parada de Rajkovic a disparo de Rodrygo y en un remate en plancha del '21' al palo, a un metro de la portería y con el serbio en la hierba.Con el Mallorca ya en el depósito de la reserva y el Madrid oliendo la sangre, el gol llegó como tantas otras veces en la historia del Madrid. Un buen lanzador de córner y un mejor rematador de cabeza. Lisboa 2014, verbigracias. Este miércoles, repitió Modric y en lugar de Ramos acudió al rescate Rudiger, que se está marcando una temporada de escándalo. Cabezazo la escuadra derecha de Rajkovic, y una manta de puñetazos y sopapos en la celebración. Rodrygo y Brahim se pusieron las botas. Y los guantes. Ya tendrá días el alemán en Valdebebas para ajustar cuentas. De momento, campeón de invierno con acento alemán.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704315606.1818993,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «Hay que ir poco a poco con Vitor Roque»>",
        "date_raw": "Wed, 03 Jan 2024 14:48:24 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-poco-poco-vitor-roque-20240103144823-nt.html",
        "subtitle": "Xavi Hernández ha comparecido ante la prensa antes del entrenamiento vespertino, tras el que partirán hacia Canarias para medirse mañana a Las Palmas. El técnico ha analizado la situación del equipo y se ha referido a Vitor Roque la última incorporación durante este mercado invernal . «Está disponible. Iremos poco a poco, evidentemente. Es un chico de 18 años y no podemos cargarlo de responsabilidad. Está bien. Se ha cuidado y ha llegado bien. Tiene profesionalidad y ganar. Iremos con cautela», ha explicado el técnico, que no esconde que deberá pelear con Lewandowski : «Le vendrá bien a él y a todos. Cuanta más competencia, mejor. Nos va a ayudar mucho. Generar competitividad también es un aspecto positivo».Una de las prioridades del club es que el brasileño tenga una adaptación correcta. «Tenemos a Bojan , que le puede ayudar a adaptarse. También Raphinha . Araujo habla portugués también. Es joven, pero le vamos a ayudar. Le hemos hecho vídeos de lo que queremos de él», explicó antes de confirmar qué espera de él: «Creo que Vitor puede adaptarse y jugar en banda o de '9' ». Xavi también tuvo que justificar lo que sucedió durante el partido ante el Almería, cuando elevó la voz durante el descanso para provocar una reacción en sus jugadores: «No le daría más importancia a la bronca del descanso contra el Almería . No quería señalar a nadie». Y añadió: «El mensaje ya caló en la segunda parte. Hubo un cambio completo. Era necesario un cambio claro y rotundo. Los futbolistas lo veían igual». El egarense descartó que haya un antes y un después de esa bronca: «No, no lo tomo así. En todo caso, faltan cuatro meses y medio para ver cómo competimos. Para ver si tocamos la tecla definitiva . Queremos ganar y hacer un buen partido. Creo que volvemos bien de vacaciones. En cuanto a la bronca del otro día, di aquí el mismo mensaje que en el vestuario. Creo que hacía falta».Xavi también se refirió al partido y al rival: «Tenemos una salida difícil. Las Palmas , con permiso del Girona, creo que es la revelación de la temporada. Pimienta es un grandísimo entrenador. Juegan bien al fútbol. Se parece mucho a lo que buscamos nosotros. Propuesta ofensiva. Triangulación, ataque, presión alta. Nos conocemos bien y le tengo mucha estima. Rival complicado . Han perdido equipos como el Atlético en ese campo. Creo que nosotros hemos vuelto muy bien de vacaciones. Es el momento de demostrar. Tenemos que encontrar esa continuidad en el juego y los resultados». Y explicó cómo hacer daño a Las Palmas: «Generándoles ocasiones. En los últimos partidos hemos chutado más de 30 veces. Ese es el objetivo mañana. Ir al ataque, presión alta, tener el balón. Pero es que ellos quieren lo mismo. Va a estar muy competido. Creo que Valles es el portero que para más. Vamos a intentar generar muchas ocasiones».«Con el Girona perdimos jugando bien. A la Real Sociedad la ganamos jugando mal. El resultado, muchas veces, es impostor de lo que pasa en el campo. Tenemos que acercarnos al día del Madrid , al del Girona, pero siendo más efectivos. Creo que hemos mejorado respecto al año pasado. Lo que nos pasa factura son los errores en defensa y falta de acierto en ataque . Ese es mi diagnóstico», apuntó antes de que se le preguntara qué área le preocupa más: «La defensiva. El año pasado estuvimos extraordinarios ahí y este año estamos regalando mucho. Normalmente hacemos goles. Y hay partidos en los que hemos hecho 2 ó 3 y no se han ganado».Pedri ficharía a HaalandEntre los nombres propios que se abordaron estuvo en el Frenkie de Jong : «Él es muy exigente consigo mismo. Está a un nivel muy alto. Ha hecho un cambio a nivel de madurez, de entender el juego. Creo que le hemos encontrado una posición en la que marca diferencias. Se nota muchísimo cuando él no está. Tiene capacidad de liderazgo, no le quema el balón. Es extraordinario». Y se le preguntó por unas palabras de Pedri en las que el canario aseguraba que ficharía a Haaland : «Con los que tengo, tengo que lidiar. No estamos para pensar en ese tipo de fichajes. No tenemos esa situación económica, por desgracia. Me quedo con los que tengo, que con ellos tengo que ganar títulos. Ya avisé en el Gamper de que esta sería una temporada complicada . Sigo con la ilusión del primer día. Creo que hasta ahora se han hecho las cosas muy bien. Creo que vamos por el buen camino».Noticias Relacionadas estandar Si Fútbol Vitor Roque, la amenaza para Lewandowski Sergi Font estandar No Fútbol Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona Sergi FontDurante estos últimos días se ha hablado mucho sobre la necesidad del Barcelona de fichar un centrocampista. Aleix García es uno de los nombres que más han salido pero el técnico ha despejado balones: «No he hablado con él ni con ningún otro futbolista. No sé si se podrá incorporar a algún otro. Dependemos del fair-play. Veremos lo que el club es capaz de hacer. Estoy en contacto con el presi y con Deco. Veremos».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704315606.3387287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a Youcef Atal, futbolista del Niza, a ocho meses de cárcel por publicar un vídeo antisemita>",
        "date_raw": "Wed, 03 Jan 2024 16:31:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/condenan-youcef-atal-futbolista-niza-ocho-meses-20240103155657-nt.html",
        "subtitle": "Youcef Atal , internacional argelino de 27 años que milita en el Niza francés, ha sido condenado este miércoles a ocho meses de cárcel, aunque no deberá ingresar en prisión, y a una multa de 45.000 euros por compartir un vídeo en el que un predicador palestino apelaba a «un día negro para los judíos», una publicación que el futbolista realizó en plena explosión del conflicto entre Israel y Hamás . La pena impuesta al jugador argelino, que se encuentra concentrado con su selección para disputar la Copa de África , es inferior a la que había solicitado la Fiscalía, que presentó una denuncia por provocación al odio racista por motivos religiosos contra el futbolista y pedía 10 meses de cárcel exentos de cumplimiento.Atal se disculpó en el juicio y alegó que no había visto el vídeo completo antes de publicarlo, un argumento que no ha convencido a la acusación puesto que solo duraba 35 segundos. «No soy antisemita. No siento odio por nadie», dijo en la audiencia el defensa, que fue apartado de la disciplina del Niza por aquella publicación.Noticia Relacionada Fútbol estandar No Denuncian a Weissman, jugador israelí del Granada, por un presunto delito de odio ABC El delantero deberá comparecer ante la Fiscalía tras compartir varios mensajes en sus redes sociales propagando la violencia contra PalestinaCinco días después de los ataques de Hamás contra Israel el pasado 7 de octubre, el internacional argelino compartió en su cuenta de Instagram el vídeo de un predicador palestino en el que mostraba su pena por los niños que estaban siendo masacrados en Gaza. Además, pedía a Dios «un día negro para los judíos» y hacía un llamamiento para «acompañar la mano» de los que «lanzan la piedra» en esa región palestina..",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704315606.3925936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Hezonja, del «Visca Barça» al «Hala Madrid»>",
        "date_raw": "Wed, 03 Jan 2024 16:27:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/mario-hezonja-visca-barca-hala-madrid-20240102041137-nt.html",
        "subtitle": "No hay mejor forma de comenzar el año nuevo que con un Barcelona-Real Madrid de Euroliga. Ese es el regalo que ha preparado para hoy ( 21.00 horas, Movistar Plus ) la máxima competición continental de baloncesto. Un clásico, el cuarto de la temporada (todos se los han llevado los blancos), que presenta felicidad en un bando y mandíbulas tensas en el otro. El Real Madrid, actual campeón, se ha mostrado imparable desde octubre y ha cerrado la primera vuelta con 16 victorias y tan solo una derrota, la mejor de la historia de la competición. Vítores que nada tienen que ver con la situación del Barcelona, que finalizó el 2023 con siete partidos perdidos en los últimos diez y con la semilla de la crisis eclosionando tras los últimos y sonoros tropiezos ante el Unicaja de Málaga y el Mónaco (91-71 fue el resultado en ambos duelos). Por lo tanto, el enfrentamiento, aunque con escasa influencia en el devenir de la Euroliga, adquiere tintes muy emocionales si se tiene en cuenta que el Madrid tiene amplias opciones de endosarle una herida, y de las profundas, al proyecto dirigido por Roger Grimau en caso de victoria. Más, si se tiene en cuenta que Chus Mateo, además de sus astros habituales como Tavares, Campazzo, Musa o el recuperado Yabusele , que podría vestirse de corto tras siete semanas de ausencia por lesión, podrá contar con la mejor versión de Mario Hezonja , magnífico su baloncesto balcánico, formado en las categorías inferiores del Barcelona y recién nombrado mejor jugador del pasado mes de diciembre en la Euroliga. El alero croata de 28 años, que termina contrato este mismo verano, se ha convertido en una pieza fundamental del esquema blanco, tanto por su capacidad para encestar (es el máximo anotador de los blancos en la Euroliga con 12,1 puntos de media) como por su sacrificio en defensa y en el rebote pese a que siempre ha tenido aura de estrella (es cuarto en capturas y segundo en robos).Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialMomento dulce que no siempre ha sido habitual pues, cuando el Madrid lo fichó, en verano de 2022, al de Dubrovnik le costó cuajar en su nueva casa. Fue tras la pelea contra el Partizan de Belgrado , en los playoffs de la pasada campaña, cuando el alero encontró su rol. La sanción de Yabusele por su llave de judo a Dante Exum dejó un vacío en la posición de ala-pívot, y el balcánico no dudó en ocuparla. Fue clave contra los serbios y ante el Barcelona, en semifinales, se fue hasta los 14 puntos, con triple definitivo incluido, para propulsar a los madrileños hasta la final, donde alcanzarían la Decimoprimera Copa de Europa ante el Olympiacos. Su buen hacer ha continuado esta temporada y su afable carácter fuera de la pista, muy hablador incluso ante los medios de comunicación, le ha asegurado un puesto de renombre en la falange blanca. Pero, aunque ahora sus cuerdas vocales emitan un «Hala Madrid» siempre que tiene oportunidad, hace no mucho era «Visca Barça» la frase que utilizaba el croata tras los partidos. Criado en la cantera del KK de Zagreb y MVP del Europeo sub-16 de 2011, el Barcelona no dudó en hacerse con sus servicios cuando solo tenía 17 primaveras. Un año después, ya había debutado en el primer equipo y, en sus tres temporadas de azulgrana, consiguió una Liga y una Copa del Rey. Un idilio que mantuvo durante los cinco años y medio que estuvo en la NBA, momentos en los que no se olvidaba de su exequipo y lo felicitaba en redes sociales cuando este conseguía algún triunfo. Pero todo cambió en febrero de 2021, tras ver cómo los Memphis Grizzlies le rescindían su contrato y no conseguía asentarse en ninguna franquicia. Fue en ese momento cuando Hezonja dio puerta a su aventura en Estados Unidos y, cómo no, fue el Barça su principal opción. Los catalanes tenían sus derechos, pero Jasikevicius no quiso modificar la plantilla a mitad de temporada. El croata jugó en el Panathinaikos griego y, en verano de ese mismo año, cuando parecía que volvería al Palau, el Barça lo vendió al Unics Kazán por 400.00 euros. La invasión de Ucrania le hizo abandonar Rusia y, desde entonces, solo conoce una frase: «Hala Madrid».Autocrítica del BarcelonaLlega el Barcelona sumido en cierta crisis deportiva e institucional al clásico europeo. Momento que Nicolás Laprovittola no quiso esquivar ayer al reconocer: «Hemos perdido el rumbo». El base fue crítico con la situación del equipo: «Nos duele este momento. Se está alargando muchísimo». Autocrítico, el argentino dio la razón a Juan Carlos Navarro , mánager de la sección, que cargó contra el vestuario («ha habido actitudes dentro y fuera de la pista que no nos han gustado y que no son dignas de este club y de esta camiseta», censuró el ejecutivo). «No se están haciendo las cosas bien», confirmó Laprovittola. A pesar de todo, Grimau espera hoy un punto de inflexión: «El Madrid es el mejor rival que podríamos tener en esta situación. Han demostrado que son los mejores actualmente, pero cuando tienes estos momentos lo que quieres es tener un rival fuerte que te ponga a prueba y te motive».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704315606.949882,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el partido del Real Madrid hoy de Liga y a qué hora juega contra el Mallorca>",
        "date_raw": "Wed, 03 Jan 2024 17:09:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/donde-ver-real-madrid-mallorca-horario-partido-television-20240103130749-nt.html",
        "subtitle": "El Real Madrid recibe al Mallorca tras haber recuperado el liderato de la Liga . Los blancos, en la última jornada antes del parón navideño, vencieron al Alavés (0-1) . Un resultado que, unido al empate del Girona contra el Betis (1-1), les devolvió a los más alto de la tabla, empatados a puntos con los catalanes. Una igualdad que el Madrid pretende resolver este miércoles, ya que si gana al Mallorca y el Girona empata o pierde contra el Atlético de Madrid, los de la capital se quedarían solos como líderes. Los chicos de Ancelotti llegan en plena racha de resultados a este 2024. De hecho, no pierden un partido desde el 24 de septiembre, ante el Atlético de Madrid. Desde entonces, un total de 15 victorias y tres empates ha sido su balance en la Liga y en la Champions League. Lo único negativo de este buen hacer ha sido las bajas en defensa. El técnico italiano no podrá contar con Alaba, Militao, Mendy ni Nacho, expulsado en el último duelo . Tampoco estará disponible Courtois. El Mallorca llega al duelo con un buen colchón de puntos, decimocuartos clasificados de la competición los baleares. Tras encadenar cuatro jornadas sin ganar, los de Javier Aguirre cerraron el 2023 con dos triunfos ante Sevilla y Osasuna, y con un empate, ante el Almería. Su baja más notable para el duelo contra el Madrid es la Muriqui, su máximo goleador (4). ¿A qué hora se juega el Real Madrid - Mallorca?El partido entre el Real Madrid y el Mallorca, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 19.15 horas en el estadio Santiago Bernabéu. El árbitro designado para dirigir el choque es Alejandro Muñiz Ruiz, del comité gallego, y estará asistido desde el VAR por Javier Iglesias Villanueva.¿Dónde ver en televisión y online el Real Madrid - Mallorca?El primer encuentro del Real Madrid tras arrebatar el liderato de la Liga al Girona se podrá ver por televisión a través de DAZN . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704315607.3326056,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alboroto, ataques y defensa en el antidopaje español>",
        "date_raw": "Wed, 03 Jan 2024 17:59:22 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alboroto-ataques-defensa-antidopaje-espanol-20240103175421-nt.html",
        "subtitle": "Hay mar de fondo en el antidopaje español con imprevisibles consecuencias porque el asunto se puede judicializar. El Consejo Superior de Deportes (CSD) ha enviado a la Fiscalía General del Estado un informe elaborado por el Ministerio de Educación, Formación Profesional y Deportes, por si apreciase indicios de delito o irregularidad por parte de la Agencia Española Antidopaje (CELAD) en la tramitación de controles y en la resolución de expedientes de deportistas que dieron positivo. Es decir, el nuevo presidente del CSD, el exministro de Educación J osé Manuel Rodríguez Uribes , ofrece que se investigue a un organismo que depende de sus competencias. El director del CELAD, José Luis Terreros, explica en ABC la situación originada.El pasado 26 de diciembre, 'El diario.es' informó de la reapertura del expediente sancionador del atleta Patrick Chinedu , un velocista nigeriano nacionalizado español que compitió con la camiseta de la selección y que dio positivo por nandrolona, un anabolizante clásico en las pruebas de velocidad del atletismo, en 2019.Noticias Relacionadas estandar No TRIBUNALES El juez sienta en el banquillo por falsedad al director de Antidopaje Isabel Vega estandar No atletismo Ola de positivos y sanciones por dopaje en el atletismo africano José Carlos CarabiasEl velocista nunca fue sancionado oficialmente por el exceso de celo que rige en la Agencia Antidopaje y el miedo a pillarse los dedos, como sucedió con el caso del ciclista Ibai Salas , primero declarado positivo por valores anómalos en su pasaporte biológico, después exonerado por una sentencia judicial que declaraba inválido este método de prueba y, si el caso continuase hoy, de nuevo en proceso de sanción por el Real Decreto que actualiza la Ley Antidopaje en España según el cual el pasaporte biológico sí es considerado una fórmula para castigar al tramposo por dopaje.En octubre de 2021, cuando aún se estaban tramitando alegaciones y recursos de Chinedu, hubo una sentencia de la Audiencia Nacional, en la que se obligaba a la Agencia Antidopaje a realizar los controles con dos agentes acreditados. « La Audiencia Nacional dictaminó que para que los controles fueran válidos tenía que haber dos agentes. Y nos pusimos a revisar todos los casos en los que pudo haber solo un agente. El procedimiento de Chinedu aún está en proceso de investigación. Si hubo solo un agente, no se le podrá sancionar», comenta Terreros.El trámite burocrático no parece tan complicado, saber si hubo en ese caso, uno o dos oficiales acreditados. «No es tan sencillo, en el formulario de control solo hay espacio para uno. Y la otra casilla la firma el deportista. Imagina, por ejemplo, un campeonato de España con cinco mesas de control antidopaje. Hay cinco agentes , pero solo firma uno el formulario, no firman los cinco. Cuando se habla de controles irregulares, se habla de esto. Todo cambió con la sentencia de 2021. En 2022 no se hizo un control con un solo agente. Y cuando se contrató a PWC (la agencia que realiza los controles) en 2015, la ley obligaba a hacerlo con un oficial», explica Terreros.Cinco casos de pasaporte biológicoRespecto a los casos congelados por las idas y venidas legales del pasaporte biológico, el director de la CELAD asegura: «Teníamos tres casos (positivos) de pasaporte biológico cuando llegó la sentencia judicial y yo me puse en contacto con la AMA (Agencia Mundial Antidopaje) para que los sancionaran las federaciones internacionales de sus deportes. Y había otros dos casos cuyos expedientes no estaban abiertos y están ahora en fase de resolución. En breve serán sancionados. No quiero que los tramposos españoles compitan como si nada».El Ministerio de Educación, Formación Profesional y Deportes elaboró el informe con las presuntas irregularidades a partir de una denunci a, se entiende que no anónima puesto que ha sido tramitada por el CSD y remitida a la Fiscalía General, que ahora decidirá si hay visos para investigar y en qué instancia.Como en la Operación Puerto y su juicio siete años después por un delito contra la salud pública con el arcón de Eufemiano Fuentes cargado de bolsas de sangre, o en la Operación Galgo que quedó en nada, o en la pregunta del Príncipe Alberto de Mónaco que costó muy cara en el proceso de designación de los Juegos Olímpicos nunca asignados a Madrid, el antidopaje español es motivo de conflicto.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704315607.48214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull entra en el ciclismo y compra el equipo de Roglic>",
        "date_raw": "Wed, 03 Jan 2024 18:30:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/red-bull-entra-ciclismo-compra-equipo-roglic-20240103182842-nt.html",
        "subtitle": "Red Bull, el gigante de los bebidas energéticas y uno de los mayores patrocinadores del deporte, entra con todo en el ciclismo. La empresa austriaca ha comprado el equipo de primera división Bora-Hansgrohe, en el que a partir de esta temporada competirá Primoz Roglic .Red Bull lo ha anunciado en un comunicado y la operación se entiende como una inversión de largo recorrido y a lo grande, como suele hacer las cosas en el deporte la multinacional de las bebidas energéticas que perdió a su fundador Dietrich Mateschitz , fallecido en octubre de 2022.En confirmación de la operación, la web de la autoridad austríaca de competencia publicó un comunicado anunciando la adquisición de Red Bull del 51% de 'RD pro Cycling GmbH, la empresa propietaria de la licencia de Bora-Hansgrohe.Noticias Relacionadas estandar No Fórmula 1 Verstappen cierra el año con otra victoria; Alonso, cuarto en el Mundial José Carlos Carabias estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro FernándezRed Bull ya patrocinaba a título individual a Wout van Aert (ciclista del Jumbo), siempre con su casco y los dos toros rojos cruzados. También a Tom Pidcock, el corredor del Ineos vencedor en Alpe d'Huez. Pero no a un equipo profesional.La formación alemana ha fichado para las próximas temporadas a Primoz Roglic, tres veces vencedor de la Vuelta a España (2019, 20 y 21) y el año pasado del Giro de Italia (2023) en una frenética contrarreloj en la que arrebató el maillot rosa a Geraint Thomas.Roglic nunca ha ganado el Tour de Francia, aunque estuvo a un paso de lograrlo en 2020, cuando Tadej Pogacar le arruinó el maillot amarillo en aquella cronoescalada a La Planches des Belles Files.Red Bull, que también gestiona equipos de fútbol en la primera alemana (Leipzig), Austria (Salzsburgo), Estados Unidos (Nueva York) y Brasil (Bragantino), ha conquistado siete veces el Mundial de Fórmula 1. Cuatro con Vettel (2010, 11, 12 y 13) y tres con Verstappen (2021, 22 y 23).",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704315607.6629312,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el partido del Atlético de Madrid de Liga y a qué hora juega contra el Girona hoy>",
        "date_raw": "Wed, 03 Jan 2024 19:06:41 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/donde-ver-girona-atletico-madrid-horario-television-online-20240103183228-nt.html",
        "subtitle": "El Girona , colíder de la Liga junto al Real Madrid, recibe este miércoles al tercer clasificado, el Atlético de Madrid . Un partido de lo más trascendente para los catalanes, pues en el último duelo antes del parón navideño cedieron dos puntos tras empatar en casa del Betis (1-1), resultado que permitió al Real Madrid igualar en la clasificación a los de Míchel tras vencer al Alavés.En clave atlética, una victoria permitiría a los del Cholo colocarse a tan solo cuatro puntos del Girona en la tabla. Los rojiblancos cerraron el 2023 con una buen victoria ante el Sevilla (1-0) , aunque empataron ante el Getafe (3-3) y perdieron contra el Athletic Club (2-0). Noticia Relacionada estandar Si Las leyendas del deporte que se fueron en 2023 Javier Asprón Termina un año especialmente duro con el mundo del deporte, que despidió, entre otros muchos, a cuatro de los campeones de la Eurocopa de 1964, al mejor futbolista inglés y al primer español ganador del Tour de FranciaEl Girona no contará con ninguna baja reseñable, mientras que el ATlético no podrá contar con Soyuncu, sancionado tras ser expulsado contra el Sevilla, ni con Lemar ni con barrios, que llevan semanas fuera del equipo por lesión de larga duración. Marcos Llorente es la única duda. ¿A qué hora juega el Girona - Atlético de Madrid?El partido entre el Girona y el Atlético de Madrid, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 21.30 horas en el Estadio Municipal de Montilivi. El árbitro designado para dirigir el choque es Alejandro Hernández Hernández, del comité de Las Palmas, y estará asistido desde el VAR por Guillermo Cuadra Fernández.¿Dónde ver en televisión y online el Girona - Atlético de Madrid?El encuentro entre el Girona y el Atlético de Madrid se podrá ver por televisión a través de Movistar Plus LaLiga . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es .",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704315607.888202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cobrar un euro para jugar en el equipo de sus amores: el bello gesto del exatlético Kalinic>",
        "date_raw": "Wed, 03 Jan 2024 18:50:40 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cobrar-euro-jugar-equipo-amores-bello-gesto-20240103182348-nt.html",
        "subtitle": "El caso de Lucas Pérez , que abandonó hace un año el Cádiz y la Primera división para jugar en su amado Deportivo de La Coruña , actualmente en la Primer RFEF (antigua Segunda B), fue uno de los movimientos más inesperados y bonitos del fútbol europeo en las últimas temporadas. Pero en este mercado invernal, al gallego, le ha salido competencia en lo que se refiere a sentimiento por unos colores. El delantero croata Nikola Kalinic , a sus 35 años, ex del Atlético de Madrid, AC Milán y Roma entre otros, ha fichado como agente libre por el quipo en el que debutó como profesional en 2005, el Hajduk Split de su país natal. Pero lo más llamativo es que su contrato de cinco meses, hasta que finalice la temporada, le reportará un solo euro. Un favor que el veterano delantero le hace al escudo de sus amores para que puedan cuadrar cuentas. «Este ha sido la negociación más fácil en las tres etapas que he tenido en el Hajduk. Cobraré un euro», reconoció el delantero. «Nikola vuelve con un objetivo, ayudar al Hajduk a ganar un trofeo 19 años después», le seguía el director deportivo Mindaugas Nikolicius . Noticia Relacionada Fútbol estandar No Xavi: «Hay que ir poco a poco con Vitor Roque» Sergi Font El técnico se lo llevará a Las Palmas mientras espera que LaLiga dé luz verde a su inscripción y recuerda: «Ya avisé en el Gamper que sería una temporada complicada»Porque, como reconoce el directivo, el asunto tiene más miga, pues el Hajduk es ahora mismo líder de la liga croata, con una ventaja de seis puntos al Rijeka y de siete al Dinamo de Zagreb , su gran enemigo y vencedor en 18 de los últimos 19 campeonatos domésticos (el Rijeka interrumpió su racha en 2017). De hecho, antes del monopolio del Dinamo, era el Hajduk, a principios de siglo, el equipo que más le hacía sombra a sus rivales. Y es por eso que Kalinic se ha apuntado a esta ventura casi sin cobrar. Devolverle la liga a su equipo tras 19 años sin gloria es su misión. Un trofeo que Kalinic nunca pudo levantar pues debutó al año siguiente de su conquista y en esa misma campaña, la 2005-06, fue cedido al Istra 1961. Luego pasó por el también croata Sibenik y, tras volver al Hajduk, comenzó su fulgurante carrera internacional, que le llevó por grandes escudos europeos, como el Blackburn Rovers (Inglaterra), el Dnipro (Ucrania), la Fiorentina, la Roma, el AC Milán y el Hellas Verona (Italia) o el Atlético de Madrid . Un recorrido que tuvo como colofón el ser uno de los 23 jugadores croatas que viajaron al Mundial de Rusia de 2018 , donde el cuadro balcánico acabó siendo subcampeón tras perder en la final contra Francia. Después de una gran aventura, Kalinic vuelve a casa. Y además lo hace por un módico precio.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704315607.8988838,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El éxito en Las Palmas de García Pimienta,  una víctima de Laporta>",
        "date_raw": "Wed, 03 Jan 2024 18:07:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/garcia-pimienta-triunfo-victima-laporta-20240103171604-nt.html",
        "subtitle": "La venganza es un plato que se suele servir frío y Francisco Javier García Pimienta (Barcelona, 1974) lleva dos años y medio macerándolo desde que Joan Laporta lo fulminó cuando dirigía al filial azulgrana, en junio de 2021. Fue una de las primeras decisiones del reelegido presidente azulgrana tras tomar posesión del cargo. Se esgrimieron motivos deportivos (el equipo llevaba dos temporada seguidas sin lograr el ascenso a Segunda), económicos (se dijo que su salario estaba por encima de sus funciones) y de reestructuración del fútbol base. Lo cierto es que 'Pimi' había disputado las últimas dos promociones de ascenso, había propuesto rebajarse el salario y los cambios solo respondieron al pago de favores tras la campaña electoral: Sergi Barjuán tomó las riendas del equipo (solo duró un año) y Rafa Márquez, del juvenil A.García Pimienta es ahora uno de los entrenadores de moda de Primera división al frente de Las Palmas, al que ha colocado en la zona media de la tabla con la permanencia prácticamente encauzada y realizando un juego vistoso y atractivo. Es la guinda tras dos temporadas en las islas (la primera se metió en el playoff de ascenso y en la segunda lo logró de forma directa). Atrás quedaba una etapa de 19 años en el Barça , en la que pasó por todas las categorías inferiores y en la que incluso sonó para ocupar el banquillo del primer equipo en momentos de inestabilidad, el último de ellos tras la destitución de Quique Setién. «Ha pasado mucho tiempo de eso. No he vuelto a tener contacto con Laporta , pero quiero darle las gracias porque gracias a aquella decisión estoy en Las Palmas y es una historia inmejorable para mí. Estoy muy a gusto, en el sitio ideal», desliza el técnico.Laporta fue contundente en sus explicaciones ante la Asamblea de Compromisarios tras el despido del técnico, que se produjo horas antes de otra salida inesperada, la de Guillermo Amor . «No veíamos al Barça B integrado en la línea del fútbol base», justificó el dirigente.Noticia Relacionada Fútbol estandar Si Vitor Roque, la amenaza para Lewandowski Sergi Font El Barcelona acelera la llegada de Tigrinho ante la falta de gol y la crisis de juego y resultadosSin querer polemizar, el entrenador le respondió: «Estas palabras me demuestran que no tenía excusas, sólo quería poner a los suyos, que fue la razón que me dieron. Decirme que yo no iba en la línea del fútbol base... es todo lo contrario. En 2018 cuando subo al Barça B es cuando se vuelve al origen. En los años anteriores se habían formado plantillas top sin opciones de jugadores que llegasen al primer equipo. Todos los partidos que he entrenado al Barça, en todas las categorías, hemos jugado con el 4-3-3, fieles al estilo. He creído en la gente de la casa y la prueba está en todos los jugadores que han debutado en el primer equipo». Le quedaba un año de contrato y se sintió «dolido, triste, cabreado...» porque «no fueron las formas correctas, no fue justo».'Pimi' podrá ajustar cuentas esta noche ante un Barcelona que llega en crisis de juego y resultados, con la obligación de ganar y convencer ante un Las Palmas que solo ha perdido un encuentro en casa. Recibirá a Xavi , aunque sabe que podría ser él el que ocupara el banquillo visitante: «Sé que fui opción al menos dos veces, pero es más fácil optar por un nombre que creer en una persona que solo ha entrenado al filial».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704315607.9770594,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Barcelona - Real Madrid Baloncesto y a qué hora empieza el partido de la Euroliga hoy>",
        "date_raw": "Wed, 03 Jan 2024 19:34:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/donde-ver-barcelona-real-madrid-baloncesto-horario-television-online-20240103112511-nt.html",
        "subtitle": "El 2024 comienza con un nuevo Clásico en el mundo del baloncesto. Barcelona y Real Madrid vuelven a verse las caras este miércoles en la jornada 18 de la Euroliga de baloncesto en lo que apunta a ser un trepidante duelo clave para ambos equipos españoles.El Madrid, vigente campeón de la competición europea, quiere seguir con la dinámica de récord del 2023, donde consiguió 17 victorias y tan solo una derrota que le ha permitido situarse en lo más alto de la tabla. Los blancos llegan en un momento de forma espectacular, tras derrotar a domicilio al Asvel francés (76-77) y vencer con contundencia en el Wizink Center al Partizan serbio (91-75).Noticias Relacionadas estandar No Baloncesto / EUROLIGA El Barcelona se asoma al abismo y cierra el año con una nueva derrota ante el Mónaco (91-71) Sergi Font estandar No Polideportivo Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de ParísPor su parte, el Barcelona busca romper la mala racha de los últimos partidos ─siete derrotas en los últimos diez partidos del año─ y seguir manteniéndose entre los primeros puestos de la Euroliga. Los de Roger Grimau , muy cuestionado por la afición tras los últimos tropiezos, vienen de cerrar el 2023 con una dinámica negativa, tras perder por más de 20 puntos ante el AS Monaco (91-71) en la competición europea y el Unicaja de Ibon Navarro (91-71) en Liga Endesa.En el encuentro volverán a verse las caras dos jugadores que saben muy bien lo que es estar en las disciplinas de ambos clubes. Mario Hezonja , formado en la cantera del Barcelona , llega ahora como MVP de la Euroliga del mes de diciembre y siendo el líder numérico ─acumula una media de 16 puntos y 17 de valoración─ de un Madrid que atraviesa uno de los mejores momentos de forma de los últimos años. En el otro lado estará Nicolas Laprovittola que, tras unos malos años en el equipo blanco, se ha reencontrado con su mejor versión vistiendo la camiseta azulgrana. El argentino tiene muy claro que la clave para derrotar a los de Chus Mateo pasa por mantener «una mentalidad muy fuerte» tras la mala racha de las últimas semanas.A qué hora se juega el Barcelona - Real Madrid de baloncestoEl partido del Barcelona y Real Madrid, correspondiente a la jornada 18 de la Euroliga de baloncesto, tendrá lugar este miércoles 3 de enero de 2024. El Clásico se disputará en la pista del equipo catalán, el Palau Blaugrana , a partir de las 21:00 horas (hora peninsular española).Dónde ver en televisión y online el Barcelona - Real Madrid de baloncestoEl encuentro que enfrenta al Barcelona y el Real Madrid en la Euroliga de baloncesto se podrá ver en directo por la televisión en el canal Movistar Deportes , disponible en la plataforma de pago Movistar+ . Además, se podrá seguir online a través de ABC.es, donde estará disponible toda la información sobre la competición europea y la última hora de los equipos españoles.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704315608.0493448,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España busca su novena plaza olímpica para París en el Mundial de ILCA6>",
        "date_raw": "Wed, 03 Jan 2024 17:58:54 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/espana-busca-novena-plaza-olimpica-paris-mundial-20240103175644-nt.html",
        "subtitle": "El viernes 5 de enero dará comienzo en Mar del Plata, Argentina, el Campeonato del Mundo de la clase ILCA 6, organizado por el Yacht Club Argentino y la Clase Internacional Laser. En él, la catalana Cristina Pujol, la andaluza Ana Moncada, la canaria Isabel Hernández y la torrevejense Ascensión Roca buscarán la novena plaza de país para la vela española en los Juegos de Paris 2024.El Campeonato del Mundo de este recién estrenado año olímpico cuenta con 109 deportistas inscritas en representación de 47 países, 23 de los cuales pujan por la plaza olímpica con 39 deportistas en liza.Nuestras regatistas se encuentran navegando en Mar del Plata desde finales de diciembre, tomándole el pulso a un campo de regatas que, como explica Cristina Pujol «es bastante abierto con olas grandes, muy parecido a lo que solemos encontrar en las islas Canarias, con condiciones de bastante viento generalmente».Respecto a sus rivales, la representante nacional en Tokio 2020 anuncia que «lógicamente, al ser año olímpico el nivel de la flota es altísimo como corresponde a un mundial en el que muchos países se juegan la selección de sus equipos y, además, hay siete plazas olímpicas de país en juego» .La primera oportunidad de obtener el pasaporte olímpico para la clase ILCA 6 fue en el mundial de la Haya 2023, en el que España se quedó a cuatro puestos del objetivo. En esta ocasión son siete las plazas disponibles, por lo que el equipo español parte entre los favoritos a hacerse con una de ellas.Con relación a los principales enemigos a la hora de clasificar a España en ILCA 6 para Paris 2024, Pujol destaca a Finlandia, con una representante, Turquía, con tres, Croacia, con dos, e Israel, con una, como principales banderas a tener en cuenta.El programa de regatas contempla una Serie Clasificatoria que se extenderá desde el viernes 5 hasta el domingo 7, para dar comienzo a las Series Finales el lunes 8. El miércoles 10, último día de campeonato, está reservado para la Medal Race, de puntuación doble y en la que tomarán parte las diez primeras clasificadas, además de una última regata para el resto de las participantes.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704315608.068224,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Rally Dakar más ecológico de la historia>",
        "date_raw": "Wed, 03 Jan 2024 18:07:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-ecologico-historia-20240103172846-nt.html",
        "subtitle": "2050, tal como marca el Acuerdo de París , es el año en el que se aspira a lograr una sociedad de cero emisiones netas. Aunque esta fecha aún nos parezca muy lejana, los efectos del cambio climático nos apremian a tomar medidas que agilicen la transición energética y el Dakar no es ajeno a ello. Por este motivo se ha creado una categoría en la que un serie de vehículos compiten únicamente utilizando combustibles renovables que se elaboran a partir de residuos orgánicos, como aceites vegetales usados, biomasa, residuos de la industria agroalimentaria o residuos forestales. Uno de sus principales puntos fuertes es que son combustibles que minimizan las emisiones, por lo que son una de las soluciones más eficaces en las procedentes del transporte en los próximos años. El equipo KH-7 Ecovergy Team es uno de los que ha optado por esta opción con su innovador sistema híbrido de combustible hidrógeno / HVO (diésel renovable a partir de aceite vegetal hidrotratado), que ya hizo historia el año pasado al completar la carrera. Jordi Juvanteny (31 participaciones) y José Luis Criado (32) no se conformaron con la hazaña de hace 11 meses y vuelven a los desiertos saudíes con su inseparable camión MAN 6x6 modificado por la empresa española EVARM. La presencia en la cabina de Xavi Ribas , responsable del desarrollo técnico, será un importante apoyo que permitirá recopilar datos e información en tiempo real.Con apenas 10 kilogramos de hidrógeno, el equipo KH-7 Ecovergy Team es capaz de completar etapas dakarianas de hasta 900 kilómetros, contando tanto las especiales cronometradas como los enlaces, logrando pasar de reducir entre un 40 y un 50% sus emisiones de dióxido de carbono a la atmósfera, a subir el listón y evitar un 85-90% de las mismas en este rally gracias al hidrógeno.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del Mundial«La gran ventaja que tiene es que es adaptable a cualquier vehículo ya existente, por lo que se puede llegar a instalar en un coche, camión o autobús de los que vemos en nuestras carreteras. El objetivo en esta próxima edición del rally es recabar datos en directo que nos permitan aumentar la utilización de hidrógeno en el futuro, pero sin alterar las prestaciones, el rendimiento y la fiabilidad del camión, para luego extrapolarlo a los vehículos de calle», explica Ribas .«Estamos orgullosos de ser abanderados de este equipo tan novedoso. Lo primero que notamos en la cabina es… nada. El camión responde absolutamente igual que antes y ofrece la misma respuesta que con el combustible clásico. Al volante no hay cambio de sensaciones y no perdemos potencia», explica Juvanteny . «Es el tercer año de este proyecto, en el que estamos totalmente involucrados, cada vez con más valentía y más proyección hacia el futuro. Prácticamente la huella de carbono de nuestro camión será cero. Queremos demostrar que hay otra forma de hacer carreras, otra forma de participar», añade José Luis Criado .",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704315608.1417227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 03 Jan 2024 19:52:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo vallecanoReal Sociedad 1 - 1 AlavésGranada 2 - 0 Cádiz.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704315608.6026597,
        "language": "ES",
        "source": "ABC"
    }
]
