[
    {
        "title": "La Reina Margarita de Dinamarca anuncia que abdicará en favor de su hijo, Federico>",
        "date_raw": "Sun, 31 Dec 2023 20:36:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/reina-margarita-dinamarca-anuncia-abdicara-favor-hijo-20231231184712-nt.html",
        "subtitle": "Dinamarca tendrá nuevo monarca en 2024. La Reina Margarita II ha anunciado este domingo que abdicará en favor de su hijo y heredero al trono, Federico, el 14 de enero. La monarca, que fue entronizada en 1972 , ha realizado el anuncio durante su discurso de Navidad.«El 14 de enero de 2024, 52 años después de suceder a mi amado padre, renunciaré como reina de Dinamarca. Dejaré el trono a mi hijo, el príncipe heredero Frederik», ha señalado en el mensaje televisado.La popular monarca de 83 años, viuda desde 2018, fue sometida a una operación quirúrgica de la espalda en febrero que la mantuvo alejada de la vida pública hasta abril.«La operación (...) dio lugar a reflexiones sobre el futuro, sobre la cuestión de si era tiempo de transferir las responsabilidades a la siguiente generación», ha dicho la reina.Última Monarca reinante en EuropaDesde la muerte de su prima lejana, Isabel II de Inglaterra, Margarita II es la última Monarca reinante en Europa.Más de 80% de los daneses afirman ser favorables a la monarquía y multitudes celebraron su jubileo de 50 años de reinado el año pasado.«Muchos de nosotros no hemos conocido otro monarca. La Reina Margarita es la encarnación misma de Dinamarca y, a lo largo de los años, ha puesto palabras y sentimientos a lo que somos como pueblo y como nación», ha reaccionado la Primera Ministra Mette Frederiksen en un comunicado.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704078008.664512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro inicia «acciones defensivas» militares en el Caribe por la llegada de un buque de guerra británico>",
        "date_raw": "Fri, 29 Dec 2023 18:24:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-inicia-acciones-defensivas-militares-caribe-llegada-20231229182436-nt.html",
        "subtitle": "Ante lo que considera amenazante el arribo del buque de guerra británico HMS Trent, el mandatario venezolano Nicolás Maduro inició «acciones defensivas» militares al noreste del Caribe con un amplio despliegue de 5.000 efectivos por aire, tierra y mar en el marco de la disputa que mantiene con Guyana sobre el Esequibo.«He ordenado la activación de una acción conjunta de toda la Fuerza Armada Nacional Bolivariana (FANB) sobre el Caribe oriental de Venezuela , sobre la fachada atlántica, una acción conjunta de carácter defensivo como respuesta a la provocación y a la amenaza del Reino Unido contra la paz y la soberanía de nuestro país», dijo Maduro.En su transmisión obligatoria por cadena de radio y televisión oficiales, Maduro se dirigió a la nación bolivariana y en presencia de la cúpula militar para informar que concretaron este jueves «la primera fase» de esta operación, lo que consistió en un despliegue sobre tierra y aguas del estado Sucre (noreste).Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilLa operación conjunta de diversos ejercicios militares General Domingo Antonio Sifontes 2023 conlleva el despliegue de efectivos de la fuerza armada nacional bolivariana, entre ellos, un contingente de 180 uniformados que actuaron desde el muelle de Puerto Valdez en la isla de Margarita, y otros dos desde los estados Anzoátegui y Sucre.Nicolás Maduro y su par guyanés Irfaan Alí acordaron un pacto de no agresión de once puntos este 14 de diciembre en las islas caribeñas de San Vicente y Las Granadinas sobre la disputa del Esequibo, de 159.000 kilómetros cuadrados, que reclama Venezuela desde hace más de 100 años que se encuentra bajo la administración de Guyana.Ha transcurrido solo un par de semanas y parece que l a firma del pacto se tambalea por su fragilidad que en cualquier momento puede romperse antes de terminar su plazo de tres meses en marzo próximo.El Gobierno británico llamó este jueves a Venezuela a cesar sus «acciones injustificadas» contra Guyana y reiteró que su buque de guerra HMS Trent llegará este viernes a Guyana dentro de «una serie de maniobras de rutina» en el Caribe, mientras que su protegida Guyana asegura que no planea tomar «acciones ofensivas» contra Venezuela.Maduro afirmó por televisión que antes de ordenar las maniobras militares había consultado con los cancilleres y todos los involucrados en la firma del compromiso de no agresión , exhortando a la retirada del buque británico, pero en vista de que no le escuchaban decidió entonces lanzar «acciones defensivas'».«Fuimos claros, hemos respetado el pacto de San Vicente», dijo Maduro al reiterar que «Venezuela no se puede quedar de brazos cruzados frente a una amenaza, estamos respondiendo en la medida proporcional», justificó al apostar por la diplomacia y la paz, y criticó que Guyana haya desoído los pedidos de Venezuela de no aceptar la llegada del barco británico a sus costas.Minutos antes, el régimen venezolano había condenado este hecho en un comunicado, en el que pidió a Guyana «tomar acciones inmediatas para el retiro del buque y abstenerse de seguir involucrando potencias militares en la controversia». A juicio del chavismo, la presencia de la nave militar es «extremadamente grave», pues está acompañada de declaraciones del Reino Unido, al que ven como un «despojador» del territorio en disputa, por haber sido Guyana una colonia británica hasta 1966.En las maniobras militares participan unos 5.000 soldados de la FANB, equipos Tango 95, 6 aviones de combate, unos 6 aviones cazas F-16, unos 12 Sukhoi rusos, 3 buques multipropósito, 7 lanchas con misiles, 3 patrulleras oceánicas y equipos de defensa antiaérea.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704078010.763093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador obedece a EE.UU. y ordena desalojar campamentos de inmigrantes en la frontera>",
        "date_raw": "Sat, 30 Dec 2023 04:41:25 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-obedece-eeuu-ordena-desalojar-campamentos-20231229175302-nt.html",
        "subtitle": "El Gobierno mexicano inició el desmonte de campamentos migrantes en diversos puntos de la frontera con Estados Unidos. La determinación llegó tras el encuentro de Andrés Manuel López Obrador con el secretario de Estado Antony Blinken en el que este último pidió acciones más enérgicas para frenar los flujos migratorios hacia la frontera.Los hechos contrastan con lo informado por el presidente mexicano sobre el encuentro con Blinken . El jueves López Obrador dijo que el secretario de Estado no le había pedido medidas concretas y que Estados Unidos buscaba avanzar en la agenda de promoción y desarrollo de Centroamérica para evitar que las personas deban migrar en busca de mejores oportunidades. «Fue más que nada cooperación para el desarrollo y migración. Ahora más que nunca es indispensable una política de buena vecindad», dijo el presidente mexicano en su conferencia diaria.Sin embargo, ya desde ese mismo jueves oficiales mexicanos retiraron casas de campaña en las afueras de Matamoros , al norte de México, y, según dijeron activistas de los derechos humanos a la prensa, al menos 40 extranjeros fueron detenidos para su deportación. Se trata de personas que esperaban respuesta a sus solicitudes de asilo en Estados Unidos. En dicho campamento han llegado a vivir hasta 1600 migrantes.Noticia Relacionada estandar Si La creciente ola de inmigración africana agrava la crisis en la frontera de México y EE.UU. Milton Merlo En dos años, se han disparado las detenciones de subsaharianos en territorio mexicano«Estas redadas no se habían visto, todo sucedió mientras los migrantes dormían. Creemos que son parte de los acuerdos del Gobierno mexicano con el de Estados Unidos», mencionó la activista Gladys Cañas . También señaló que los detenidos fueron trasladados a Reynosa para tramitar su deportación. En su mayoría eran venezolanos.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Los ocupantes, por lo general, consiguen empleos temporales en el día y en la noche acuden al refugio, donde se encuentran sus familiares. En paralelo, buscan llevar adelante sus trámites migratorios ya sea en Estados Unidos o, en su defecto, en México.A diferencia de otras redadas menores, en esta ocasión la autoridad mexicana desplegó maquinaria pesada y excavadoras para remover el campamento y luego dijeron a los medios que solo había tiendas de campaña vacías y que se trataba de una medida de limpieza a metros del Río Bravo que separa a México de Estados Unidos.Otros compromisosSegún explicó a la agencia Associated Press, Segismundo Doguín , jefe del Instituto Nacional de Migración en Tamaulipas -el estado donde se ubica Matamoros-, negó que se tratara de un desalojo. «Lo que estamos haciendo es que carpa que vemos vacía, carpa que estamos quitando... pues ya se están empezando a ir los migrantes».No se trata de la primera maniobra de este tipo por parte de la autoridad mexicana. Hace un mes en la Ciudad de México también fueron removidos campamentos migrantes. Estos fueron montados debido a la saturación de los albergues que operan organizaciones no gubernamentales y diversas iglesias.De hecho, en esta capital, a sólo unas calles del Palacio Nacional , donde López Obrador recibió a los enviados de la Casa Blanca, está uno de los muchos asentamientos de este tipo.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Sus ocupantes logran empleos temporales durante del díaLa avanzada sobre los campamentos es la primera y la más visibles de las medidas a las que se comprometió el Gobierno mexicano en la reunión con Blinken. Según pudo conocer ABC de fuentes de la Cancillería mexicana, habrá acciones más enérgicas que dificulten el tránsito de los migrantes hacia una frontera a la cual cada día llegan entre 8000 y 10.000 personas.Los funcionarios estadounidenses fueron enfáticos en que no se pueden repetir postales como las de esta semana que permitían ver una caravana migrante partiendo desde Chiapas hacia el norte del país y la autoridad mexicana sin poner el menor obstáculo. Más reuniones en eneroEl Gobierno de Joe Biden requiere blindar su frontera sur para que en el Congreso los republicanos aprueben más recursos para la guerra en Ucrania. Esta semana se envió la última remesa disponible por 250 millones de dólares en concepto de armamento y equipos.En el encuentro con Blinken participaron el secretario de la Defensa Nacional de México, el general L uis Crescencio Sandoval , y el secretario de Marina, el almirante Rafael Ojeda . Estos oficiales manejan la seguridad interna del país y viajarán a Washington en enero lo cual da cuenta en parte de los compromisos asumidos por López Obrador ante el secretario de Estado.El Gobierno mexicano no tuvo demasiadas alternativas. Sus industrias y empresas se vieron afectadas la semana pasada por el cierre temporal de dos cruces ferroviarios con Texas, llevado a cabo con el argumento de que se tuvo que reasignar a agentes de la patrulla fronteriza para hacer frente al elevado número de cruces migratorios.Otro paso fronterizo permanecía cerrado en Lukeville, Arizona , y las operaciones quedaron suspendidas parcialmente en San Diego y Nogales, también en Arizona. Las pérdidas estimadas por el empresariado mexicano llegan a los 100 millones de dólares diarios.Si bien estos cierres están prohibidos en la normativa del tratado comercial de América del Norte, EE.UU. se ampara en el derecho de resguardar su seguridad nacional. Este es el gran mecanismo de presión que Washington tiene sobre López Obrador : el de ocasionarle un daño comercial. México le exporta anualmente a Estados Unidos bienes y servicios por un valor que ronda los 380.000 millones de dólares.No se trata de una fórmula nueva. Donald Trump presionó a López Obrador en 2019 con un esquema similar para que México blindara su frontera sur con Centroamérica. Si México no cooperaba, el presidente republicano aplicaría tarifas extraordinarias al comercio bilateral. Así se lo advirtió en Ciudad de México Jared Kushner, yerno de Trump y en ese entonces asesor de la Casa Blanca, a López Obrador. Y el presidente mexicano tuvo que ceder.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704078010.9440727,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y cinco heridos después de que un camión arrollara a un grupo de peatones en Alemania>",
        "date_raw": "Fri, 29 Dec 2023 17:58:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-cinco-heridos-despues-camion-arrollara-grupo-20231229174834-nt.html",
        "subtitle": "Al menos una persona ha fallecido y otras cinco han resultado heridas después de que un camión arrollara este viernes a un grupo de peatones en la localidad de Passau, ubicada en el sureste de Alemania .Así lo ha informado la Policía, que además ha detallado que se ha puesto ya en marcha una investigación para aclarar un suceso del que todavía se desconoce si ha sido involuntario o intencionado .El conductor del vehículo ha tenido que ser trasladado al hospital junto a otros de los peatones que ha atropellado.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704078011.1045463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump>",
        "date_raw": "Fri, 29 Dec 2023 19:30:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nikki-haley-estrella-emergente-primarias-republicanas-consigue-20231229192901-nt.html",
        "subtitle": "Una nueva estrella emerge en el campo republicano. Nikki Haley, quien fue embajadora ante Naciones Unidas y gobernadora de Carolina del Sur, va ganando apoyos. Sin embargo, este ascenso bien puede servir para nada , pues por mucho que suba Haley, la realidad de los números es lapidaria. Donald Trump suma un 62,5% de intención de voto, frente al 11% de Haley y del otro supuesto contrincante principal, Ron DeSantis , gobernador de la Florida.Trump sigue siendo, electoralmente hablando, de teflón. Nada le lastra, ni los noventa cargos en su contra, ni los cuatro juicios por la vía penal, ni la sustracción de documentos clasificados, ni la condena por difamación tras una agresión sexual, ni el fallo en su contra por inflar su patrimonio, ni las dos veces que fue sometido al 'impeachment', ni el saqueo del Capitolio . Las inhabilitaciones en Colorado y Maine sólo le hacen sumar apoyos, cada vez más reforzado. En los dos primeros estados en votar en primarias no hay ni siquiera sombra para la duda. En Iowa, Trump suma el 51,3% de intención de voto, y, en New Hampshire, el 46,3%. Un triunfo en ambos le convertirá inmediatamente en candidato indisputado , y ya solo quedará que elija un número dos. [Todos estos porcentajes son las medias que efectúa el sitio demoscópico RealClearPolitics, una referencia en los recuentos electorales.]Noticia Relacionada estandar Si Una nueva imputación de Hunter Biden embarra más la reelección del presidente de EE.UU. Javier Ansorena Las causas de Trump, que ayer volvió a testificar, y del hijo del presidente van a marcar buena parte de la campañaEl candidato adoradoTrump es consciente de que las bases republicanas le adoran. En cierto modo, él se presenta como un presidente que aspira a ser reelegido, sin necesidad de primarias, como es el caso de Biden. Y en realidad, para sus seguidores en principio él sigue siendo su presidente verdadero , pues están convencidos estos de que en 2020 hubo fraude electoral y Biden es un presidente ilegítimo. La justicia ha negado que hubiera semejante amaño.Trump ya alentó teorías conspirativas con Barack Obama. Antes de presentarse a las primarias de 2016, estuvo meses alimentando las sospechas de que Obama no había nacido en Hawái, sino en Kenia o la India, y que por tanto no podía haber sido declarado ganador de las elecciones. A su vez, muchos demócratas consideraron después a Trump presidente ilegítimo por haberse beneficiado de las injerencias de Rusia durante la campaña electoral de 2016. En un clima político radicalmente dividido, cada vez más exasperado, los militantes republicanos no ven más allá de Trump , por mucho que más de un juez le haya declarado insurrecto. Biden, mientras, se presenta sin contrincantes de peso , protegido por el escudo de la presidencia, muy a pesar de su avanzada edad, 81 años, y una reducción patente en brío y movilidad.Trump ha decidido hacer campaña, como siempre, a su manera. Se ha ausentado de los caóticos debates de primarias, pero todos los contrincantes han acabado hablando de él. Se meten con él, pero lo justo, conscientes de su aura mesiánica entre los votantes de primarias. Trump les insulta, se burla de su peso, de su altura y hasta de su coeficiente intelectual, pero todos ellos responden con deferencia y respeto. Cuando a Trump le expulsan de las papeletas en Colorado y Maine por insurreccionista, le apoyan, y creen que es una mala decisión, aunque les pueda acabar beneficiando.En Estados Unidos, en un clima político radicalmente dividido y cada vez más exasperado, los militantes republicanos no ven más allá de TrumpElecciones reñidasDe cara a las elecciones, la cosa está más reñida. La media de Real Clear Politics da a los dos candidatos, Trump y Biden, en torno a un 45% de intención de voto, empate dentro del margen de error. Pero esos porcentajes no son de gran ayuda, pues lo que importa es el colegio electoral , quien consiga 270 votos de este o más. Como referencia, basta recordar que desde los años de Bill Clinton, los republicanos sólo han ganado el voto popular en unas presidenciales en una sola ocasión, George W. Bush en 2004.Son muchos los factores que decidirán quien se impondría en unas generales, pero a tenor de las elecciones parciales de 2022 y varios referendos posteriores, hay factores que están movilizando, y mucho, a los votantes demócratas, en especial la decisión de la Corte Suprema de eliminar la legalización del aborto hasta que el feto sea viable. En estados conservadores, como Kentucky o Ohio, las opciones demócratas se han impuesto cómodamente en meses recientes. Ya en las parciales de 2022, los republicanos consiguieron unos resultados mucho peores de los esperados, y fracasaron a la hora de conseguir una mayoría en el Senado. En la Cámara de Representantes obtuvieron una mayoría mínima de apenas nueve votos de 435. Más que las encuestas, esos resultados dibujan un futuro complicado para los republicanos bajo sus actuales líderes.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704078011.1157937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia vetará a partir del 1 de enero a los imanes procedentes del extranjero>",
        "date_raw": "Sat, 30 Dec 2023 13:12:26 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/francia-vetara-partir-enero-imanes-procedentes-extranjero-20231230131225-nt.html",
        "subtitle": "A partir del 1 de enero Francia prohibirá la entrada en el país a imanes formados o dependientes del extranjero, una medida con la que el presidente francés, Emmanuel Macron, cumple una de sus promesas más polémicas, anunciada en 2020.Los imanes extranjeros que ya estén en Francia deberán cambiar su situación y para ello tienen de plazo hasta el 1 de abril de 2024. Para ellos se establecerá un «marco específico» que permitirá a las asociaciones que gestionan lugares de culto contar con imanes y emplearlos . directamente con el objetivo de que estos imanes sean «al menos parcialmente formados en Francia», según la notificación oficial del Ministerio del Interior.«Realmente es una muy buena medida », ha destacado la senadora del partido centrista Unión de los Demócratas e Independientes (UDI) Nathalie Goulet, quien dijo que estaba «bastante segura» de que Macron «no cumpliría». «Es un paso hacia el islam de Francia«, argumentó, citado por Radio Francia.Noticia Relacionada estandar No Alemania restringirá la entrada de imanes turcos y asumirá la formación de los líderes musulmanes Rosalía Sánchez El ministro del Interior anuncia medidas para atajar la amenaza yihadista«¿Cómo se puede esperar que los imanes pagados por Turquía, que no reconocen el genocidio de Armenia formen parte de la sociedad en Lyon o Marsella, donde hay importantes comunidades armenias?», ha añadido Goulet.Ahora, «necesitamos un plan de estudios religiosos en Francia, pero eso depende de los propios musulmanes», ha añadido. «Debemos ofrecer en Francia» a los aspirantes a imanes «una formación que no les lleve a viajar al extranjero para formarse», como ocurre actualmente.El ministro del Interior, Gérald Darmanin, fue el encargado de anunciar la medida en una carta a los países afectados en un gesto «muy valiente» por sus implicaciones diplomáticas, según Goulet. «Pienso en particular en Turquía , donde existe una dificultad real porque los imanes turcos en Francia son empleados directores del Estado turco», ha recordado.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704078011.2518265,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Estados Unidos tiene la llave del destino electoral de Donald Trump>",
        "date_raw": "Sat, 30 Dec 2023 15:04:47 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-estados-unidos-vuelve-tener-llave-destino-20231229191202-nt.html",
        "subtitle": "El destino electoral de Donald Trump está en manos de la Corte Suprema de Estados Unidos después de que un segundo estado, el de Maine, decidiera el jueves a última hora impedir que el nombre del republicano figure en papeletas electorales, incluidas primarias, justo cuando va a comenzar el largo proceso de votación. El caso de Maine, decidido por una secretaria de Estado demócrata, se suma al de Colorado, donde un juzgado también le inhabilitó, por el mismo motivo: consideran en ambos casos que en 2020 y 2021 Trump, desde la Presidencia, alentó una fallida insurrección con el objetivo de perpetuarse en el poder.Trump, por su parte, niega que alentara una insurrección. El equipo legal del expresidente argumenta que Trump tiene derecho a denunciar un fraude electoral , por muy falsas que fueran sus denuncias, porque le ampara la libertad de expresión. Del mismo modo, el ex presidente alega que cuando el 6 de enero de 2021 reunió a miles de seguidores ante la Casa Blanca y les animó a marchar sobre el Capitolio y pelear para que este no certificara la victoria de Joe Biden, lo hizo de forma retórica, y nunca les instó a provocar disturbios o agredir a las fuerzas del orden. Durante el saqueo del Capitolio hubo cinco muertes. En el centro de estas disputas está la decimocuarta enmienda de la Constitución, que establece que nadie puede ocupar un cargo en la administración pública de EE.UU. si, habiendo previamente jurado apoyar la Constitución como funcionario del gobierno o de cualquier Estado, se inmiscuye o apoya una insurrección o rebelión contra la República. El Congreso federal puede eliminar esta inhabilitación por una votación de dos tercios en cada cámara del Capitolio , algo improbable pues los republicanos sólo tienen mayoría, y simple, en la Cámara de Representantes.Noticia Relacionada estandar No La turbulenta campaña de Trump: entre primarias y citaciones judiciales David Alandete Desde el 11 de enero, el presidente tiene una serie de vistas orales que condicionan las eleccionesHay demandas en varios estados que intentan impedir que Trump se presente a las primarias y elecciones. Dos esfuerzos en Míchigan y Minnesota para expulsarle de las papeletas fueron infructuosos, y una impugnación en Oregón queda aun pendiente. California decidió también el jueves que Trump puede figurar en las papeletas, tras una decisión de la secretaria de Estado allí. Las decisiones en Colorado y Maine son las primeras en la historia de EE.UU. en mantener a un candidato presidencial fuera de la papeleta bajo la cláusula de insurrección de la Constitución.Desde el siglo XIXEsa enmienda se aprobó tras la Guerra Civil, durante la era conocida como de la Reconstrucción, y fue diseñada para impedir que insurrectos que lucharon del bando de la Confederación esclavista pudieran ascender a cargos de responsabilidad o ganar elecciones tras la victoria de los unionistas, comandados por Abraham Lincoln y Ulysses Grant. Maine, con una población de 1,37 millones de habitantes, le impide a Trump presentarse, por decisión de su secretaria de Estado, la demócrata Shenna Bellows. Esta dijo, en su decisión: «Soy consciente de que ningún secretario de Estado ha privado a un candidato a presidente de figura en las papeletas de acuerdo con la sección tercera de la decimocuarta enmienda. También soy consciente de que ningún candidato presidencial previo ha tomado parte en una insurrección ». El veto en Colorado acaba de llegar a la Corte Suprema, que podría pronunciarse entrado el año nuevo. La campaña de Trump también demandará a Maine por el segundo caso. Las primarias comienzan el 15 de enero en las votaciones en Iowa y New Hampshire. Sobre el 5 de marzo, llamado supermartes, puede quedar decidido un ganador. De momento, el nombre de Trump puede figurar en las papeletas de los otros 48 estados. Un fallo del Supremo afectaría a toda la unión.Estas decisiones no son en realidad bien vistas por los contrincantes de Trump en primarias, pues estos denuncian que los juzgados o los demócratas están avanzando decisiones que deben tomar los votantes. Y aunque Trump no esté en las papeletas en Maine o Colorado, un estado que tiene 5,9 millones de habitantes, el congreso del partido, que se celebrará en verano, bien puede acabar declarándolo ganador por decisión de los delegados allí presentes. Por ejemplo, el que de momento es su principal rival, el gobernador de Florida, Ron DeSantis, dijo que la decisión de Maine «abre una caja de Pandora», y sugirió que los secretarios de estado republicanos podrían intentar descalificar al presidente Joe Biden porque la frontera sur del país sufre un aluvión de inmigrantes. «No creo que esto finalmente se sostenga legalmente en la Corte Suprema de EE.UU. Pero creo que esto va a ser constante durante todo el año electoral, donde habrá diferentes partes de estos casos legales que van a estar en primer plano», dijo a Fox News.La enmienda de la Constitución que complica la candidatura de Trump se aprobó tras la Guerra Civil, durante la era conocida como de la ReconstrucciónPrevisible ganador de las primariasLo importante es si Trump queda fuera de las papeletas en las generales, y Biden se impone de forma automática. Colorado y Maine han sido tradicionalmente estados más o menos neutrales , que han votado a republicanos y demócratas alternadamente, pero recientemente ambos han girado más hacia el Partido Demócrata, en especial el primero. La campaña del expresidente Trump criticó rápidamente la decisión de Maine, habiendo pedido previamente Bellows que se recusara en el proceso. El portavoz de la campaña, Steven Cheung, llamó a Bellows «una demócrata hiperpartidista que apoya a Biden» y afirmó que sus acciones son «injerencia electoral». Añadió que la campaña «presentará rápidamente un recurso legal en el tribunal estatal para evitar que esta atroz decisión en Maine tenga efecto».De momento, Trump es el triunfador indiscutido en los sondeos. La media de RealClearPolitics le da 62,5% de votos. DeSantis tiene 11,3% . Ha ido subiendo mucho Nikki Haley, la exgobernadora de Carolina del Sur y exembajadora ante la ONU, que ya suma un 11%. En el campo demócrata, el presidente Biden no tiene contrincantes de consideración.Desde que decidiera las elecciones presidenciales de 2000 a favor de George W. Bush, la Corte Suprema norteamericana no ha tenido un peso semejante en la vida política de aquel país. El actual tribunal ha sido muy criticado por los demócratas por una serie de decisiones impulsadas por una mayoría conservadora, reforzada por los nombramientos del propio Trump. Este eligió a tres de los actuales integrantes, de un total de nueve.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704078011.4126146,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ejército israelí anuncia la toma de la sede de Inteligencia de Hamás en el campo de refugiados de Jan Yunis>",
        "date_raw": "Sat, 30 Dec 2023 15:07:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ejercito-israeli-anuncia-toma-sede-inteligencia-hamas-20231230144141-nt.html",
        "subtitle": "El Ejército de Israel ha anunciado este sábado que sus fuerzas de tierra se han hecho con el control de la sede de la división de Inteligencia del movimiento islamista Hamás en la ciudad de Jan Yunis, en el sur de la Franja de Gaza .Las fuerzas de la 7ª Brigada Acorazada se han adentrado todavía más en el sur de Gaza y han tomado el control de posiciones de Hamás en Jan Yunis, entre ellas la sede de la división de Inteligencia de Hamás en la ciudad«, hace saber el Ejército en un comunicado publicado en su cuenta de la red social X.Noticia Relacionada estandar No Israel desmantela la red de túneles que servía como centro de mando de Hamás Carlota Pérez El Ejército israelí encontró en las galerías cinco cuerpos de secuestrados por los terroristasLos militares han precisado que la sede se encontraba dentro de un complejo de edificios que albergaba también un «centro de mando» de la organización terrorista Yihad Islámica. Allí, las fuerzas israelíes se quedaron con « material de inteligencia muy valioso «.Mientras tanto, fuerzas israelíes de la Brigada Givati han protagonizado enfrentamientos contra milicianos de Hamás en otros puntos del sur de la Franja de Gaza que se han saldado con un número no especificado de fallecidos entre el movimiento islamista.A lo largo de las últimas operaciones de este sábado en el sur de Gaza, el Ejército israelí ha confirmado medio centenar de ataques contra infraestructuras de Hamás en la zona, entre ellas túneles.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704078011.4636865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sudáfrica acusa a Israel ante la Corte Internacional de Justicia de participar en «actos de genocidio»>",
        "date_raw": "Fri, 29 Dec 2023 20:22:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sudafrica-acusa-israel-ante-corte-internacional-justicia-20231229202238-nt.html",
        "subtitle": "Sudáfrica ha acusado a Israel ante la Corte Internacional de Justicia (CIJ) de participar en «actos de genocidio contra el pueblo palestino en Gaza», anunció el viernes el tribunal, principal órgano judicial de Naciones Unidas.En su solicitud, Sudáfrica afirma que los «actos y omisiones de Israel son de carácter genocida, ya que van acompañados de la intención específica requerida (...) de destruir a los palestinos de Gaza como parte del grupo nacional, racial y étnico más amplio de los palestinos», afirmó en un comunicado la CIJ, con sede en La Haya.El Ministerio israelí de Relaciones Exteriores no tardó en reaccionar. «Israel rechaza con disgusto la difamación (...) de Sudáfrica y su recurso ante la Corte Internacional de Justicia», escribió el portavoz del ministerio, Lior Haiat, en la red social X.Noticia Relacionada video-noticia No Un pesebre con figuras envueltas en mortajas denuncia en Barcelona la destrucción de Gaza EFE Barcelona, 29 dic (EFE).- Entidades a favor de Palestina han colocado en plena plaza de Sant Jaume d...El Estado hebreo niega que su ejército esté haciendo un uso desproporcionado de la fuerza en su guerra contra el movimiento islamista Hamás en Gaza.El conflicto se desencadenó el 7 de octubre tras el sangriento ataque de Hamás en Israel, que dejó unos 1.140 muertos , en su mayoría civiles, según un recuento de AFP basado en cifras israelíes.Los comandos islamistas capturaron también a cerca de 250 personas y la mitad sigue retenida en el estrecho territorio palestino, según las autoridades israelíes.En respuesta al ataque, Israel prometió «aniquilar» a Hamás y lanzó una intensa ofensiva aérea y terrestre que ha dejado al menos 21.507 muertos, en su mayoría mujeres y menores, según el último balance del Ministerio de Salud de Hamás, que gobierna Gaza desde 2007.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704078011.5958195,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei anuncia la 'tasa Kicillof' para saldar deudas por YPF>",
        "date_raw": "Sat, 30 Dec 2023 19:17:07 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-anuncia-tasa-kicillof-saldar-deudas-ypf-20231230185142-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, utilizó un término humorístico y generó un desvío mediático provocador para tratar un tema de gran importancia para la economía argentina: la deuda que el país todavía arrastra debido a la estatización de YPF en 2012, durante la administración de Cristina Kirchner (2007-2015). El episodio tuvo lugar en una entrevista del mandatario con el canal La Nación, la última que ha concedido en este año.Milei afirmó que establecería un impuesto denominado 'tasa Kicillof' con el propósito de cumplir con la obligación de abonar los 16.000 millones de dólares que el Estado argentino debe al fondo británico Buford Capital, que se dedica a la compra de derechos de juicio de empresas quebradas para llevar a cabo denuncias por grandes sumas.La referencia es clara: Axel Kicillof, actual gobernador de la provincia de Buenos Aires, en ese momento era ministro de Economía de Fernández de Kirchner. Participó activamente en la decisión de nacionalizar la principal compañía petrolera del país, la YPF, cuya mayoría de las acciones pertenecían a la empresa española Repsol.Noticia Relacionada estandar No Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato Agencias Enfrentamientos en Buenos Aires tras la presentación del proyecto de ley de emergencia del presidente argentinoCompensaciónLa tensión con España alcanzó su punto álgido en ese momento, pero Repsol desistió al año siguiente de cualquier reclamación cuando el Consejo de Administración aprobó el acuerdo de compensación por la nacionalización del 51% de las acciones que la compañía española tenía en la petrolera. En la entrevista, Milei dijo: «Que todos los argentinos recordemos todos los días esa barbaridad que hizo Kicillof y que hace que todos los días tengamos que estar poniendo una determinada cantidad de dólares para pagar el error de un chico que, claramente, con su perspectiva ideológica, perjudicó a los 46 millones de argentinos».La 'tasa Kicillof' forma parte del DNU (Decreto de Necesidad y Urgencia) impuesto por Milei en los primeros días de su gestión. Mientras el Congreso no logre una mayoría, el decreto seguirá en vigor . Además de eso, YPF vuelve a estar disponible para la venta, al igual que las Aerolíneas Argentinas, según el denominado «proyecto de ley ómnibus», que fue presentado al Congreso durante la noche del pasado miércoles 27 de diciembre.Para respaldar la imposición del tributo, el presidente enfatizó en la misma entrevista: «El dilema radica en que no disponemos de los 16.000 millones de dólares para realizar el pago; esa es la situación actual. No obstante, sí poseemos la 'voluntad de pagar' y la disposición para llevarlo a cabo».La propuesta de Milei surge después de que la Justicia de Estados Unidos rechazara la solicitud de Argentina de una prórroga en los plazos para el abono, cuyo vencimiento está fijado para el próximo 10 de enero . El depósito de acciones por parte del Estado nacional constituye la única vía para evitar que el fondo Buford Capital inicie el proceso de embargos contra la República a partir del 11 de enero.Con 101 años de historia, YPF (Yacimientos Petrolíferos Fiscales) se fundó como empresa estatal en 1922, en la presidencia de Hipólito Yrigoyen, convirtiéndose en la primera gran petrolera verticalmente integrada del mundo.Milei ha pedido «que todos los argentinos recordemos todos los días esa barbaridad que hizo Kicillof»Durante el período de 1990 a 1998, el presidente Carlos Menem (1989-1999) llevó a cabo la privatización de diversas entidades estatales, entre ellas YPF.El peronismo solo consideró la nacionalización cuando Repsol, la empresa que entonces tenía el control accionario de la empresa , anunció el descubrimiento de lo que hoy es Vaca Muerta, uno de los yacimientos petrolíferos más grandes de las Américas.Justo después de ese momento, Fernández de Kirchner procedió con la expropiación de la empresa, lo que desencadenó un juicio legal en Estados Unidos que aún permanece inconcluso hasta hoy. «No existe un presidente argentino tan similar a Milei como Carlos Menem [el propio mandatario ha expresado en varias ocasiones su admiración por él, y su sobrino actualmente lidera la Cámara de Diputados], aunque al mismo tiempo son muy diferentes en su forma de actuar », explica a ABC el especialista en mercados Sebastián Maril. Además, añade: «Menem eligió privatizar todo de una vez. Por otro lado, Milei concibió este plan en el que cada argentino contribuiría a través de la 'tasa Kicillof', un impuesto permanente, hasta saldar la deuda».Maril valora la decisión de Milei de cumplir con ese compromiso al proponer una fórmula diferente. «Por ejemplo, Macri resolvió un problema con los fondos buitre, que llevaba arrastrándose durante 10 años, emitiendo bonos del Tesoro. Esa es una forma. Sin embargo, la propuesta de Milei indica pensar más allá de las estrategias ya utilizadas», comentó Maril.El valor de 16.000 millones de dólares no representa solo el valor de la empresa, sino más bien un acumulado de penalizaciones e incumplimientos en los pagos. A este fallo se suman otros costos, como los bonos soberanos por 5.000 millones de dólares que el Estado también tuvo que emitir para compensar a Repsol después de expulsarla de YPF.«No existe un presidente argentino tan similar a Milei como Carlos Menem», explica a ABC el especialista en mercados Sebastián MarilConsensosOtra batalla a la que tendrá que enfrentarse para materializar la venta de YPF pasa por lograr el consenso de las provincias petroleras , que forman parte de la Organización Federal de Estados Productores de Hidrocarburos (OFEPHI). Del 51% de las acciones que posee el Estado, el 49% pertenece a Río Negro, Tierra del Fuego, La Pampa, Santa Cruz, Chubut, Neuquén, Salta, Mendoza, Jujuy y Formosa. Lo demás está en manos de privados. Ante el anuncio de la intención de Milei de privatizar empresas estatales, los mercados respondieron con optimismo, impulsando tanto el precio de las acciones de YPF como los bonos soberanos.En medio de ese culebrón, la buena noticia es que la producción en Vaca Muerta está experimentando un aumento a un ritmo de dos dígitos . No es algo menor para un país que tanto necesita un alivio económico para resolver su crónica crisis macroeconómica y una tasa de pobreza del 40% de la población.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704078011.6084578,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Genocidio cultural en Gaza: su patrimonio, víctima colateral de la guerra>",
        "date_raw": "Sat, 30 Dec 2023 20:04:59 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/genocidio-cultural-gaza-patrimonio-victima-guerra-20231231133010-nt.html",
        "subtitle": "Casi tres meses de guerra no solo están machacando el presente de Gaza y minando su futuro, sino también borrando su pasado. Junto a los más de 21.000 muertos, la mayoría mujeres y niños, y los dos millones de desplazados que han dejado los bombardeos indiscriminados de Israel , el patrimonio histórico y artístico es otra más de las víctimas colaterales del conflicto. De los 65.000 edificios destruidos o dañados desde que estalló la contienda tras el salvaje atentado terrorista de Hamás que se cobró 1.200 vidas y 240 secuestrados en Israel, más de un centenar forman parte de los ricos tesoros culturales de Gaza.Aunque esta franja de terreno junto a la costa del Mediterráneo apenas ocupa algo más que la mitad de Madrid capital, acumula un valioso legado por haber sido ruta de paso entre Oriente y Occidente y crisol de culturas desde tiempos inmemoriales. Por Gaza, donde hay yacimientos arqueológicos que datan de la Edad del Bronce Final como la necrópolis de Deir El Balah (1.550-1.200 antes de Cristo), han pasado los egipcios, filisteos, babilonios, griegos, romanos, bizantinos y, desde el siglo VII, musulmanes como los omeyas, abasíes, mamelucos y otomanos, hasta terminar con los británicos en el siglo XX. En forma de mezquitas, palacios, mercados, iglesias, casas de nobles y cementerios, todos ellos dejaron su huella.Ahora, esa impronta está desapareciendo bajo los obuses de Israel y los combates callejeros entre su ejército y los milicianos de Hamás. Según un estudio del 7 de noviembre de la ONG Heritage for Peace (Patrimonio para la Paz) , con sede en España , 104 lugares históricos han resultado destruidos o dañados por la guerra.Noticia Relacionada estandar Si La Ciudad de los Muertos agoniza en El Cairo Pablo M. Díez Para construir avenidas y autopistas elevadas, el Gobierno egipcio destruye los cementerios históricos de la capital, que datan del siglo VII y son Patrimonio de la HumanidadDe ellos, los más importantes son la Gran Mezquita de Omari , la iglesia ortodoxa de san Porfirio , el mercado de Qaysariya , el puerto de Anthedon , las ruinas del monasterio de san Hilarión en Tell Umm Amer y un cementerio romano con 2.000 años de antigüedad y unas 130 tumbas. A ellos se suman los museos de Rafah y de la ciudad de Gaza , una fortaleza del siglo XIII en cuyo palacio de Pasah se alojó Napoleón varias noches durante su campaña militar en Egipto .«Ahora, más de un mes después de ese estudio, son más los edificios afectados y están más destruidos», explica a ABC Isber Sabrine , presidente de Patrimonio para la Paz. Por su experiencia trabajando en la protección del patrimonio en tiempos de guerra, este arqueólogo sirio formado en España no duda en afirmar que « lo que está ocurriendo en Gaza es un genocidio cultural como no se había visto en guerras anteriores, ya que Israel está atacando, bombardeando y demoliendo los monumentos para borrar la historia del pueblo palestino«.A su juicio, «la destrucción del patrimonio concuerda con la intención de Israel de llevar a cabo otra ' Nakba' ('Catástrofe') como en 1948 para echar a los palestinos de estas tierras«. Con evidente pudor por el altísimo número de fallecidos y heridos , Sabrine equipara la tragedia humana que está sufriendo la Franja con la aniquilación de su valiosa cultura.Entre Oriente y Occidente« Gaza tiene una inmensa importancia estratégica debido a su ubicación geográfica entre dos regiones bien distintas (…), y ha sido mencionada históricamente como una puerta entre Asia y África«, reza el informe de Patrimonio para la Paz , elaborado por voluntarios sobre el terreno en colaboración con la Red Árabe de Organizaciones de la Sociedad Civil para la Protección del Patrimonio Cultural (ANSCH, en sus siglas en inglés).Además de sus propias vidas y las de sus familiares, la pérdida que más lamentan los gazatíes es la de la Gran Mezquita de Omari, la mayor y más antigua de Gaza al datar del siglo VII, cuando una antigua iglesia bizantina fue reconvertida en templo de culto para los musulmanes tras la conquista de Palestina y Egipto por las huestes de Amr ibn al As . Ubicada en el barrio de Daraj , el corazón de la ciudad vieja, ocupaba una superficie de 4.100 metros cuadrados y contaba con un patio de 1.900 metros cuadrados. De gran belleza arquitectónica, su interior parecía una basílica cristiana por sus columnas de mármol y techos abovedados. En el año 1149, durante las Cruzadas , los cristianos levantaron sobre ella la catedral de san Juan Bautista , que fue destruida en 1187 por la dinastía ayubí.Reconstruida y demolida por terremotos y conquistas militares a lo largo de la historia, destacaba por sus ricas inscripciones y decoraciones de las épocas mameluca y otomana. Pero un bombardeo israelí la derribó completamente a principios de diciembre, dejando en pie solo su alminar.Junto a la mezquita de Omari se hallaba el mercado de Qaysariya , un callejón de 60 metros con estrechos puestos a cada lado, muchos de ellos de oro, que data de la época mameluca (1260-1517) y también se ha visto afectado.Otra de las mezquitas históricas dañadas es la de Sayed Hashem , que data del siglo XII, fue reconstruida en 1850 y se cree que alberga bajo su cúpula la tumba del bisabuelo de Mahoma , fallecido en Gaza durante una de sus caravanas comerciales.Templos cristianosPero la devastación no solo se ha cebado con los lugares de culto islámicos, sino también cristianos. En octubre, los proyectiles israelíes cayeron sobre la iglesia ortodoxa de san Porfirio , que data del siglo V y cuya construcción moderna se remonta a la época de los cruzados en torno a 1150. El bombardeo no solo dañó la fachada de la iglesia y derrumbó un edificio adyacente, sino que se cobró la vida de al menos 18 personas, ya que se había convertido en refugio contra los ataques del Ejército hebreo.Otro monumento cristiano afectado es el yacimiento arqueológico de Tell Umm Amer , que alberga los restos del monasterio de san Hilarión y abarca cuatro siglos, desde el final del imperio romano hasta el periodo omeya.Dicho yacimiento forma parte de los tesoros históricos de Gaza que aspiran a ser declarados Patrimonio de la Humanidad por la Unesco . Le acompañan los humedales del río Gaza, el puerto de Anthedon, el primero de Gaza con casi 3.000 años de historia y cuyas ruinas están junto a un campo militar de Hamás, y el yacimiento de Tell Es Sakan , con restos de hasta 4.000 años.Iglesias ortodoxas, monasterios y palacios Además de importantes mezquitas, en la Franja de Gaza hay valiosas iglesias ortodoxas como la de san Porfirio (imagen superior), que fue atacada por un bombardeo israelí en el que perecieron 18 personas en octubre. En su rico patrimonio también destacan las ruinas del monasterio de san Hilarión (arriba a la derecha) y el palacio de Pasha, que alojó a Napoleón y era un museo hasta que quedó dañado en la guerra. EFE / ABCAlarmada por la destrucción en Gaza , la Unesco otorgó en diciembre a las ruinas del monasterio de san Hilarión el estatus de «protección especial avanzada» . Se trata del mayor grado de conservación contra ataques bélicos establecido en la Convención de la Haya de 1954. Su Segundo Protocolo, adoptado en 1999, permite imponer sanciones a los países que lo incumplan, pero Israel no lo ha suscrito.«Hay una violación de la ley humanitaria y también de la ley del patrimonio», critica Isber Sabrine, quien alerta además de la destrucción del Museo Al Qarara .Toda esta pérdida del patrimonio cultural se conoce gracias a los voluntarios que arriesgan sus vidas haciendo comprobando el estado de los lugares históricos. Como explica Sabrine, «aunque los gazatíes viven una situación terrible por la guerra y muchos han tenido que desplazarse hasta siete veces huyendo de los bombardeos israelíes, están muy concienciados con la destrucción de su legado histórico».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704078011.6295512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Unos 100.000 gazatíes llegan a Rafah en los últimos días tras huir de los bombardeos israelíes en Jan Yunis>",
        "date_raw": "Sat, 30 Dec 2023 20:11:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-bombardeos-muertos-combate-ultima-hora-hoy-20231229145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con las< m últimas noticias sobre el conflicto, los ataques, el papel de otros países y las novedades de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704078011.7686906,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 14 muertos y más de un centenar de heridos tras un ataque ucraniano contra el sur de Rusia>",
        "date_raw": "Sat, 30 Dec 2023 20:34:09 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muertos-centenar-heridos-tras-ataque-ucraniano-sur-20231230202825-nt.html",
        "subtitle": "Al menos 14 personas han fallecido, entre ellas dos niños, y otras 108 han resultado heridas en la región rusa de Bélgorod , cerca de la frontera con Ucrania , como consecuencia de un gran ataque ucraniano en represalia por la ola de bombardeos efectuada el viernes por las fuerzas rusas en varias partes del país, comenzando por la capital, Kiev.Según un nuevo balance del Ministerio de Situaciones de Emergencia de Rusia, «en Bélgorod, doce adultos y dos niños han muerto debido al bombardeo de las Fuerzas Armadas de Ucrania», recoge la agencia rusa TASS. «Otras 108 personas, entre ellas 15 niños, han resultado heridas», añade el comunicado.El Ministerio de Defensa ruso había comunicado previamente que los sistemas de defensa antiaérea de Rusia abatieron este viernes un total de 13 cohetes ucranianos sobre la zona. En este sentido, este mismo sábado el Ministerio ha denunciado que este ataque ha sido efectuado con, entre otros proyectiles, «dos misiles Vilkha con municiones de racimo prohibidas , así como cohetes Vampire MLRS de fabricación checa».Noticia Relacionada estandar No Rusia desata un infierno sobre las principales ciudades de Ucrania y mata a más de 30 civiles Miriam González Se trata de una de las mayores ofensivas aéreas sobre Kiev, Leópolis, Járkov, Dnipró y OdesaSin precedentesAdemás de los daños humanos, dos automóviles y diez viviendas particulares se han visto afectados en diversos grados y se han producido también daños en el sistemas de abastecimiento de agua de la ciudad de Bélgorod, según ha explicado Gladkov.«Nuestro sistema de defensa aérea ha actuado sobre Bélgorod (...); varios objetivos aéreos han sido derribados al acercarse a la ciudad», ha comunicado el gobernador de la región, Viacheslav Gladkov, en un mensaje de Telegram. «Como resultado del impacto directo de uno de los proyectiles en un edificio residencial privado, ha muerto un hombre. Cuatro personas han resultado heridas», ha añadido el líder regional en la misma plataforma y ha recogido Interfax.El ataque ucraniano tiene lugar después de que la ola de bombardeos rusos dejara el viernes 39 muertos y 159 heridos en Ucrania, según ha indicado el presidente del país, Volodímir Zelenski . La capital, Kiev, ha sido la localidad más afectada, con al menos 16 fallecidos.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704078011.778987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeos porno y corrupción: los escándalos en el Capitolio minan la confianza en las instituciones de EE.UU.>",
        "date_raw": "Sun, 31 Dec 2023 04:40:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/videos-porno-corrupcion-escandalos-capitolio-minan-confianza-20231230202009-nt.html",
        "subtitle": "Vídeos pornográficos. Orgías y cocaína. Compras de lujo y botox a cargo del erario público. Lingotes de oro. En el corazón mismo de la política estadounidense, el Capitolio ha sido recientemente el escenario de una serie de escándalos que han minado la confianza pública en el Gobierno . Esto refleja una tendencia hacia la desconfianza y el cuestionamiento de las instituciones democráticas en el país justo cuando el país entra en año electoral, en el que se renovará la presidencia, la Cámara de Representantes y un tercio del Senado.Sexo grabadoUn vídeo comenzó a circular en redes sociales a mediados de diciembre que mostraba, de forma explícita, a dos hombres manteniendo relaciones sexuales en un asiento de una de las salas más reconocibles del complejo del Capitolio. Se trata de la sala donde se mantienen las vistas judiciales, donde se interroga a los candidatos a magistrado de la Corte Suprema, en la que tuvieron lugar las reuniones de la comisión de investigación de los atentados terroristas del 11-S. Los dos hombres tenían sexo en el asiento que ocupa la senadora demócrata por Minnesota Amy Klobuchar. Imprudente, el joven que estaba encaramado encima del otro tipo, miraba en un momento atrás a cámara, por lo que se le reconoció inmediatamente cuando el vídeo se viralizó y acabó en X, la red social antes conocida como Twitter, que ha relajado bastante sus filtros de contenido subido de tono. Se trataba de Aidan Maese-Czeropski , un empleado de 24 años del senador demócrata Ben Cardin, quien se jubila en 2024. Maese-Czeropski fue despedido de forma inmediata, y en un comunicado en redes sociales se quejó por lo que denunció que fue atacado «por amar a quien amo y por tener una agenda política».Noticia Relacionada estandar No Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump David Alandete A pesar de que la exgobernadora de Carolina del Sur acumula una intención de voto del 11%, el expresidente, con el 62%, sigue siendo imbatibleA quien amaba Maese-Czeropski en el vídeo era además un estudiante alemán, que trabajó para la misión diplomática de su país. Esto puso en guardia a los diputados y senadores y a la Policía del Capitolio, que abrió una investigación sobre cómo pudieron los dos amantes grabar un vídeo de ese tipo en una sala tan importante, sin ser detectados hasta que Maese-Czeropski lo compartió en un chat con otras personas. Las pesquisas siguen abiertas. Segundo vídeoTras la filtración del primer vídeo, se supo que en realidad no era el primero. Hay un segundo conjunto de vídeos sexuales grabados en el Capitolio, que circuló en la red social Snapchat el año pasado. Una de las grabaciones mostraba a un hombre masturbándose dentro de un edificio de oficinas de la Cámara, que se identificaba por el mobiliario y la alfombra en el Capitolio. Una captura de pantalla de un segundo vídeo obtenido por el diario digital 'Semafor' muestra a dos hombres participando en un acto sexual en una oficina. Los rostros de los participantes no son visibles en ninguno de los materiales.Grabaciones de encuentros sexuales en el Capitolio circulan por las redes. Hay quien se siente atacado «por amar a quien amo y tener una agenda política»Según informó 'Semafor', un portavoz del diputado republicano Dan Newhouse confirmó que una serie de «actos supuestamente indebidos» por parte de un empleado de su oficina desencadenaron una investigación el año pasado, pero «no se encontraron pruebas concluyentes». El empleado, a quien 'Semafor' no identificó, negó haber participado en vídeos explícitos. Dejó el puesto en el otoño de 2022.Diversión en el teatroLa diputada Lauren Boebert , republicana aliada de Donald Trump en el Capitolio, provocó su propio escándalo no en Washington, sino en un teatro de Colorado, estado al que representa, durante el musical 'Beetlejuice'. El 8 de septiembre, Boebert, de 37 años, fue expulsada del teatro Buell, en Denver, tras vapear, tomarse 'selfies' y manosearse con el tipo que la acompañaba. El vídeo de seguridad filtrado muestra como ella le lanza la mano a la entrepierna y él le toca los pechos.Lauren BoebertPrimero Boebert negó haber vapeado o haber armado un escándalo. Más adelante se mostró más contrita en un comunicado: «Aunque ninguna de mis acciones o palabras como ciudadana privada esa noche fueron con la intención de ser maliciosas o causar daño, la realidad es que lo hicieron y lo lamento». Las e xplicaciones de Boebert fueron algo confusas, y acabó alegando mala memoria.El vídeo muestra además que la diputada Boebert le hizo la peineta a un empleado del teatro mientras era expulsada de allí. Este escándalo debe haber preocupado a su equipo electoral. Como todos los diputados, se enfrenta a la reelección en noviembre y a última hora ha decidido cambiar de distrito en las elecciones. Deja el escaño que ocupa desde 2021 por otro más conservador, del que se jubila un compañero republicano. En las elecciones parciales de 2022 se impuso por la mínima y tras un larguísimo recuento. Orgías y cocaínaMadison Cawthorn fue uno de los diputados más jovenes de la historia, una estrella republicana aupada durante su ascenso por la familia Trump. Su paso por el Capitolio acabó siendo fugaz, sumido en un escándalo tras otro, famoso por llamar a Volodímir Zelenski, el presidente de Ucrania, un «matón» que provocó la invasión rusa de 2022. El joven de Carolina del Norte, que hoy tiene 28 años, fue diputado apenas dos años, entre 2021 y 2023. Cawthorn se enfrentó a acusaciones de agresión sexual , principalmente de su paso por la universidad. Varias mujeres alegaron que Cawthorn las había besado o tocado a la fuerza años atrás, afirmaciones que él negó. Después emergieron mentiras en su biografía oficial : declaraciones falsas relacionadas con un accidente automovilístico que le dejó incapacitado de piernas y su intento de ingresar en la Academia Naval, fracasado.También aparecieron en redes antes de su decisión de no presentarse a la reelección una serie de vídeos en los que Cawthorn aparecía desnudo , frotándose con otro hombre sobre el que aparecía montado. Su equipo dijo luego que el joven al que montaba era su primo, aunque nunca fue identificado. De regalo, antes de irse de Washington, Cawthorn, soltó en un podcast que fue invitado a una orgía en la capital y que vio personalmente a compañeros en el Capitolio consumiendo cocaína. Dijo el joven exdiputado: «De repente te invitan, que si vamos a tener una reunión sexual en una de nuestras casas, deberías venir. Y luego te das cuenta de que te están invitando a una orgía».Oro y lujoEl 2 de diciembre, la Cámara de Representantes expulsó al diputado republicano de Nueva York George Santos , al que se le han imputado delitos de fraude pero no ha sido condenado. El caso fue muy sonado. Santos se enfrenta a sanciones por vulnerar las leyes de financiación de campañas . Las investigaciones revelaron que Santos puede haber participado en múltiples fraudes destinados a enriquecerse, gastando fondos públicos y de campaña en compras en tiendas de lujo como Hermes o Ferragamo, y tratamientos de bótox.Sigue abierta la investigación federal sobre el senador demócrata Bob Menéndez , al que la fiscalía le imputa desde este año varios delitos relacionados con posible venta de información a espías egipcios. En un registro se encontraron grandes cantidades de dinero en efectivo y lingotes de oro en su residencia de Nueva Jersey. Aún no ha sido juzgado. Crisis de confianzaSegún un sondeo realizado en octubre, aproximadamente la mitad de los encuestados (53%) creen que los representantes del Capitolio generan «muy poca confianza». Solo el 3% tiene mucha confianza en el poder legislativo, según el sondeo de The Associated Press-NORC Center for Public Affairs Research. El presidente sale mejor parado. Alrededor del 40% tienen muy poca confianza en el brazo ejecutivo del Gobierno federal, comparado con el 44% registrado en la consulta realizada en marzo.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704078011.9218848,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos hunde tres barcos hutíes que atacaron un portacontenedores en el mar Rojo>",
        "date_raw": "Sun, 31 Dec 2023 14:53:24 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estados-unidos-hunde-tres-barcos-huties-atacaron-20231231131951-nt.html",
        "subtitle": "Helicópteros de la Marina estadounidense han hundido tres barcos de los rebeldes hutíes de Yemen que habían atacado un portacontenedores en el mar Rojo, según ha anunciado el Ejército este domingo en un comunicado.En torno a las 6.30 de este domingo, el portacontenedores Maersk Hangzhou ha emitido una segunda llamada de socorro en menos de 24 horas para informar de que estaba siendo atacado por cuatro pequeñas embarcaciones hutíes respaldadas por Irán. Estos barcos, procedentes de zonas controladas por los hutíes en Yemen, dispararon contra el portacontenedores con armas de pequeño calibre, llegaron a acercarse a menos de 20 metros del buque e intentaron abordarlo . Un equipo de seguridad embarcado por contrato en el Maersk Hangzhou devolvió el fuego. Helicópteros estadounidenses de los portaaviones USS Eisenhower y Gravely respondieron a la llamada de socorro y, mientras trataban de ponerse en contacto verbal con las pequeñas embarcaciones, estas dispararon contra los medios aéreos con armas de dotación y ligeras, de acuerdo con el comunicado. Los helicópteros estadounidenses devolvieron el fuego «en defensa propia», con lo que hundieron tres de las cuatro pequeñas embarcaciones y mataron a sus tripulantes. La cuarta embarcación huyó de la zona. No se produjeron daños personales ni materiales.El navío ya había sido blanco de dos misiles balísticos lanzados desde el territorio yemení controlado por los hutíes, que el Ejército estadounidense derribó.Noticia Relacionada estandar No EE.UU. dice contar con 20 países para su misión militar en el mar Rojo Francisco de Andrés La confusión sobre el alcance de la misión contra los rebeldes yemeníes sigue paralizando parte del comercio mundialDesde el recrudecimiento del conflicto entre Israel y Hamás tras el mortífero ataque cometido por el movimiento islamista palestino en territorio del Estado judío el 7 de octubre, los hutíes han atacado barcos en el mar Rojo en varias ocasiones, y han asegurado hacerlo en apoyo a los palestinos en Gaza.Esos ataques, que se producen en una importante vía de tránsito comercial, llevó a Estados Unidos a poner en marcha a principios de mes una fuerza naval multinacional para proteger a los buques que naveguen por el mar Rojo.Justo después del anuncio de Estados Unidos, la compañía danesa Maersk informó de que suspendía el tránsito de sus navíos por el mar Rojo durante 48 horas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704078011.9341822,
        "language": "ES",
        "source": "ABC"
    }
]
