[
    {
        "title": "El fotógrafo español Ivo Rovira: el «espía» del Luna Rossa italiano>",
        "date_raw": "Sun, 07 Jan 2024 20:18:24 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/fotografo-espanol-ivo-rovira-espia-luna-rossa-20240107201645-nt.html",
        "subtitle": "El fotógrafo barcelonés Ivo Rovira, forma parte del equipo 'Recon' (equipo de reconocimiento) del Luna Rossa Prada Pirelli, aseguró que, «nunca pensé que volvería a hacer una Copa América y me considero un afortunado porque no soy un fotógrafo náutico sino un fotógrafo que ha hecho náutica de alto nivel, pero también lo he hecho en otros campos y todo esto me llena».Por primera vez en los 173 años de historia de la Copa del América el espionaje entre los equipos competidores ha estado a la orden del día y para lograr transparencia, en esta edición se han creado los llamados equipos de reconocimiento ('Recon') para evitar que se copiasen o desvelasen las innovaciones de los rivales.Incluido en el Protocolo (reglamento) de esta edición tiene como objetivo que todos los equipos puedan compartir la misma información sobre el desarrollo de los barcos y que todos puedan observar (con limitaciones) las innovaciones que vayan a presentar.Cada equipo dispone de su grupo 'Recon' y el del Luna Rossa Prada Pirelli lo forman los italianos Matteo Plazzi, experto en reglamento y jefe del equipo, Michele Melis, ingeniero naval, conductor de la lancha de seguimiento y el fotógrafo barcelonés Ivo Rovira, quien realiza las fotografías y toma las imágenes en vídeo que se trasladarán a los otros equipos.Plazzi explicó que, «garantizamos que la información que anteriormente era 'robada' por los equipos rivales, ahora se recopile dentro del propio equipo y se comparta en una plataforma - accesible a todos los equipos participantes de la Copa América (y a los medios seleccionados que cubren el evento)- donde se encuentran los aspectos técnicos» .«Se suben informes, fotografías y vídeos sobre el desarrollo del barco. La Regla del Protocolo (reglamento de la Copa) establece un Panel (Recon Management Panel), compuesto por un representante de cada equipo de la Copa, para gestionar y coordinar el programa» , añade.A cada equipo se le asignan dos personas, un fotógrafo y un conductor de la lancha de apoyo, que siguen todas las jornadas de entrenamientos y preparan informes detallados con vídeos y fotografías y 'posteriormente' ponen este material a disposición de los demás.Existen límites muy precisos que los equipos 'Recon' deben respetar y reglas que están obligados a mantener, tanto por razones de seguridad como para garantizar la uniformidad de la información compartida.Uno de los momentos más delicados, desde el punto de vista del secreto, es el momento cuando el barco sale del hangar (obviamente fuera del alcance de los 'Recon' y se prepara para entrar en el agua.El equipo 'Recon' asiste, fotografía y filma estas operaciones, pero estrictamente dentro de los llamados «cuadrados de reconocimiento», es decir, dos rectángulos pintados en el suelo a una distancia de 25 metros del punto de colocación del mástil. Además, para ser inmediatamente reconocibles, llevan chalecos con el signo 'Recon' claramente impreso en la espalda.Una vez que el barco está en el agua, los 'Recon' suben a una lancha neumática (proporcionada por el equipo) y siguen toda la sesión. Filmar barcos tan potentes y rápidos como el LEQ12 (barco de pruebas) o el AC40 del Luna Rossa no es tarea fácil ya que pueden alcanzar los 30-40 nudos (55 a 75 km/h) -es como ir en un automóvil a más de 200 km/h- y no pueden interferir las maniobras del barco.Ahí entra Ivo Rovira, fotógrafo de 52 años con casi treinta de experiencia. Fue el fotógrafo (2004-2007) del equipo suizo 'Alinghi', ganador de la 32ª edición de Copa en Valencia 2007. Explicó que, «después de un período laboral que me alejó de la vela y de la navegación, estoy feliz de volver al mundo de la Copa del América» afirma.En septiembre de 2022 le ofrecieron el puesto de fotógrafo del equipo italiano. «no dude en aceptarlo y me mudé a Cagliari (Cerdeña) -donde esta la base permanente del Luna Rossa- con mi familia. Para mí lo de ser un 'Recon' es una experiencia nueva y muy interesante, una forma diferente de relacionarse con la Copa América».Diplomado en el grado superior de fotografía técnica, Estudio, imagen y laboratorio por Instituto de Estudios Fotográficos de Barcelona, lleva casi treinta años ejerciendo esta profesión. En sus inicios trabajó en varias revistas náuticas y en equipos de regatas de alta competición. Desde 2004 a 2007 fue fotógrafo del equipo suizo Alinghi, ganador de la 32ª Copa del América en Valencia 2007Desde 2007 trabaja junto a su actual compañera Ana Ponce después de fundar el estudio 46020 (Código postal de Valencia) en la capital levantina y hace unos siete años volvió a Barcelona y crearon el Ivo&Ana Studio.Sus trabajos se extienden a varios campos: documental, publicidad, industria, audiovisual y deporte. Se apartó de la fotografía náutica, pero sus clientes y proyectos personales les llevaron a viajar por todo el mundo. Destacan sus trabajos con empresas multinacionales, marcas comerciales, agencias de publicidad o Naciones Unidas (temas medioambientales)Para Rovira, «es un trabajo apasionante, pero cuando bajas de la lancha tienes las pulsaciones a tope y necesito disminuirlas. Para serenarme vuelvo a casa a pie y cuando llegó me pongo música clásica o jazz y así recupero el ritmo normal. Piensa que son sesiones de seguimiento de tres a cuatro horas y tienes todo el tiempo con la mirada centrado en el objetivo de la cámara de fotos y de la de filmación» .Desde el fin del entrenamiento a la entrega de todo el material tiene apenas cinco horas. «Descargo las imágenes, unas 300, que debo seleccionar y retocar y después crear un vídeo 'higligth' de cinco minutos, editado y colocar cada clip individual y todo esto enviarlo al 'Recon Panel'»; esto es cada día y representa cinco horas de trabajo suplementarias« , incide.Su jornada de trabajo, el 'Luna Rossa' ya ha realizado unas 110 sesiones de entrenamientos con su barco de pruebas (LEQ12) en aguas del golfo de los Ángeles en Cagliari, empieza poco antes de las ocho de la mañana cuando el barco sale del hangar y se monta el mástil.Hasta que el barco es puesto en el agua tiene una hora y media para hacer las fotos en tierra. Cuando el barco sale al mar, las lancha del 'Recon' se coloca detrás de él y le sigue, observando e intuyendo que tipo de movimientos o maniobras va a hacer, porque está prohibido se pueden comunicarse con el.«A partir de ahí viene la parte 'divertida' de nuestro trabajo, haciendo fotos cenitales, del mástil, de los costados de babor y estribor» , revela.«Cuando todo esto está hecho», continúa, «nos separamos del barco totalmente y nos paramos allí donde pensamos que llegará y virará; es la única forma de tenerlo a proa y volver a unirnos a él en plena navegación porque la velocidad del barco llega muchas veces a 50 nudos (90 km/h) y la lancha no supera los 43 (80 km/h)».La entente entre el conductor de la lancha y el fotógrafo ha de ser absoluta ya que si filma las maniobras debe hacerlas más pausadas porque de lo contrario perdería la referencia. En cambio, puede hacerlas más rápidas si fotografía.«Me encanta mi trabajo como fotógrafo porque técnicamente esto ha sido de las cosas más complicadas que he tenido que hacer. A diferencia de otros trabajos de náutica donde la lancha va más rápida que el barco donde tu decides donde vas a ir en función de la luz, aquí es la luz la que encuentra a tí» .Ivo Rovira sigue trabajando en analógico (como si la cámara tuviese película) «esta parte de complicación es la que más me gusta», asevera porque «siempre estas jugando con el punto de luz exacto, intentas mantener el horizonte recto, la luz bien marcada o el enfoque a estas velocidades es lo que me hace soportar todo este trabajo y la verdad es te engancha» .Posiblemente en mayo volverá a Barcelona para seguir las evoluciones del AC75 con el que el equipo italiano competirá en esta edición de la Copa. Se espera que los AC75 de todos los equipos estén en la ciudad condal entre abril y mayo de este año.Aún así, sus inquietudes le han llevado a un Pueblo llamado Armungia, de 400 habitantes a 40 km al Noreste de Cagliari, en un parque natural y donde acaba de crear lo que llama 'casa del artista' en una casa de 250 años de antigüedad que ha adquirido y la está restaurando para tal fin. «Será algo único, pero sobre todo mi espacio», concluye.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704655805.7625206,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Nadal anuncia que no jugará el Open de Australia por una nueva lesión>",
        "date_raw": "Sun, 07 Jan 2024 17:43:04 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rafa-nadal-anuncia-jugara-open-australia-nueva-20240107101908-nt.html",
        "subtitle": "Rafa Nadal ha anunciado que no competirá en el Abierto de Australia tras la lesión que sufrió en el partido de cuartos de final del torneo de Brisbane: «Ahora mismo no estoy preparado para competir al máximo nivel de exigencia en partidos de 5 sets. Vuelvo a España para ver a mi médico, recibir tratamiento y descansar», ha comunicado el tenista a través de sus redes sociales.Durante su último encuentro, ante Jordan Thompson , expuso su cuerpo a una exigencia máxima de tres horas y 25 minutos con mucha potencia en cada golpeo. Y ya desde finales del segundo set, una mano que se dirigía a la zona inguinal ponía algún gesto de dolor en Nadal y las caras serias en su palco. En el 1-4 del tercer parcial, la llamada al fisioterapeuta para masajear la zona. Al finalizar el encuentro, esperaba el balear que se tratara de una sobrecarga, la consecuencia lógica de poner su cuerpo en mucha tensión después de tanto tiempo parado. Y explicaba que no había tenido dolor ni la misma sensación que tuvo cuando se lesionó el 18 de enero de 2023 por una rotura en el psoas ilíaco. Por eso, sus palabras denotaban prudencia: «Veremos cómo me levanto mañana y pasado mañana», decía esperanzado, confiando en que hubiera sido una «supersobrecarga», con lo que su semana de regreso hubiera sido positiva a pesar de la derrota (5-7, 7-6 (6) y 6-3). Sin embargo, se trataba de un «pequeño problema en un músculo» y optó por realizarse una resonancia magnética para comprobar la incidencia. El resultado: «Tengo un microdesgarro en un músculo , no en la misma parte donde tuve la lesión y eso es una buena noticia», ha informado el deportista.A pesar de las buenas sensaciones de los tres partidos, el cuerpo le dice que todavía no está preparado para asaltar el circuito que no ha parado de subir la potencia en su ausencia. Y aunque se trata de una lesión menor , Nadal no quiere exponerse a un daño mayor en Melbourne, con partidos a cinco sets y de máximo compromiso desde el inicio, pues al no ser cabeza de serie podría enfrentarse con los tenistas top desde la primera ronda. Así, ha decidido regresar a España para continuar con la recuperación: «He trabajado muy duro durante el año para este regreso y, como siempre mencioné, mi objetivo es estar en mi mejor nivel en 3 meses ». Vuelve Nadal a poner pausa en su carrera. Que se suma al calvario que el tenista ha vivido en 2023 tras su lesión en el Open de Australia del pasado año, que incluyó una operación en junio para intentar arreglar el tendón, y que le ha llevado a pasar un año alejado de las pistas, en un proceso de reconstrucción que apenas comenzó un poco más en serio en octubre, y con algo más de intensidad en el mes de diciembre. «Dentro de la triste noticia para mí por no poder jugar frente al increíble público de Melbourne, esta no es una mala noticia y todos seguimos siendo positivos con la evolución de la temporada. Tenía muchas ganas de jugar aquí en Australia y he tenido la oportunidad de jugar algunos partidos que me han hecho muy feliz y positivo», ha concluido el tenista, que ha agradecido a todos sus seguidores el apoyo tras su regreso a las pistas.La hoja de ruta del regreso de NadalEs de esperar que ahora Nadal se centre en regresar a punto para la temporada de tierra batida con el objetivo de poder disputar por última vez Roland Garros , su torneo fetiche, que este año se celebra del 20 de mayo al 9 de junio. Pero su calendario a partir de ahora depende más si cabe de lo que mande su cuerpo, de lo que vaya sintiendo jornada tras jornada. Jugando más de día en día que de torneo en torneo. Tiene un par de citas apuntadas, como ese partido de exhibición contra Carlos Alcaraz el 3 de marzo en Las Vegas, que organiza Netflix, y también pidió plaza en el Conde de Godó, en Barcelona en abril, pero todo dependerá de cómo se levante cada mañana.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704655805.8842404,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar>",
        "date_raw": "Sun, 07 Jan 2024 17:57:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-carles-falcon-estado-grave-tras-20240107162318-nt.html",
        "subtitle": "El piloto español Carles Falcón , del equipo TwinTrail, ha sufrido una caída este domingo durante la segunda etapa del Rally Dakar 2024 y ha sido evacuado en helicóptero. El catalán, de 45 años, se encuentra en estado «grave» tras irse al suelo en el kilómetro 448 de la especial, en torno a las 17.56 hora local (15.56 CET).Falcón, que disputaba su segundo Dakar de motos, recibió «el auxilio de otro compañero que alertó inmediatamente a la organización», tal y como han confirmado desde la organización: «El helicóptero médico procedió a extraer al piloto herido, que se encontraba en estado grave y ha sido trasladado por vía aérea al hospital Al Duwadimi. En las próximas horas estará disponible un informe completo».En la edición del pasado año, celebrada también en Arabia Saudita, el español consiguió ser 16º en la categoría de 'Original by Motul' , una modalidad abierta a los pilotos motos y quads sin asistencia se deben reparar ellos mismos sus transportes. Nuevo golpe para TwinTrailEl reciente accidente de Carles Falcón no es la única mala noticia que el conjunto TwinTrail ha vivido en el Rally Dakar. En su primera participación en 2022, uno de los pilotos del equipo, Isaac Feliu , sufrió una grave caída en la etapa 9 que estuvo a punto de costarle la vida. El español estuvo en coma inducido, aunque finalmente pudo recuperarse y, dos años más tarde, decidió regresar a la carrera.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704655805.8988442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El intenso partido copero de Dani Ceballos en Aranda y en las redes sociales>",
        "date_raw": "Sun, 07 Jan 2024 18:14:38 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/intenso-partido-copero-dani-ceballos-aranda-redes-20240107181437-nt.html",
        "subtitle": "El Real Madrid solventó con una cómoda victoria (1-3) su paso por el estadio de El Montecillo en una gélida noche copera. Los de Ancelotti firmaron un buen encuentro y conjuraron los peligros de cualquier eliminatoria a partido único. El once del italiano, con miras a la próxima Supercopa de España en Arabia, respondió a la exigencia del club blanco, con mención especial para Arda Güler . El turco debutó como madridista y dejó destellos que apuntan a un futuro futbolista de peso. Y en uno de ellos, precisamente, empezó el postpartido de su compañero Dani Ceballos .El andaluz fue titular en el centro del campo de Carlo Ancelotti y cuajó un buen partido. Sin embargo y a su pesar, de su actuación quedó una imagen destacada: su discusión con el joven turco por el lanzamiento de una falta. Güler se hizo con la pelota para ejecutar el lanzamiento mientras Ceballos pugnaba con varios rivales por la falta señalada. Pero cuando se dirigía a colocar la pelota el centrocampista quiso tirar de galones. Lejos de achantarse, el nuevo fichaje blanco tiró de personalidad y acabó apropiándose del tiro libre, que a punto estuvo de transformar en gol de no haberse topado con la madera. Enfado de los aficionados turcosEse choque, que no fue más allá de lo que puede suceder entre compañeros en cualquier equipo, le granjeó a Ceballos muchas críticas en las redes por parte de los aficionados turcos que siguen la evolución de Arda Güler en Madrid y en el fútbol español. Noticia Relacionada estandar No El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida» María Albert El futbolista del Real Madrid protagonizó uno de los momentos de la noche copera en Aranda de Duero, a pesar de no haber disputado el partidoEl internacional español no atendió a esas pullas y no entró al trapo. Es más, como el resto de compañeros se sumó a los elogios al debutante a través de las redes sociales una vez finalizado el partido.Sin embargo, a lo que sí dio importancia Ceballos fue a una crítica en el diario deportivo Marca, en la que se venía a decir que su estilo de juego ralentizaba el del Real Madrid cada vez que la pelota pasaba por sus botas. Un comentario ante el que no quiso callarse. El centrocampista blanco saltó en Twitter para responder con un contundente «Ponte gafas» , acompañado de un revelador emoji. Un comentario que revela que el choque, pese a parecer tranquilo y plácido para los de Ancelotti sobre el terreno de juego en Aranda de Duero, tuvo mucho más en juego.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704655805.932184,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida»>",
        "date_raw": "Sun, 07 Jan 2024 18:15:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bonito-detalle-bellingham-recogepelotas-arandina-dia-feliz-20240107152841-nt.html",
        "subtitle": "El Real Madrid no dejó opciones a una Arandina que luchó por dar la sorpresa en su partido de Copa del Rey (1-3). La derrota del conjunto de Segunda Federación no ensombreció la mágica noche, llena de energía, que se vivió en el Estadio El Montecillo , donde los espectadores burgaleses disfrutaron de todo un regalo de Reyes a pesar del frío polar. El regreso de Arda Güler , una de las grandes promesas del conjunto de Ancelotti, marcó una noche muy dulce para los aficionados blancos.Al que no pudieron ver sobre el césped fue a Jude Bellingham , que permaneció en el banquillo durante todo el partido y no disputó ni un solo minuto en los dieciseisavos de la Copa . Sin embargo, la estrella blanca no pasó desapercibida: no le hizo falta jugar para convertirse en uno de los protagonistas absolutos de la noche copera en Aranda de Duero.A sus 20 años , el inglés no solo ha demostrado con creces su talento sobre el terreno de juego, sino también que le sobran valores y humildad fuera de la pista. Este pasado 6 de enero, el deportista demostró que es uno de los más grandes y dejó una de las imágenes más impactantes y emotivas de la jornada gracias a un precioso gesto que tuvo con uno de los jóvenes que ejercía como recogepelotas en el estadio burgalés.Noticia Relacionada estandar No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos J. A. M. El sorteo de los octavos de final se celebrará el lunes, 8 de enero, en la Ciudad del Fútbol de Las RozasLe cedió su manta a un recogepelotas en pleno partidoTodo sucedió alrededor del minuto 70, cuando el centrocampista inglés notó que uno de los recogepelotas , que se encontraba de pie en la banda, temblaba de frío ante las bajas temperaturas registradas en Aranda, inferiores a los 0ºC. Al ver lo que sucedía y sin dudar ni un momento, Jude Bellingham se levantó de su asiento para prestarle su manta , una de las que empleaban los suplentes del Madrid, para hacerle más llevaderos los últimos minutos del partido.Este pequeño gesto no pasó desapercibido para el público presente en el estadio de la Arandina, que no dudó en aplaudir el gesto del futbolista , que agradeció el apoyo a la afición contraria antes de regresar al banquillo para continuar viendo el encuentro.Este singular momento se quedará para siempre en la memoria del joven recogepelotas, que en declaraciones para 'El Desmarque' aseguró que era algo inolvidable: «El jugador que más me gusta del Real Madrid es Jude Bellingham. Ha tenido un gesto muy bonito, es el día más feliz de mi vida ».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704655805.9767554,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Conmoción en Francia por el asesinato del jugador de rugby Benjamin Arnauné: su novia confesó haberle disparado y quemar después la casa>",
        "date_raw": "Sun, 07 Jan 2024 18:20:25 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/conmocion-francia-asesinato-jugador-rugby-benjamin-arnaune-20240107134758-nt.html",
        "subtitle": "Hace una semana una noticia sacudía con fuerza el mundo del deporte en Francia: el jugador de rugby Benjamin Arnauné , de 33 años, había muerto calcinado en el incendio de su casa. Ahora se sabe toda la verdad: fue asesinado.Las autoridades francesas sospecharon desde el principio que el incendio había sido provocado y las investigaciones condujeron a Tatiana B ., la novia del deportista. Nadie sabía nada de ella desde la muerte de Benjamin, una ausencia que elevó las sospechas. Finalmente dieron con su paradero y, por la presión, terminó confesando. Noticia Relacionada estandar No Un niño de diez años mata a disparos a otro en California por ganarle en una carrera de bicis P. R. R. El menor sustrajo el arma de fuego del coche de su padre, que también ha sido detenidoAmbos habían tenido problemas últimamente y la relación estaba en un punto muerto, por lo que decidieron ponerle fin, algo que ella no aceptó. Habían acordado que Tatiana abandonaría la casa el 30 de diciembre , el mismo día en el que se produjo el siniestro de la vivienda. El diario 'Le Parisien' ha tenido acceso a los informes policiales en los que se detalla cómo se produjeron los hechos que acabaron con la vida de Bejamin a manos de la autora confesa.«Pensó en suicidarse»Todo se produjo, según ella, «accidentalmente bajo el efecto de una extrema tensión nerviosa en un contexto de inminente separación».«Tatiana B. puso el cañón de su escopeta en la cabeza de Benjamin cuando este estaba tumbado en la oscuridad. Acababa de comprar el arma con la intención de suicidarse, y no dominaba su manejo. Por ello, el disparo fue involuntario», relata.Según su versión de los hechos todo fue accidental, en medio de una gran tensión. «Presa del pánico, decidió prender fuego a la casa con una botella de gasolina , pensó en suicidarse, antes de cambiar de opinión y abandonar finalmente el lugar», añaden los policías sobre la confesión de la mujer, que asegura sentirme «llena de arrepentimiento».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704655806.0228841,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz ya es el líder del Dakar>",
        "date_raw": "Sun, 07 Jan 2024 17:56:21 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-lider-dakar-20240107175620-nt.html",
        "subtitle": "Dos etapas ha necesitado Carlos Sainz en liderar el Dakar. El madrileño es la nueva referencia del rally con una ventaja provisional de 1 minuto y 51 segundos sobre el saudí Yazeed Al Rajhi. A la alegría del piloto español se le sumó la del francés Stéphane Peterhansel , ya que con su triunfo alcanzó el medio centenar de victorias en la categoría de coches. El galo mantuvo una cerrada pelea con su compatriota Sébastian Loeb, al que venció por 29 segundos. De esta manera, Peterhansel iguala a Ari Vatanen en número de victorias de etapa (50). El francés firmó un tiempo de 3 horas, 54 minutos y 40 segundos, mientras que Sainz fue octavo , a 17 minutos y 15 segundos. El español pudo mantener la gran ventaja lograda en la primera etapa, disputada el pasado sábado y colocarse como líder, superando así al belga De Mevius, quinto en la general.Ahora Sainz tiene 4 minutos y 17 segundos sobre Loeb , que es tercero, y 13 minutos y 16 segundos sobre el ganador de esta etapa, mientras que sigue con doce minutos de ventaja sobre el catarí Nasser Al-Attiyah , vigente campeón del Dakar y que acabó la jornada en quinta posición.Hay que destacar la confirmación de Audi en este Dakar, ratificada por la victoria del sueco Mattias Ekström, la segunda plaza de Carlos Sainz el sábado ganando muchísimo tiempo a sus rivales más directos los rivales y su nuevo triunfo este domingo. Todo ello decorado, además, por el liderato de Sainz y la victoria 50 de Peterhansel. Si la fiabilidad se mantiene, la marca alemana tiene todos los números para colocr a su vehículo en lo más alto de este exigente rally. Su gran rival será Toyota , una marca que copa cinco de los diez primeros vehículos de la clasificación general.La etapa en sí la dominó completamente Peterhansel , seguido muy de cerca por Loeb. El francés lideró ocho de los nueve parciales, que cubrían 651 kilómetros, 463 de ellos de especial, entre las ciudades de Al Hanakiyah y Al Duwadimi. Sainz, que salió segundo, enseguida adelantó al belga De Mevius , lo que le obligó a abrir pista. El madrileño sufrió un pinchazo y acabó octavo, por detrás de los grandes favoritos. No obstante, su gran ventaja le permitió no arriesgar y abordar el liderato.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No AUTOMOVILISMO Carlos Sainz se exhibe y roza la victoria en la primera etapa del Dakar ABC | EPAl-Attiyah , el gran favorito para ganar el Dakar, se recuperó muy bien del desastre que sufrió en la primera etapa, cuando perdió 25 minutos, y logró acabar cuarto a pesar incluso de haber roto la barra trasera, que fue el mismo incidente que sufrió Loeb en la primera etapa. El catarí pudo recortarle a Sainz 12 minutos , lo que le deja a 12 minutos y 16 segundos del español, mientras se ubica en la séptima plaza de la general, por detrás de Ekström , que acabó cuarto la etapa.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704655806.0346224,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Eibar - Athletic Club de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:29 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-eibar-athletic-club-copa-rey-20240107182129-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704655806.9467924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eibar - Athletic Club en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/eibar-athletic-club-directo-copa-rey-20240107182139-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704655806.959619,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Unionistas de Salamanca - Villarreal de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 16:51:02 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-unionistas-salamanca-villarreal-copa-rey-20240107163946-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704655806.9826834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Cartagena - Valencia de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:50 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-cartagena-valencia-copa-rey-20240107182149-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704655807.124959,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unionistas de Salamanca - Villarreal en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 16:50:38 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/unionistas-salamanca-villarreal-directo-copa-rey-20240107164102-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704655807.1705418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cartagena - Valencia en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:59 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cartagena-valencia-directo-copa-rey-20240107182159-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704655807.2123046,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Baskonia - Real Madrid, estadísticas del partido>",
        "date_raw": "Sun, 07 Jan 2024 18:24:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/baskonia-real-madrid-estadisticas-partido-20240107182417-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 17 de la liga ACB de baloncesto",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704655807.2704751,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Delicias turcas>",
        "date_raw": "Sun, 07 Jan 2024 18:44:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-delicias-turcas-20240107184253-nt.html",
        "subtitle": "De la molicie navideña al Saporo invernal que va de Madrid a la Arabia de Lawrence pasando por Aranda de Duero , donde Ancelotti ponderó la cama, el vino y el cordero.La movida es como la novela 'De Madrid a Oviedo pasando por las Azores', pero sin la gracia de Pemán. Se llama organización a la española: una Copa del Rey delirante concebida como aguinaldo de los ricos a los pobres para que los viejos cronistas hagan su demagogia de todo a cien, y una Supercopa o Copa Rubiales en Arabia que el Real Madrid ha de disputar en el desierto al equipo de 'Ganárselo en el campo', el Atlético de Almeida, que no fue campeón ni de Copa ni de Liga. La idea Rubiales/Piqué, declarada en su día por el propio Rubiales, era la propagación del feminismo en la región mediante una Superliga de andar por casa con la organización de un clásico español y de un derbi madrileño, partidos que fatigan y distraen por un trofeo que tiene la misma trascendencia que el de La Galleta. Y dado que el cambio climático producido por los coches que circulan sin pegatina por el cortijo madrileño de Almeida ha dispuesto que en verano hace calor, y en invierno, frío, la pregunta que hay que hacerse es cómo afecta a la salud de unos futbolistas de elite el paso en dos días de la rasca mesetaria de Aranda al arenal ardiente de Arabia.Entre Aranda y Arabia, lo importante ocurrió en Aranda, sede del debut del turco Arda Güler, un futbolista llamado a hacer historia.–Arda Güler es un diamante y entre todos tenemos que cuidarlo –dijo Joselu al acabar el partido.Joselu abrió el marcador de penalti, con el mérito que eso tiene en este Real Madrid, que llevaba errados cuatro seguidos, y luego Joselu falló , en asistencia de Rodrygo, uno gol más claro que un penalti, pero Joselu es una figura mitológica para los supersticiosos, que ven en él la señal de la 15: uno mira a Joselu y ve la 'Ocasión y Penitencia' de Andrea Mantegna. Y no carece de grandeza: ahí está su visión de Arda Güler justo en la semana que sale a relucir el feo que le hizo en la mesa el carnicero turco-kurdo Salt Bae, 'showman' de la carne a la brasa, y en presencia de Carvajal, su cuñado , y de Valverde, a quienes sí obsequió con su número circense de cortar y salar el bistec, muy parecido al que te hacen de toda la vida en Tordesillas, con el puñado de sal arrojado contra la mesa como los caramelos en un bautizo. ¿Qué tienen que ver Salt Bae y el fútbol? Bueno, echa de comer a los futbolistas famosos, menos a Joselu, y toma el pelo a la Fifa del 'calbo' Infantino: tocó la Copa del Mundo en Qatar, cosa terminantemente prohibida como profanación (sólo pueden hacerlo quienes diga la Fifa), y la Fifa ha prohibido a Salt Bae «asistir a cualquiera de los partidos en el próximo mundial del 2026». La indignación de la Fifa con Salt Bae por haber tocado la Copa del Mundo es comparable a la de las redes sociales con Salt Bae por haber ninguneado a Joselu, a la vez que las redes sociales y la Fifa pasan de la indignación de Cristiano Ronaldo con la International Federation of Football History and Statistics (IFFHS), que no lo ha incluido en su top 10, máximo goleador del año natural (no necesita que le agranden las porterías, como pide Buffon).Noticias Relacionadas opinion Si El Bar de Mou La 15 en martes y 13 Ignacio Ruiz-Quintano opinion Si El Bar de Mou A Belén castores Ignacio Ruiz-QuintanoDiremos, pues, que en la fría noche de Reyes en Aranda de Duero, Joselu y Güler nos brindaron una de 'Delicias turcas' (¡aquella 'Turks fruit' de Paul Verhoeven en el 73, con Rutger Hauer y Monique van de Ven!), mientras los comentaristas de la TV del Estado nos tundían con la historia de la pescadería del carrilero local Pesca y los anuncios de la telebasura que viene en el canal.Al tal Güler se le caen los diamantes de los bolsillos, y parece destinado a ocupar la sede vacante de Modric. Es el complemento ideal de Bellingham : ambos juegan a otro fútbol. El inglés se hartó de tirar desmarques de ruptura contra el Mallorca como el turco se cansó de tirarlos con el Arandina. Ninguno de los dos contó con asistente. La noche del Mallorca se jugó al trantrán de Modric y Kroos, un paso de cofradía que anticipa la Semana Santa, y sólo la salvó la aparición de Rudiger en plan Cristo de Velázquez cabreado (como la Lola de Ruano). La noche del Arandina se jugó, en el sector de Güler, al trantrán de Nico Paz, al que los caracoles se le suben por las medias, y sólo la salvó el empecinamiento de Brahim en plan Vinicius el Bueno. Para el Real Madrid, lo malo (o lo bueno) del gol del honor arandino fue el retrato final de tres futbolistas: Fran García, Nacho y (el menos responsable) Arrizabalaga. Este equipo va a necesitar laterales, muchos laterales.La monda, Le MondeAhora es 'Le Monde', el periódico de la 'intelectualidá' francesa, el que se hace preguntas sobre los Balones de Oro de Messi , que ahí anda el hombre, poniendo cara de qué-querés-bobo. En París el inspector Renault, de 'Casablanca', ha debido de dar la orden de que se arreste a los 'sospechosos habituales', y el tufo se expande por esas partes en las cuales nunca pasa nada. Todo 'le monde' sabe de qué va el asunto, pero es que primero hay que acabar con la Superliga, que pone en peligro al futbol modesto.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704655808.5119627,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sun, 07 Jan 2024 18:56:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol 1 - 2 SevillaCastellón 0 - 1 OsasunaUnionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704655808.5840778,
        "language": "ES",
        "source": "ABC"
    }
]
