[
    {
        "title": "Israel anuncia la muerte de un comandante de las fuerzas de élite de Hamás en un ataque aéreo en Gaza>",
        "date_raw": "Mon, 01 Jan 2024 11:17:58 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-anuncia-muerte-comandante-fuerzas-elite-hamas-20240101104813-nt.html",
        "subtitle": "El Ejército de Israel ha anunciado este lunes la muerte de un comandante de la fuerza de élite de Hamás , la división Nujba, durante un ataque aéreo nocturno en el centro de la Franja de Gaza .El comandante ha sido identificado como Adel Msama e Israel le considera el líder del ataque del 7 de octubre contra el kibutz de Kisufim.Noticias Relacionadas estandar No El Ejército israelí anuncia la toma de la sede de Inteligencia de Hamás en el campo de refugiados de Jan Yunis EP estandar No Sudáfrica acusa a Israel ante la Corte Internacional de Justicia de participar en «actos de genocidio» AFPAsimismo, Msama también ha sido acusado de dar instrucciones a otros milicianos durante sus ataques a las comunidades israelíes de Beeri y Nirim durante la ola de asaltos de ese día, desencadenante de la actual guerra entre Israel y el movimiento islamista palestino.Mientras tanto, el Ejército israelí ha continuado con sus operaciones por tierra en el norte de Gaza, donde reservistas de la Brigada Yiftah han atacado varias posiciones de Hamas y Yihad Islámica en el barrio de Shejaiya de Ciudad de Gaza y se han incautado de un arsenal en una mezquita de la zona.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704223806.719667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen en Alemania a tres sospechosos de preparar un atentado contra la catedral de Colonia>",
        "date_raw": "Mon, 01 Jan 2024 12:51:02 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/detienen-alemania-tres-sospechosos-preparar-atentado-catedral-20240101124531-nt.html",
        "subtitle": "La policía alemana anunció este domingo la detención de tres «islamistas» sospechosos de querer cometer un atentado en Nochevieja en la catedral de Colonia , en el oeste de Alemania.Los tres detenidos forman parte de «un grupo islamista», indicó Herbert Reul, concejal de Interior en la región de Renania del Norte-Westfalia, en la que se encuentra Colonia, durante una rueda de prensa.Reul precisó que habían reforzado las medidas de seguridad alrededor de la monumental catedral gótica, con unos 1.000 agentes desplegados.Noticias Relacionadas estandar No Alemania y Austria elevan su alerta por temor a posibles atentados en Navidad tras unas filtraciones y cuatro detenciones EP estandar Si Alemania detiene un plan de atentado con la detención de cuatro miembros de Hamás Rosalía SánchezEl responsable de la policía en Colonia, Johannes Hermann, dijo que sospechan que los tres detenidos mantienen vínculos con un hombre oriundo de Tayikistán , que las fuerzas de seguridad alemanas habían detenido en Nochebuena.Según el diario Bild, estos cuatro «islamistas» son de nacionalidad tayika y querían cometer atentados en nombre de la rama del Estado Islámico en Afganistán .«Los grupos islamistas» están «ahora más activos que en cualquier otro momento», alertó el concejal de Interior de Renania del Norte-Westfalia.Alemania elevó en las últimas semanas su nivel de alerta antiterrorista debido a posibles repercusiones de la guerra en Gaza. El atentado yihadista más sangriento en Alemania ocurrió en diciembre de 2016, con un ataque con un camión en un mercado de Navidad en Berlín, en que murieron 12 personas.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704223807.9024405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así será el año electoral en Latinoamérica: primera presidenta de México y reelección de Bukele>",
        "date_raw": "Mon, 01 Jan 2024 18:46:33 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ano-electoral-latinoamerica-primera-presidenta-mexico-reeleccion-20240101184633-nt.html",
        "subtitle": "En 2024 se romperá la racha de cinco años consecutivos con victorias de la oposición en las elecciones democráticas de Latinoamérica . Desde 2019, en 17 de las 18 convocatorias celebradas (se excluye la dictadura nicaragüense ) perdió el candidato del partido en el Gobierno; la excepción fue Paraguay, aunque en cierto modo la regla se cumplió, pues el ganador era alguien de la facción interna contraria del presidente. Esta estadística ha dado pie a que, más que de ciclo de izquierda (ciertamente fue ese el color político mayoritariamente elegido), en realidad el último quinquenio se haya consolidado como un periodo de voto de protesta : la pérdida de la bonanza económica del periodo anterior, agravada por la pandemia, acabó provocando desafección hacia el oficialismo y, en ocasiones, estallidos sociales.De las seis elecciones presidenciales que tendrán lugar en 2024 (en general acompañadas también de las legislativas y, en algunos casos, de las locales o departamentales), en dos las encuestas marcan una victoria del oficialismo (El Salvador y México) y en otra de momento la apuntan, aunque la pugna está ajustada (República Dominicana). En otras dos los sondeos dan la delantera a la oposición, de manera amplia (Panamá) o moderada (Uruguay). Queda la cita prevista en Venezuela, cuya celebración este año -se estima que en diciembre- no es segura, aparte de que se trata de un proceso sin garantías manipulado por la dictadura.Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si El encanto de Bukele puede romperse en su segundo mandato Emili J. Blasco Los homicidios se han desplomado, pero la encarcelación con pocas garantías judiciales de más de 70.000 personas puede incubar un resurgir de la violenciaLa primera jornada electoral será la del 4 de febrero en El Salvador, donde Nayib Bukele se presenta a la reelección a pesar de prohibirlo la Constitución, que solo permite más de un mandato presidencial si no es consecutivo. El Tribunal Supremo, compuesto por jueces designados por una Asamblea Nacional controlada por Bukele , dio el visto bueno a la candidatura en un proceso en el que se ha querido aparentar respeto a la legalidad con el paso a un lado dado por el propio presidente: Bukele dejó sus funciones presidenciales a su jefa de gabinete (nadie que vaya a hacerle sombra) mientras compite en la campaña electoral. Esta triquiñuela indica bien la destrucción institucional que Bukele está dispuesto a llevar a cabo para seguir en el poder. De momento, con alta popularidad por su lucha contra violencia de las maras, tiene la reelección asegurada.En México la disputa está entre Claudia Sheinbaum , 'heredera' del presidente de izquierda López Obrador , y Xóchitl Gálvez , candidata de derecha que aglutina a toda la oposición. Tras una inicial buena acogida, la campaña de Gálvez no ha descollado y las encuestas le adjudican un 30% de intención de voto, frente al 52% de Sheinbaum. Aunque queda medio año para las elecciones del 2 de junio, no parece que vaya a darse un vuelco (tampoco que lo fuera a protagonizar el candidato aún no designado de Movimiento Ciudadano). En cualquier caso, México se prepara para tener la primera presidenta de su historia.El país donde el oficialismo está con peor salud demoscópica es Panamá , donde el 5 de mayo puede ganar el expresidente Ricardo Martinelli . A pesar de su condena por corrupción, la inconformidad social con la gestión del actual gobierno puede darle el triunfo. Las urnas también darán inicio a un proceso de cambio de Constitución, lo que augura un tiempo de disputa política nacional, por más que de momento ningún movimiento de izquierda tiene fuerza para romper ciertos consensos que han prevalecido en Panamá.En República Dominicana el presidente de centroderecha Luis Abinader buscará un segundo mandato el 19 de mayo. Los aceptables datos macroeconómicos podrían ayudarle, si bien la línea exitosa del país no se asocia con un único gobierno. Entre sus contrincantes está el expresidente Leonel Fernández, que tuvo una estrecha relación con el chavismo en su anterior periodo presidencial.Las elecciones en Uruguay serán el 27 de octubre, con primarias en junio. A falta de designar candidatos, el bloque de izquierda del Frente Amplio va por delante en las encuestas, por su mayor sentido de coalición. El presidente Luis Lacalle Pou no puede concurrir a la reelección; su candidato del Partido Nacional deberá competir en las primarias con los otros cuatro partidos del oficialismo.Deterioro del nivel de vidaLas circunstancias que deberán gestionar en 2024 tanto esos nuevos gobiernos como los demás no son especialmente propicias para un desempeño que genere gran satisfacción en los ciudadanos. Por un lado, la mayor polarización política, fenómeno común a buena parte del mundo, aumenta las tensiones en los debates nacionales. Por otro, la ralentización económica -con un aumento del PIB en la región de solo el 2,2% en 2023 y la previsión de un 1,9% en 2024, según el más reciente avance de la CEPAL- hace que el escaso crecimiento no cubra bien el aumento poblacional y suponga un deterioro en los niveles de vida.Esto último afectará especialmente a Sudamérica (con un crecimiento en 2024 del 1,4% del PIB), mientras que Centroamérica tendrá una mejor actuación, con un aumento del 3,2%, que es justamente el que se pronostica para México: el flujo de capital extranjero recibido en 2023 a pesar de las deficientes políticas de López Obrador en cuanto a inversión puede explicar el viento a favor que empuja la candidatura de Sheinbaum.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704223807.9946847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin pide redoblar los bombardeos en represalia al ataque a Bélgorod>",
        "date_raw": "Tue, 02 Jan 2024 04:24:23 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-pide-redoblar-bombardeos-represalia-ataque-belgorod-20240101194719-nt.html",
        "subtitle": "Comienza 2024 sin esperanza de paz en el este de Europa y con el volumen de amenazas en su punto más alto. En poco más de un mes y medio se cumplirán dos años de la guerra de Ucrania . El presidente de Rusia, Vladímir Putin, subió el lunes el tono y anunció que redoblará los bombardeos contra el país vecino como castigo a los ataques sufridos el sábado en la ciudad de Bélgorod, capital de una región pegada a la frontera ucraniana, en los que murieron 24 personas y 108 resultaron heridas . «Ha sido un ataque contra la población civil y desde luego se trata de un acto de terrorismo. No se le puede llamar de ninguna otra manera», dijo Putin, según las declaraciones recogidas por la agencia estatal rusa TASS. «Me hierve la sangre. Ningún crimen de este tipo -y éste es, por supuesto, un crimen contra la población civil- quedará impune», prometió.Además, Putin desechó la versión oficial ucraniana sobre la causa del incidente, que sostenía que el ataque iba dirigido contra instalaciones militares rusas, pero un fallo del deficiente sistema de defensa aérea desvió los proyectiles, provocando que cayeran en la ciudad y mataran a civiles. En lugar de esa razón, el presidente dijo que el Ejército ucraniano había disparado con un sistema de lanzamiento múltiple MLRS. En sus palabras, «un arma indiscriminada que usó para un ataque al centro de la ciudad, donde la gente paseaba antes de Año Nuevo».Sin concesionesEn las fotografías que trascendieron, se podían ver a los miembros del sistema de emergencias de Bélgorod trabajando alrededor de vehículos calcinados y dañados por los proyectiles, y también a militares junto a los cuerpos de las víctimas del ataque, tapados con mantas. Los vecinos depositaron después flores y muñecos de peluche para recordar a los caídos en un memorial improvisado en la ciudad.Noticia Relacionada estandar No «Atención, que no cunda el pánico»: Rusia ensaya un simulacro nacional ante «peligros inminentes» Reuters / EP Sonarán sirenas en todo el territorio interrumpiendo emisiones de televisión y radio para advertir a los ciudadanos de un «peligro inminente»Además de amenazar con un recrudecimiento de los ataques contra Ucrania, Putin realizó más declaraciones de una extraordinaria dureza, afirmando que Ucrania no está siendo capaz de sacar adelante sus planes militares y que «está agotando rápidamente las municiones occidentales que recibe», lo que provoca que «sus fuerzas [sean] aniquiladas». En ese sentido, el presidente ruso también expresó su deseo de «poner fin a este conflicto de la manera más rápida posible», aunque «solo en nuestros propios términos».Las referencias de Putin a las fallidas acciones ucranianas sobre el terreno y al gasto de la ayuda militar de Occidente son particularmente delicadas, sobre todo ahora que parte del Partido Republicano de Estados Unidos se muestra reticente a seguir respaldando a Kiev y que la guerra iniciada en Gaza ha provocado que se abra un segundo canal de ayuda armamentística y económica de importancia.No obstante, el Reino Unido anunció el viernes el envío de cientos de misiles a Ucrania, con el propósito de que Kiev sea capaz de resistir a bombardeos como el sufrido a finales de la semana pasada, cuando alrededor de 30 personas murieron y 160 resultados heridas.Lo cierto es que la tensión geopolítica quedó evidenciada durante los discursos que Putin y el presidente ucraniano, Volodímir Zelenski, ofrecieron con motivo del Año Nuevo. Mientras el mandatario ruso afirmó que « ninguna fuerza puede dividirnos » y calificó a los soldados de «héroes», presumiendo de que en 2023 se han «defendido firmemente nuestros intereses nacionales, nuestra libertad y nuestra seguridad, nuestros valores», el presidente ucraniano prometió que 2024 será cuando por fin se consiga «destruir» al Ejército ruso. «El año que viene, el enemigo sufrirá los estragos por parte de nuestra producción doméstica», dijo Zelenski, en referencia al millón de drones que Ucrania espera acumular en su arsenal.La tensión geopolítica quedó evidenciada durante los discursos que Putin y el presidente ucraniano, Volodímir Zelenski, ofrecieron con motivo del Año NuevoEje Moscú-PekínDe manera paralela, resultaron llamativas las palabras del presidente chino, Xi Jinping, que aprovechó su discurso de Año Nuevo para explicitar que los vínculos de China y Rusia se reforzaron en 2023, continuando con un período especialmente favorable en sus relaciones. «Frente a cambios sin precedentes en un siglo y una situación regional e internacional turbulenta, las relaciones entre China y Rusia han mantenido un desarrollo sano y estable y han progresado de forma constante en la dirección correcta», afirmó el presidente Xi, según la cadena oficialista CCTV. «Bajo nuestro liderazgo conjunto, la confianza política mutua entre ambas partes se ha profundizado, nuestra coordinación estratégica se ha estrechado y la cooperación mutuamente beneficiosa ha seguido produciendo resultados», dijo Xi, en alusión a Putin.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704223808.0067892,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Santiago está «bien» y con «ganas de regresar a España», según sus amigos>",
        "date_raw": "Mon, 01 Jan 2024 17:04:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/libertad-aventurero-espanol-llevaba-ano-detenido-iran-20231118123203-nt.html",
        "subtitle": "La familia del español Santiago Sánchez, encarcelado por las autoridades iraníes durante más de un año, espera que esta misma noche emprenda el viaje de vuelta a España. Este domingo ya cenó en la embajada española en Teherán y está previsto que tome el vuelo de vuelta para aterrizar el martes a mediodía en Madrid. Su entorno cuenta, además, que está «bien» y que tiene «ganas de llegar».Más de 400 días han tenido que pasar para que acabase el tormento de Santiago Sánchez Cogedor. El aventurero español, que llevaba más de un año encarcelado en Irán, ha sido por fin liberado , según han confirmado fuentes de su entorno a ABC. El madrileño fue encarcelado en octubre de 2022 , después de ser detenido en Saquez, cerca de la tumba de Mahsa Amini, la joven de 22 años que murió tras ser arrestada por llevar mal colocado el velo.A mediados de noviembre fue el propio Pambu , como le llaman sus amigos, el que llamó por teléfono a sus allegados para darles la noticia. «Acaba de tener una audiencia con el juez y le dijeron que había pruebas de que le habían engañado, que si quería emprender acciones contra esa persona. Pero él dijo que no, que sólo quería regresar a casa «, relata emocionado uno de su 'hermanos'. Noticia Relacionada reportaje Si Un año encarcelado en Irán: «Haced todo lo posible por mí» Helena Cortés El español Santiago Sánchez, que realizaba un viaje solidario, está preso en Evin. En sus últimos mensajes, dicen sus amigos, le notan desesperado: «Sólo pedimos la libertad de un inocente»La tan ansiada libertad llega para Santiago tras meses de lucha. A finales del pasado mes de septiembre, tras casi un año encarcelado en Evin (Teherán), la cárcel de los presos políticos, lanzó un SOS desesperado a su entorno y anunció que iba a iniciar una huelga de hambre. Había perdido más de diez kilos, tenía un dolor de muelas insoportable y malestar en el estómago. Pero lo peor, sin duda, es que su fortaleza mental estaba empezando a estar al límite: «Entro en el baño y me asusto cuando veo el reflejo de un zombi en el espejo. No me lo puedo creer, soy yo, me acerco sin parpadear hasta que mi nariz toca el espejo. Es en ese momento cuando decido sonreírme, creo que me lo merezco, no puedo permitir que mis demonios ganen esta batalla, ni por mí ni por mi gente«. El pasado domingo 1 de octubre unos cincuenta familiares y amigos organizaron una concentración silenciosa frente a la sede del Ministerio de Asuntos Exteriores para exigir una vez más la liberación del joven aventurero. Emocionado, el propio Santiago llamó a sus amigos en plena concentración: «Si alguien está escuchando estas palabras que se imagine que le pude pasar a él, porque yo soy un turista, no soy ni espía ni terrorista . El que quiera ayudarme que se tire a la calle para apoyar a mi familia, a mi madre, a mi hermana, a mi hermano y a mis amigos, porque esto le puede pasar a cualquiera«.La reacción de EspañaApenas tres días más tarde, el ministro de Asuntos Exteriores, Unión Europea y Cooperación en funciones, José Manuel Albares, reclamó en público la liberación del español Santiago Cogedor. «Aprovecho para exigir una vez más la liberación por parte de Irán de Santiago Sánchez, injustamente retenido en ese país desde hace más de un año», afirmó durante un acto para celebrar el 75 aniversario de la Declaración de Derechos Humanos. El ministro, además, calificó como «inaceptable» la represión que ejerce el país contra las mujeres y los ciudadanos que participan en las manifestaciones.Noticia Relacionada estandar No Manifestación por la libertad del español encarcelado en Irán: «Esto le puede pasar a cualquiera» Helena Cortés Los familiares y amigos de Santiago Sánchez se han concentrado este domingo frente al Ministerio de Asuntos Exteriores para exigir la liberación del aventurero, que llamó por sorpresa durante el actoEn paralelo, relata su amigo José Félix Ramajo, el director de la cárcel de Evin decidió darle permiso para ir al médico, permitirle de nuevo tener libros y devolverle y unos muñecos de madera que le gustaba tallar. «Como gesto, y como el embajador español en Irán habló con él el 20 de septiembre y le dijo que le diera dos meses más , decidió volver a comer, aunque había perdido ya cinco kilos en cinco días. Si el 20 de noviembre no ha ocurrido nada continuará con la huelga de hambre«, relataba entonces su colega. Al parecer, el diplomático ha podido cumplir su palabra y la cuenta atrás y Santiago Sánchez estará muy pronto en casa , con los suyos.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704223808.0299377,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Suprema de Israel anula la polémica reforma judicial de Netanyahu>",
        "date_raw": "Mon, 01 Jan 2024 18:56:01 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-supremo-israel-anula-polemica-reforma-judicial-20240101182214-nt.html",
        "subtitle": "La Corte Suprema de Justica de Israel ha anulado este lunes en una ajustada votación la Ley Básica Judicial , la norma más importante aprobada en el marco de la polémica reforma judicial que impulsa el Gobierno del primer ministro Benjamin Netanyahu. Es la primera vez en la historia de Israel que un tribunal anula una ley básica, con nivel cuasiconstitucional.El Supremo ha aprobado por ocho votos contra siete esta norma y ha respaldado con el voto de doce magistrados la capacidad de los tribunales de revisar las leyes aprobadas por el Parlamento, incluidas las leyes básicas como la que en julio derogó la conocida como Ley de Causa Probable, según recoge la prensa israelí.Los tribunales conservan así sus competencias para intervenir y anular de forma excepcional y en casos extremos normas en las que la Knesset o Parlamento se exceda en su autoridad.Noticia Relacionada estandar Si Crisis en Israel: la reforma judicial de Netanyahu que erosiona la democracia Andrés Gerlotti Slusnys El Gobierno israelí pretende restringir la capacidad del Tribunal Supremo de anular las decisiones gubernamentales que considere irrazonablesLa Ley Básica Judicial fue aprobada el 24 de julio. Estas leyes básicas están consideradas como capítulos de una futura Constitución de Israel.Esta reforma judicial ha sido el motivo de meses de movilizaciones contra el Gobierno de Netayahu , al que la oposición acusa de totalitarismo y de atentar contra la división de poderes al intentar reducir el alcance de la ley de razonabilidad al nivel administrativo y dejar fuera el nivel de cargos electos. Incluso la fiscal general israelí, Gali Baharav Miara, ha manifestado su rechazo a la norma ahora derogada.Las protestas solo han cesado tras los ataques del 7 de octubre de Hamás contra suelo israelí que se saldaron con unos 1.200 muertos y que han propiciado una operación militar de represalia contra la Franja de Gaza.La reacción del ministro de JusticiaEl ministro israelí de Justicia, Yariv Levin, acusó este lunes al Tribunal Supremo de «arrogarse todos los poderes» después de que la corte invalidara una disposición clave de la polémica reforma judicial del gobierno del primer ministro Benjamin Netanyahu.En su decisión, «los jueces toman en sus manos todos los poderes, que en un sistema democrático se reparten de forma equilibrada entre los tres poderes» del Estado, escribió Levin, artífice de la reforma judicial, en Telegram. «Le quita la voz a millones de ciudadanos», añadió.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704223808.0487173,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los hutíes acercan a EE.UU. al avispero de Oriente Próximo>",
        "date_raw": "Tue, 02 Jan 2024 04:30:25 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/huties-acercan-eeuu-avispero-oriente-proximo-20240101043024-nt.html",
        "subtitle": "Desde que Hamás atacó a Israel en la operación terrorista del pasado 7 de octubre, Joe Biden y su Gobierno insistieron en que no se implicarían de forma directa en la respuesta militar israelí y no tardaron en realizar una advertencia : que nadie aproveche la situación para ampliar el conflicto en Oriente Medio. Era un mensaje para su gran enemigo en la región, Irán , y para los grupos iraníes que operan en ella, desde Hizbolá en Líbano a milicianos islamistas de Irak o Siria. Casi tres meses después, uno de esos grupos pro-iraníes, los hutíes de Yemen, amenaza con ampliar el conflicto de forma grave más allá de Gaza y con arrastrar a Washington a una reacción militar.La cuerda se ha tensado tras los acontecimientos de este fin de semana en el Mar Rojo, por donde pasa buena parte del tráfico comercial entre Asia y Europa, a través del Canal de Suez, en Egipto. El sábado, el destructor estadounidense USS Gravely interceptó dos misiles anti-barco lanzados por los hutíes desde Yemen, un país bajo guerra civil desde 2014 entre este grupo, que controla la capital, Saná, y el Gobierno reconocido internacionalmente. El objetivo de los misiles era un carguero Maersk , que recibió el impacto de un misil, y que después fue atacado por cuatro embarcaciones hutíes. Los milicianos trataron de abordar el barco y su operación fue respondida por helicópteros estadounidenses, que hundieron tres de las embarcaciones hutíes, en un intercambio en el que murieron los diez hutíes que iban en las naves hundidas.Noticia Relacionada estandar Si Agenda internacional para 2024: dos guerras y un rosario de elecciones para un mundo inestable S. Nieto Occidente contiene el aliento con los conflictos de Ucrania y de Oriente Próximo y la codicia china sobre TaiwánEra la primera vez que EE.UU. se enfrentaba de forma directa a los hutíes desde que estos comenzaron su campaña contra la navegación comercial en el Mar Rojo. El grupo pro-iraní ha atacado a una treintena de navíos comerciales que consideran que tienen intereses con Israel como respuesta a la respuesta militar israelí en Gaza, que ha dejado miles de víctimas civiles y ha provocado una crisis humanitaria en el territorio palestino. Los hutíes han defendido que mantendrán estos ataques mientras Israel no permita un flujo abundante de ayuda humanitaria a la Franja.EncrucijadaLas operaciones de los hutíes en el Mar Rojo han colocado a Biden en una encrucijada. El presidente se juega la reelección este año y busca no implicar a EE.UU. en otro conflicto en Oriente Medio, en medio de una impopularidad creciente del apoyo militar multimillonario a Ucrania , al que se suman los desembolsos que tiene que hacer para reforzar a Israel en sus operaciones en Gaza . Biden tampoco quiere incomodar a Arabia Saudí, el principal apoyo del Gobierno defenestrado de Yemen, al que le ha costado mucho entablar una tregua con los rebeldes hutíes. Una operación militar estadounidense podría desestabilizar la situación en Yemen. Pero, al mismo tiempo, la presión crece para que Biden dé pasos para contener a los hutíes ante acciones que amenazan la libertad de navegación, considerado un interés de seguridad nacional en EE.UU. En el Pentágono muchos creen que es necesario dar un golpe en la mesa en Yemen para parar los ataques hutíes. Es algo que ya hizo en 2016, después de que los hutíes atacaran barcos comerciales y navíos de la Armada de EE.UU. Atacaron posiciones de lanzamiento de misiles con misiles Tomahawk y esas operaciones pararon.Hasta ahora, la estrategia de EE.UU. ha sido solo reactiva -interceptar misiles y drones- y con intención de no posicionarse como un actor militar en la región. Esa idea está detrás de la creación a mediados del mes pasado de la Operación Guardián de la Prosperidad, un esfuerzo militar internacional en el Mar Rojo para disuadir a los hutíes y asegurar el tráfico comercial. El objetivo era incluir a una decena de aliados con contribuciones militares, pero el esfuerzo ha quedado diluido ante las reticencias de varios países implicados -entre ellos, de España- a poner activos militares bajo la comandancia estadounidense de la operación.Al final la Operación Guardián de la Prosperidad ha quedado limitado a EE.UU. y Reino Unido, con pequeñas aportaciones, todavía no materializadas, de Dinamarca y Grecia. Tras el enfrentamiento entre hutíes y estadounidenses del fin de semana, la posibilidad de ataques contra posiciones de rebeldes yemenís ha crecido. Era la primera vez que los hutíes conseguían atacar un carguero desde que el comienzo de la Operación Guardián de la Prosperidad , después de que los barcos aliados hubieran derribado 17 drones y cuatro misiles. El grupo pro-iraní dejaba claro que esa alianza militar no es suficiente para disuadirles.El portavoz de Biden sobre seguridad nacional, John Kirby, insistía tras el ataque al carguero y la respuesta militar de EE.UU. en que su país «no busca ampliar el conflicto en la región y no busca conflicto con los hutíes», pero advirtió de que EE.UU. tiene «intereses de seguridad nacional significativos en la región», que «pondrá las fuerzas necesarias para proteger esos intereses» y que se hará «lo necesario para proteger el comercio».Tras el enfrentamiento entre hutíes y estadounidenses del fin de semana, la posibilidad de ataques contra posiciones de rebeldes yemenís ha crecido«Acciones directas»El Reino Unido fue más allá. Su secretario de Defensa, Grant Shapps, aseguró en una columna en 'The Telegraph' que su Ejército no dudará en tomar «acciones directas» para prevenir nuevos ataques hutíes. Shapps lo decía en medio de crecientes informaciones periodísticas de que Reino Unido se plantea una respuesta armada a posiciones hutíes. Un portavoz del Gobierno británico aclaró que se manejan «varios escenarios» de repuesta a los hutíes, pero que todavía «no se han tomado decisiones y continuamos explorando vías diplomáticas».Esta tensión se agita desde Irán, principal apoyo tanto de Hamás como de los hutíes, así como de muchas milicias terroristas que operan en la región y que tienen como objetivo acabar con Israel y con EE.UU. (el lema de los hutíes es 'Alá es grande, muerte a América, muerte a Israel, malditos los judíos, victoria para el Islam').Para complicar más las cosas, Irán envió ayer un barco de guerra al Mar Rojo, según la prensa iraní. Se trata del destructor Alborz , que cruzó el estrecho de Bab al-Maneb. Era el mismo día que el portaaviones estadounidense Gerard Ford, el mayor del mundo, emprendía camino de regreso a EE.UU. tras haber sido estacionado en el este del Mediterráneo tras los ataques de Hamás. Otro portaaviones estadounidense, el Dwight D. Eisenhower, está posicionado junto a su grupo de combate en las inmediaciones del Mar Rojo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704223808.09,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Apuñalan en el cuello al líder de la oposición de Corea del Sur, Lee Jae-myung>",
        "date_raw": "Tue, 02 Jan 2024 08:42:13 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/apunalan-cuello-lider-oposicion-corea-sur-lee-20240102040856-nt.html",
        "subtitle": "El dirigente opositor de Corea del Sur Lee Jae-myung ha sido apuñalado en el cuello este martes de madrugada, hora española, cuando conversaba con periodistas en la ciudad portuaria de Busán, según ha informado la agencia de noticias Yonhap.Imágenes divulgadas por la televisión surcoreana muestran a Lee en el suelo mientras alguien sostenía un pañuelo en su cuello. Según informan fuentes de su formación política y recoge Reuters, está consciente e ingresado en un hospital. Para atacarlo, un hombre que se ha abalanzado sobre él y lo ha golpeado con un objeto . Según se puede ver en los vídeos publicados, tras el apuñalamiento, el dirigente político colapsa y varias personas corren a auxiliarlo. El atacante fue detenido inmediataamente, según Yonhap.Noticia Relacionada estandar No Condenado en Corea del Sur a más de un año de prisión un hombre por alabar a Corea del Norte en un poema EP Lee Yon Seop pedía la unificación de los dos países bajo el sistema norcoreano en un texto que fue publicado en medios norcoreanos hace ya siete añosEl atacante es un hombre surcoreano de 67 años . Para apuñalar a Lee el detenido usó un cuchillo de 18 cm de largo comprado en línea, dijo un oficial de policía en una rueda de prensa.Lee, jefe del Partido Democrático, perdió las elecciones presidenciales del año pasado contra el conservador Yoon Suk Yeol. Se convirtió en figura de su partido en parte gracias a su historia de superación desde sus inicios como niño trabajador en una fábrica. Sin embargo, varios escándalos complicaron su candidatura presidencial.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704223808.1486845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Emanuela Del Re, consejera de la UE: «Otras crisis abiertas en el mundo no pueden distraer la atención del Sahel»>",
        "date_raw": "Tue, 02 Jan 2024 09:21:12 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/emanuela-consejera-ue-crisis-abiertas-mundo-pueden-20240101190915-nt.html",
        "subtitle": "Con un ojo puesto en la guerra en Gaza y otro en la de Ucrania, lo que ocurre en el Sahel parece pasar aún más desapercibido que de costumbre. «Cuando la tragedia en Israel comenzó, con el ataque terrorista de Hamás, miraba con interés la prensa de los países del Sahel para ver qué decían», cuenta la representante especial para la Unión Europea en el Sahel, Emanuela Del Re, en una entrevista a ABC. «En un principio no mostraron un especial interés, aunque con el paso de los días comenzó a importar . Pero comenzó a importar en el sentido de que otra crisis se abría y podía significar que a nosotros (la UE) nos distraería, que no seguiríamos los asuntos de la zona. Creen que hemos privilegiado a Ucrania, que hemos concentrado muchos esfuerzos en ese país, y ahora pueden pensar que vamos a dejar de ayudarles», continúa esta política italiana, ex miembro del Movimiento 5 Estrellas y que en 2021 ocupó el cargo de representante especial para esta región africana.Del Re visitó España para mantener varias reuniones con Exteriores, Defensa e Interior, ya que «España es un país esencial en la estrategia de la UE en la región». En los últimos meses, la zona ha vivido varios golpes de Estado (Malí y Níger), así como un aumento considerable de la violencia yihadista (Burkina Faso) o protestas y más represión contra la oposición (Senegal).Migración: mayor número de llegadas a Europa«En estos momentos difíciles para la región, España está mostrando una visión de futuro que es muy necesaria. España ha repetido en muchas ocasiones que el Sahel es una prioridad absoluta ». Y no es para menos. Este 2023 ha sido el año con mayor llegadas de inmigrantes -más de 35.000- desde la conocida como crisis de los cayucos en 2006 a Canarias, vía Senegal.Noticia Relacionada estandar Si España superará los 3.500 militares desplegados en el exterior en 2024 Pilar De la Cuesta En la Antártida, África, la frontera con Rusia o el océano Índico, las Fuerzas Armadas participarán en una veintena de misiones de la UE y la OTANPero no sólo España está bajo esta presión migratoria. También Italia ha visto sus fronteras sobrepasadas ante la masiva llegada de personas procedentes de Túnez y Libia , en su mayoría de origen subsahariano. «Hay que tener en cuenta que, en realidad, la mayoría de los movimientos de migrantes tienen lugar de sur a sur, no hacia el norte. Los países de África son los que asumen mayor carga», apunta Del Re. «Hemos intentado llegar a acuerdos con Túnez (la UE prometió 1.000 millones de euros al país norteafricano, a cambio de controlar la inmigración), pero lo que tenemos que hacer es reforzar nuestro compromiso en la región del Sahel, donde se producen la mayoría de los movimientos de tránsito, para garantizar que las personas, en particular las que viven en determinados países de origen, puedan encontrar la solución en su propio país».La política de externalización de fronteras parece que no ha funcionado y más de 80.000 personas han llegado por mar a Italia o España desde algún país del Sahel.Seguridad: la amenaza yihadistaEstos desplazamientos de población, tanto dentro de los propios países del Sahel como a otros africanos o ya hacia Europa, son una evidente consecuencia de la actividad terrorista en la zona, una de las principales inquietudes para el grupo comunitario. «Durante las discusiones de este último año las mayores preocupaciones en la región han sido las amenazas a la seguridad y, también, los cambios inconstitucionales que se han producido», asegura Del Re, en especial en Malí, Burkina Faso y Níger. Se trata de tres países gobernados ahora por regímenes militares y donde se concentra la mayor actividad terrorista, con el Grupo de Apoyo al Islam (JNIM) o el Estado Islámico en el Gran Sáhara, entre otros. A esto se suma que esos tres países abandonaron -Burkina Faso y Níger hace una semana- la organización antiyihadista G-5 del Sahel. ¿Cuál es la estrategia de la UE? «Queremos seguir comprometidos con la zona por muchas razones: por nuestros principios, porque es necesario permanecer al lado de la población y, sobre todo, porque nos interesa ayudar a esos países a superar los problemas de seguridad y ver una región estabilizada y próspera. Es obvio que tenemos que revisar nuestras estrategias para hacerlas más eficientes».Grupo Wagner: más inestabilidadOtro catalizador de la inestabilidad que vive el Sahel es la presencia de Grupo Wagner en la zona. «Los Wagner, que no están realmente relacionados con la guerra en Ucrania, sino con el papel de Rusia en la zona», explica del Re, «son un grupo de mercenarios, no un Ejército regular, lo que significa que no tienen un contratista real, no tienen reglas de enfrentamiento reales y esto hace que su presencia sea muy peligrosa». Rusia ha ganado influencia en la zona al mismo tiempo que Europa la perdía, provocado por la herencia colonial y las fallidas intervenciones antiyihadistas.«[España] está expresando una visión de futuro en la región que es muy importante para estos momentos»Francia: salida complicada y crisis diplomáticaEl claro ejemplo de esta pérdida de influencia ha sido Francia. En agosto de 2022, Emmanuel Macron puso fin a la operación Barkhane y las tropas francesas salieron de Malí. Después le siguieron Burkina Faso y Níger. «Francia siempre ha sido un actor importante en la zona. Macron decidió retirar las tropas y poner fin a la operación Barkhane y eso fue un acontecimiento importante, porque cambió por completo el panorama de nuestra presencia en el Sahel». La presencia francesa en lo que París consideraba su área de influencia más importante en África, el Sahel, que incluye algunas de sus antiguas colonias, ya no está bien vista. Las protestas contra París se han repetido y los manifestantes han exigido la retirada definitiva de los soldados y diplomáticos . «Francia es líder en la región por varias razones: debido a su presencia masiva con grandes embajadas y, sobre todo, por el privilegio que tiene la relación que cada país del Sahel con París. Ahora hay una crisis profunda, pero creo que dentro de la Unión Europea en conjunto podremos encontrar nuevas formas de estar presentes en la región y también preservar los derechos y el papel de cada uno de nuestros estados miembros».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704223808.2094367,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El español Santiago Sánchez Cogedor vuela ya hacia España tras ser liberado en Irán>",
        "date_raw": "Tue, 02 Jan 2024 09:37:19 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/espanol-santiago-sanchez-cogedor-vuela-espana-tras-20240101223534-nt.html",
        "subtitle": "El aventurero español Santiago Sánchez Cogedor vuela ya de regreso a España, tal y como ha confirmado el ministro de Asuntos Exteriores, Unión Europea y Cooperación español, José Manuel Albares, en la red social X (antes Twitter) a las 9.30 horas de este lunes. Natural de Madrid, fue arrestado a principios de octubre de 2022 cuando se dirigía a Catar para asistir al Mundial de Fútbol. Tras más de un año encarcelado, la Justicia iraní le puso en libertad el domingo. Se espera que este martes aterrice en suelo español.«Santiago Sánchez vuela ya libre hacia España . Hoy la felicidad es completa. Tras el regreso de Ana Baneira en febrero, por fin Santiago podrá reunirse muy pronto con su familia y amigos en España«, ha escrito Albares, quien también ha agradecido en redes sociales las gestiones realizadas tanto por la Embajada de España en Irán como por el Ministerio que él mismo encabeza.Precisamente fue la legación diplomática española en el país de los ayatolás la encargada de confirmar este domingo la liberación del que era hasta ahora el «único español preso en Irán» y ha explicado que el fin de su cautiverio ha sido llevado a cabo «en el marco de las relaciones amistosas e históricas entre los dos países y en cumplimiento de las leyes». Así lo comunicó en un mensaje difundido a través de las sus redes sociales.El propio Albares ya había reclamado , asimismo, a principios de octubre del año pasado su liberación durante un acto en Madrid con motivo del 75 aniversario de la Declaración Universal de Derechos Humanos.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704223808.2294486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel construirá un parque de atracciones en la frontera con la Franja de Gaza>",
        "date_raw": "Tue, 02 Jan 2024 10:40:07 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-construira-parque-atracciones-frontera-franja-gaza-20240102065311-nt.html",
        "subtitle": "El Ministerio de Turismo de Israel tiene previsto impulsar la construcción de un parque de atracciones con la noria más grande de Oriente Próximo, hoteles y un monumento en recuerdo a las víctimas de los ataques del 7 de octubre en un complejo que estará situado en la frontera con la Franja de Gaza y que podría estar funcionando en un plazo de cinco años.El ministro de Turismo, Haim Katz, defiende la necesidad de este proyecto para reactivar la zona, proteger la naturaleza y atraer el turismo. El plan prevé una zona de conciertos , otra para festivales y actividades económicas que den empleo a la población de la zona.«Queremos un destino turístico que acoja las fiestas más locas del mundo en el mismo lugar en el que se celebraba el Festival Nova , en Reim«, uno de los lugares atacados por los milicianos de Hamás, ha apuntado el responsable de la Empresa Turística del Gobierno de Israel, Elad Ernfeld, citado por el diario 'Yedioth Aharonoth'.Noticias Relacionadas estandar No El Ejército israelí anuncia la toma de la sede de Inteligencia de Hamás en el campo de refugiados de Jan Yunis EP reportaje Si Genocidio cultural en Gaza: su patrimonio, víctima colateral de la guerra Pablo M. Díez«Además se podrán visitar las tierras de cultivo junto con los agricultores y las atracciones y servicios serán empleos para los vecinos de la zona«, ha resaltado.Ernfeld ha explicado que la noria gigante busca «demostrar a todo el mundo dentro de Gaza que la zona fronteriza ha vuelto a la vida porque eso es lo más importante, volver a la vida». «El turismo debe llegar a esa zona y hay que recordar y documentar los horrores de ese terrible sábado «, ha destacado.El ministro Haim Katz está ya tratando con los responsables de la reconstrucción de la zona para poner en marcha el proyecto. «Como empresa pública y brazo ejecutivo del Ministerio tendremos que concretarlo con un mensaje de la homenaje «, ha resaltado Ernfeld. »El museo llevará a los visitantes a través de tres secciones de recuerdo«, ha explicado.Estas tres secciones abarcarán desde la creación del Estado de Israel hasta el 7 de octubre, otra sobre los hechos del 7 de octubre con vídeos, testimonios, entrevistas,..., y una tercera sección sobre la reconstrucción, la parte turística, ha relatado.«Puede convertirse en uno de los tres principales destinos turísticos del Estado de Israel tras Tel Aviv y Jerusalén. Está a media hora de Tel Aviv y a media hora de Beer Sheva. Tiene todo el potencial. Es cierto que ha ocurrido un trauma nacional aquí, pero nuestra misión será revivir el lugar y convertirla en una zona accesible por carretera o tren, por no mencionar la importancia económica que tendrá y los empleos que creará para los vecinos», ha explicado.Críticas de los vecinosSin embargo, vecinos de la zona han manifestado su sorpresa tras conocer estos planes e incluso han denunciado una «desconexión con la realidad» , con lo que quiere y necesita la gente de la región.«Está claro que habrá muchos que querrán venir a la zona tras la guerra y que el turismo se puede desarrollar, pero hay muchas cuestiones sobre cómo hacerlo de forma que preserve y homenajee a las víctimas y tenga en cuenta a los vecinos y el desastre que han vivido», ha explicado un vecino.«La sensación es que están yendo demasiado rápido con un plan que está alejado de la realidad«, ha añadido en declaraciones recogidas por 'The Times of Israel'.El plan tiene ya la financiación asegurada tras la aprobación en Consejo de Ministros de un presupuesto de 18.000 millones de shékels (más de 4.500 millones de euros) en un plazo de cinco años.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704223808.2403903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía detiene a 33 sospechosos de espiar para el Mossad y busca a otros 13>",
        "date_raw": "Tue, 02 Jan 2024 10:34:22 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/turquia-detiene-sospechosos-espiar-mossad-busca-20240102103020-nt.html",
        "subtitle": "Las autoridades turcas han detenido a 33 personas sospechosas de espionaje para el servicio de inteligencia israelí Mossad, según ha informado este martes la agencia de noticias estatal Anadolu, que ha añadido que la Policía estaba buscando a otros 13 individuos.La Policía había llevado a cabo redadas simultáneas en 57 localidades de ocho provincias como parte de una investigación que la oficina antiterrorista de la fiscalía de Estambul había puesto en marcha, según Anadolu.Los sospechosos pretendían identificar, vigilar, agredir y secuestrar a ciudadanos extranjeros residentes en Turquía, en el marco de operaciones de «espionaje internacional», de acuerdo con Anadolu, que no citaba fuentes.Noticia Relacionada estandar Si Los hutíes acercan a EE.UU. al avispero de Oriente Próximo Javier Ansorena Alta tensión en el mar Rojo tras el primer combate con muertos entre las fuerzas estadounidenses y el grupo insurgente yemeníEl pasado viernes, la Judicatura iraní anunció este viernes la ejecución de cuatro individuos , a los que ha describió como «saboteadores», supuestamente vinculados al Mossad, los servicios secretos israelíes, según publicó la agencia de noticias Mizan, vinculada al Poder Judicial de la República Islámica.«Cuatro miembros del equipo de saboteadores relacionados con el régimen sionista, que habían cometido importantes acciones contra la seguridad del país bajo la dirección de agentes del Mossad, han sido ejecutados esta mañana siguiendo procedimientos legales«, rezaba un comunicado.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704223808.3332834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: al menos cuatro muertos y más de 90 heridos en nuevos ataques contra Kiev y Járkov>",
        "date_raw": "Tue, 02 Jan 2024 13:12:06 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-muertos-bombardeos-ultimas-noticias-hoy-20240102125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las novedades más recientes sobre el conflicto, los ataques, bombardeos, la participación de naciones externas y las respuestas de los presidentes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704223808.363606,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El choque de un avión con casi 400 pasajeros y una aeronave de la guardia costera en el aeropuerto de Tokio deja al menos cinco fallecidos>",
        "date_raw": "Tue, 02 Jan 2024 13:34:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/avion-400-pasajeros-incencia-aeropuerto-japones-haneda-20240102103941-nt.html",
        "subtitle": "Trágico arranque del año en Japón . Al potente terremoto de este lunes en su costa noroccidental, que provocó cuantiosos destrozos y cuyo último balance asciende a 48 fallecidos, se suma este martes la colisión de dos aviones en el aeropuerto de Haneda , en Tokio, cerca de las seis de la tarde (las diez, hora peninsular española. El choque ha dejado cinco fallecidos de una aeronave de la Guardia Costera.Se trata de un vuelo de Japan Airlines procedente de New Chitose (isla de Hokkaido), que, con el código JL516, transportaba 367 pasajeros y 12 tripulantes. Ha prendido en la pista de aterrizaje tras chocar contra un aparato de la Guardia Costera japonesa, según informan los medios nipones.La aeronave de la Guardia Costera involucrada en el accidente, que podría ser el modelo de ala fija MA722, también se ha incendiado tras el choque. El comandante logró escapar del aparato,mientras que los otros cinco tripulantes han fallecido , según ha informado la cadena nipona NHK, que cita al Departamento de Policía Metropolitana de Tokio.Tal y como muestra un vídeo emitido por la cadena NHK, el avión sufre una explosión y sigue avanzando por la pista envuelto en llamas . Mientras los pasajeros huyen del aparato, los bomberos acuden para sofocar el incendio, declarado tanto en sus motores como en el interior. Según las imágenes de las cámaras instaladas en el aeropuerto de Haneda, el choque se produjo justo después del aterrizaje en la pista C del vuelo 516 de Japan Airlines pasadas las seis menos cuarto y las llamas comenzaron a salir de la aeronave .El avión de la Guardia Costera japonesa involucrado en el accidente se dirigía a la base del aeropuerto de Niigata para entregar ayuda a la región de la península de Noto , afectada por el terremoto de este martes. A bordo se encontraban seis personas: el capitán sufrió heridas cuya gravedad se desconocen y los otros cinco han muerto.El primer ministro japonés, Fumio Kishida, ha dado instrucciones a los organismos pertinentes para que se coordinen para evaluar los daños con rapidez y proporcionar información al público, según su oficina. Al menos 70 camiones de bomberos y otros vehículos Tras el accidente, el aeropuerto de Haneda ha cerrado todas las pistas , según ha detallado un portavoz.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704223808.4179862,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Nuevo balance de 22.185 muertos en la Franja de Gaza>",
        "date_raw": "Tue, 02 Jan 2024 13:14:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-bombardeos-muertos-combate-ultima-hora-hoy-20240102145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704223808.4368403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Reina Margarita de Dinamarca anuncia que abdicará en favor de su hijo, Federico>",
        "date_raw": "Mon, 01 Jan 2024 16:44:10 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/reina-margarita-dinamarca-anuncia-abdicara-favor-hijo-20231231184712-nt.html",
        "subtitle": "Dinamarca tendrá nuevo monarca en 2024. La Reina Margarita II ha anunciado este domingo que abdicará en favor de su hijo y heredero al trono, Federico, el 14 de enero. La monarca, que fue entronizada en 1972 , ha realizado el anuncio durante su discurso de Navidad.«El 14 de enero de 2024, 52 años después de suceder a mi amado padre, renunciaré como reina de Dinamarca. Dejaré el trono a mi hijo, el príncipe heredero Frederik», ha señalado en el mensaje televisado.La popular monarca de 83 años, viuda desde 2018, fue sometida a una operación quirúrgica de la espalda en febrero que la mantuvo alejada de la vida pública hasta abril.«La operación (...) dio lugar a reflexiones sobre el futuro, sobre la cuestión de si era tiempo de transferir las responsabilidades a la siguiente generación», ha dicho la reina.Última Monarca reinante en EuropaDesde la muerte de su prima lejana, Isabel II de Inglaterra, Margarita II es la última Monarca reinante en Europa.Más de 80% de los daneses afirman ser favorables a la monarquía y multitudes celebraron su jubileo de 50 años de reinado el año pasado.«Muchos de nosotros no hemos conocido otro monarca. La Reina Margarita es la encarnación misma de Dinamarca y, a lo largo de los años, ha puesto palabras y sentimientos a lo que somos como pueblo y como nación», ha reaccionado la Primera Ministra Mette Frederiksen en un comunicado.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704223808.4838908,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China pide a Taiwán impulsar la «reunificación pacífica» del país a menos de dos semanas de las elecciones>",
        "date_raw": "Tue, 02 Jan 2024 12:41:58 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-pide-taiwan-impulsar-reunificacion-pacifica-pais-20240102124101-nt.html",
        "subtitle": "Las autoridades de China han pedido este martes a Taiwán impulsar la «reunificación pacífica» del territorio a tan solo once días de que se celebren las elecciones presidenciales en la isla, previstas para el próximo 13 de enero, y han recalcado que se trata de un «deseo común del pueblo» a ambos lados del estrecho de Taiwán.El jefe de la Oficina de Asuntos de Taiwán, Song Tao, ha respaldado así las palabras pronunciadas por el presidente chino, Xi Jinping, que considera precisamente la unificación como algo inevitable y que «seguramente» tenga lugar en un futuro cercano a pesar del aumento de la tensión entre las partes.«La patria será reunificada al final de forma inevitable» , ha insistido Song, que se encuentra al frente de la agencia encargada de poner en marcha medidas y políticas relacionadas con Taiwán, según informaciones de la agencia de noticias CNA. Asimismo, ha defendido el principio de «una sola China», al que se oponen la mayoría de partidos de Taiwán.Noticia Relacionada estandar No Taiwán presenta su primer submarino 'Narwhal' para hacer frente a la «asimetría» con China Pablo M. Díez La presidenta, Tsai Ing Wen, ha calificado el acto como un paso adelante en el camino para alcanzar la «autonomía en materia de defensa»Sin embargo, el Gobierno taiwanés sigue rechazando este tipo de declaraciones y condena que Pekín considere la isla una provincia más bajo su soberanía. En este sentido, ha defendido que solo el pueblo de Taiwán puede decidir su futuro.Las últimas encuestas de intención de voto apuntan a que Lai Ching Te, candidato del gubernamental Partido Progresista Democrático, sigue siendo el principal favorito de cara a la contienda electoral. Un sondeo realizado por el diario taiwanés United Daily News apunta a que Lai se haría con un 32 por ciento de los votos frente al 27 por ciento que obtendría el candidato del opositor Kuomintang, Ho Yu Ih.Las relaciones con China dependen en gran medida del resultado electoral . Pekín cortó toda comunicación con las autoridades de la isla en junio de 2016, un mes después de que la actual presidenta, Tsai Ing Wen, llegara al cargo. Posteriormente, fue elegida en 2020 para un segundo mandato.El lunes, la propia Tsai reiteró su llamamiento a un «intercambio sano» entre las partes a pesar de las crecientes tensiones en la zona y ha recalcado que el futuro se elige «a través de las urnas».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704223808.4972754,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las citas electorales influirán en el devenir de la guerra de Ucrania>",
        "date_raw": "Tue, 02 Jan 2024 16:49:38 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/citas-electorales-influiran-devenir-guerra-ucrania-20240102164937-nt.html",
        "subtitle": "El año 2023 se ha despedido con una intensificación de los bombardeos recíprocos entre Ucrania y Rusia . El 26 de diciembre, misiles ucranianos, al parecer lanzados desde el aire, atacaron la base naval de Feodosia (Crimea) dañando gravemente al buque anfibio Novocherkassk . Tal acción se produjo en el marco de la mal llamada batalla del mar Negro, monitorizada por el Reino Unido desde Odesa. La represalia rusa , el día 29, fue una descomunal oleada de misiles y drones contra objetivos por toda Ucrania (Kiev, Dnipropetrovsk, Járkov, Odesa y Leópolis, entre otros). Lo que fue respondido, al día siguiente, por bombardeos ucranianos contra territorio ruso en la zona de Bélgorod, en una acción ofensiva de dudosa y grave finalidad al haberse utilizado medios cedidos por Occidente a Ucrania para, supuestamente, defenderse ésta dentro de su territorio. En respuesta, las tropas rusas han abierto 2024 bombardeando profusamente objetivos en Kiev y Járkov. Todas estas acciones, aunque no tienen un significado mayor en el desarrollo de la guerra, están sirviendo a Kiev para atraer la atención internacional sobre una guerra casi olvidada y, a Moscú, para exhibir frente a Occidente su gran capacidad y firme voluntad para proseguir una guerra que, tras el fracaso de la contraofensiva de verano ucraniana, devino en el estancamiento de las operaciones y, con ello, en un notable debilitamiento del apoyo, económico y militar, a Ucrania. A partir del 7 de octubre, a tal merma material se añadió la apatía de Occidente, que desplazó su interés a Oriente Próximo, tras la brutal carnicería de los terroristas de Hamás en los kibutz periféricos a la franja de Gaza.Noticia Relacionada reportaje No Valquirias ucranianas, armadas y peligrosas: «No se repetirá otra Bucha» Miriam González La movilización militar no es obligatoria para las mujeres, pero todas son conscientes de que necesitan protegerse. Aunque el frente está lejos, ellas quieren estar preparadas en el segundo invierno de esta guerra y por eso reciben instrucciónTal desinterés, al solaparse sobre el cansancio de los donantes, ha tenido funestas consecuencias para Ucrania . Kiev, que depende para todo del apoyo occidental, difícilmente podrá prolongar su esfuerzo operativo. Sus tropas carecen de reservas materiales y su pretensión de incrementar tropas en 500.000 efectivos parece una entelequia para un país que contaba con 43 millones de habitantes antes de la guerra y que, como consecuencia de ella, ha perdido alrededor de 10 millones (refugiados fuera del país), más cerca de otros 7 millones en los territorios ahora bajo control ruso, a los que se añadirían las bajas civiles y militares producidas en las hostilidades. Además, los crecientes síntomas de descomposición interna, cansancio y baja moral son fácilmente perceptibles entre los dirigentes políticos, que se atacan recíproca y verbalmente a la vez que acusan a Occidente y particularmente a Europa -el ministro de Asuntos Exteriores, Dmitro Kuleba , es ejemplo de ello- de la ausencia de éxitos en el campo de batalla. Para ellos, Europa es culpable de no facilitar a Ucrania suficiente material bélico, o hacerlo muy lentamente. Incluso, el Jemad ucraniano, Valeri Zaluzhni , ha mantenido públicamente discrepancias con el presidente Volodímir Zelenski sobre la conducción de la guerra. En fin, una nociva atmósfera que apadrinaría un potencial y súbito colapso de las tropas ucranianas. Mientras Kiev se debilita, Moscú aparenta no tener prisa en la ocupación de nuevos territorios. La estrategia rusa no pasaría ahora tanto por la ganancia de terreno, como por la erosión y debilitamiento de las fuerzas ucranianas, que ya están a la defensiva en todo el frente. Bien que, con tales propósitos como fondo, las tropas del Kremlin estén avanzando por distintas zonas del frente: Kupiansk, Bajmut, Avdivka y Marinka, entre otras. Y, simultáneamente, los misiles y drones kamikazes rusos machacan infraestructuras, cuarteles generales e instalaciones logísticas ucranianos. Parece así que el ritmo para alcanzar un alto el fuego o un armisticio, donde Rusia impondría sus condiciones, será la medida de la voluntad de Vladímir Putin . Ese es el escenario dominante al inicio de 2024. Un año con citas electorales en Rusia, la Unión Europea, Estados Unidos y la propia Ucrania que han de condicionar el desarrollo de la guerra. En marzo, se celebrarán las presidenciales en Rusia en las que Putin se dibuja como el favorito indiscutido. Está por ver si una eventual negociación para la finalización de la guerra se abrirá antes o, mejor, después de estas elecciones. En junio, se desarrollarán los comicios para el Parlamento Europeo, que serán seguidos por la renovación de la cúpula política de la Unión (Parlamento, Presidencia del Consejo y Comisión, entre otros). En noviembre, serán las presidenciales en Estados Unidos; al presidente Biden le será difícil escaquearse totalmente de la guerra en Ucrania , el gran chasco estratégico de su Administración en el exterior, antes de que de que la campaña electoral tome cuerpo. Y, en Ucrania, no se sabe cuándo serán las elecciones ya que, en octubre, no se celebraron las previstas legislativas y, en marzo de 2024, deberían efectuarse las presidenciales; precisamente cuando el vivaracho y omnipresente Zelenski parece estorbar a todos, dentro y fuera de Ucrania. Posiblemente, la guerra en Ucrania podría concluir en 2024 y Ucrania seguirá existiendo.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704223808.5562298,
        "language": "ES",
        "source": "ABC"
    }
]
