[
    {
        "title": "La vuelta de La Caixa a Cataluña, el trofeo que ansía el independentismo>",
        "date_raw": "Fri, 12 Jan 2024 04:05:48 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vuelta-caixa-cataluna-trofeo-ansia-independentismo-20240112192808-nt.html",
        "subtitle": "En la ambigüedad de las palabras es en lo que se mueven tanto el Gobierno como Junts . Dar pasos poco a poco, sin desvelar de golpe sus planes, para intentar forzar la vuelta de las empresas a Cataluña y revertir así los traslados de sede producidos desde el 1-O de 2017. Ese es el objetivo general que los independentistas sí trasladan en público, pero en privado la meta es conseguir en concreto a dos entidades indisolubles: la Fundación 'la Caixa' –cuyo órgano de gobierno, el patronato, no está controlado por las administraciones y cuyos miembros en su mayoría son de la confianza del presidente Isidro Fainé– y su brazo inversor CriteriaCaixa. Como dique de contención, aparte de la legalidad vigente, aparece el propio Fainé, al que el independentismo apunta como gran obstáculo para sus deseos.En la diana de Junts principalmente, pero también de ERC, está ese conglomerado que es La Caixa, del que cuelgan grandes participaciones en Caixabank, Naturgy, Cellnex y Telefónica , entre otras empresas, y su presidente. El banco es su joya de la corona al controlar más del 30% del capital social, pero no es el único; en la energética es también el primer accionista (26,7%) y en Cellnex es significativo (4,3%) al igual que en Telefónica (2,5%). Inversiones que convierten a la dupla fundación/Criteria en el grupo financiero español más poderoso. Ese poder desea el independentismo tener bajo su órbita, aunque sea indirectamente; La Caixa es la segunda fundación de Europa y quinta del mundo por activos gestionados, por valor de más de 26.000 millones de euros, y dispone de una liquidez de cientos de millones de euros.Noticia Relacionada estandar Si Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales Daniel Caballero Sánchez lanza un guiño a Bruselas al situar a un técnico para liderar las relaciones con la Comisión EuropeaCuando Junts llegó a un acuerdo con el PSOE para hacer presidente a Pedro Sánchez ya se deslizó la idea de fomentar el regreso de las empresas a Cataluña. El deseo es hacer volver a las casi 9.000 que se han marchado desde entonces a Madrid, Comunidad Valenciana, Baleares... entre las que están toda la órbita de La Caixa (fundación y Criteria se fueron a Palma de Mallorca, y Caixabank a Valencia), Banco Sabadell (se mudó a Alicante), Naturgy y Cellnex (ambas ahora en Madrid). Pero el gran trofeo es la fundación y su brazo inversor, aunque las fuentes consultadas señalan que es inalcanzable. En la negociación de los decretos del miércoles el Gobierno fue un paso más allá con Junts al pactar la «reforma de la Ley de Sociedades de Capital mediante Consejo de Ministros para revertir el RD del PP de 2017 y que las empresas puedan volver a Cataluña». Fuentes de la formación independentista indican que la reforma de la normativa acordada pasa por «que las empresas tengan su sede social donde realicen su actividad económica principal». Una reforma que el Ejecutivo trata de matizar con que no se tocaría la ley sino que se reforzaría el control de que la sede y la tributación estén donde radique el establecimiento principal para evitar la ingeniería fiscal. Versiones diferentes del mismo acuerdo, y sin concreción. Ni Gobierno ni Junts desvelan por completo el anhelo independentista que está detrás de todo esto: conseguir que la Fundación 'la Caixa' y Criteria tengan sede en Cataluña y no en Palma. Porque lograr eso supondría un efecto arrastre sobre muchas otras compañías, empezando por el banco, según proyectan fuentes cercanas a Junts.Sin embargo, que los independentistas logren colgarse esa medalla se antoja inalcanzable. Aunque se establezca por ley que la sede habrá de estar donde se tenga la «actividad económica principal», eso en el caso de La Caixa no operaría ya que la actividad de la fundación se despliega por todo el mundo, sin foco local, y en el caso de Criteria son inversiones españolas e internacionales en su mayoría en empresas cotizadas -difíciles de acotar por tanto- que además tienen sede fuera de Cataluña. También opera el hecho de que la dirección, los comités y las reuniones efectivamente tienen lugar en Palma. Fuentes financieras indican que forzarles a poner la sede en la comunidad autónoma catalana es prácticamente imposible, y recalcan que hace décadas que La Caixa dejó de ser algo local para convertirse en internacional. Desde la Fundación 'la Caixa' y Criteria declinan hacer comentarios .Movimientos discretosEl deseo de los independentistas, en especial de Junts, no ha pasado desapercibido en la fundación y Criteria. Según fuentes conocedoras, los secesionistas han transmitido a los socialistas en más de una ocasión su deseo sobre La Caixa, con calculada discreción pero no suficiente para evitar que llegue a los oídos del protagonista. En la fundación siguen muy de cerca las negociaciones del Gobierno, concretamente del PSOE, con las formaciones secesionistas. Con especial celo desde hace dos meses, para tratar de prever los movimientos a los que aspiran en Junts y también en ERC. En La Caixa, según fuentes conocedoras, existe cierta inquietud sobre las negociaciones y las cesiones que puedan hacer los socialistas. En esa inquietud también se enmarcan algunas reuniones que se han producido con la parte socialista. Isidro Fainé, presidente de la fundación y de Criteria, un hombre que no deja al azar los acontecimientos, se reunió antes de acabar 2023 con Pedro Sánchez -a instancia de este último-. El presidente del Gobierno le intentó transmitir tranquilidad sobre los deseos del independentismo con La Caixa, unas palabras que fueron bien recibidas por el propio Fainé. Al mismo tiempo, Salvador Illa, líder de los socialistas catalanes, comió con Juan José López Burniol, vicepresidente de La Caixa, para dar un mensaje similar. Fuentes cercanas a la fundación indican que pese a las reuniones, la tranquilidad no es lo que reina La Caixa, que han vuelto a levantar los ojos tras el acuerdo del miércoles con Junts. Y esa tranquilidad se ve alterada también por la ambición de los independentistas de que Fainé dé un paso a un lado más pronto que tarde. El empresario es una figura incómoda para Junts y ERC, según fuentes empresariales y cercanas al independentismo, por los hilos de poder que maneja y su convicción de mantener el 'statu quo' actual tal como está, es decir, fundación y Criteria en Palma, y Caixabank en Valencia.El independentismo ve a La Caixa como la posibilidad de generar un efecto arrastre con más compañías que se fueronEl relevo de Fainé es algo, en todo caso, que puede ser un deseo político, en busca de un jefe para el entorno Caixa menos incómodo, pero nada factible en estos momentos. Por una parte, el empresario es una figura que no cede a presiones y en su entorno tienen claro que el momento en que dé un paso al lado será una decisión suya meditada y calculada con quien vaya a ser su sucesor. Pero ese escenario, según fuentes financieras, no está sobre la mesa. El presidente de la fundación y Criteria quiere continuar en su posición, no tiene intención de buscar ahora un sucesor, y sigue plenamente encima de todos los temas. Su relevo no es tema de conversación en su entorno. Cosa distinta son las presiones que pueda recibir desde la política madrileña y catalana, porque su relevo, por la importancia del imperio que maneja, es un asunto que interesa tanto en el Gobierno central como el autonómico. Y esas presiones se ha tanteado incluso hacerlas por la vía legal, sin éxito por el momento. Varias fuentes conocedoras de los contactos confirman conversaciones entre el Gobierno y Junts para ver la posibilidad de reformar la normativa de las fundaciones bancarias para comprobar los independentistas la disponibilidad de los socialistas a entrar a cambiar la ley del ramo para tratar de hacer recaer la supervisión de la Fundación 'la Caixa' en la comunidad autónoma catalana. Una opción que se ha contemplado pero no llevado a cabo.Actualmente esa supervisión recae en el Ministerio de Economía , al igual que la mayoría de las fundaciones bancarias. Y el movimiento pasaría por una reforma de la ley de fundaciones para hacer encajar algún criterio que sirviera para que esa tarea la pudiera asumir la Generalitat. Pero precisamente Pedro Sánchez ha trasladado al grupo financiero tranquilidad. Además, entrar en este concreto asunto supondría abrir la puerta a que otras comunidades también reclamen lo suyo. Fuentes cercanas a la Junta de Andalucía indican que esto se sigue también de cerca en Andalucía, si bien allí también estarían dispuestos a asumir la supervisión de la Fundación Unicaja. E incluso se abriría la posibilidad a hacer lo mismo en Aragón con Ibercaja.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705062613.2015495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez avanza que dará la batalla en Bruselas para prorrogar el auxilio financiero de los fondos europeos más allá de 2026>",
        "date_raw": "Thu, 11 Jan 2024 19:59:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-avanza-dara-batalla-bruselas-prorrogar-auxilio-20240111185119-nt.html",
        "subtitle": "El Gobierno de España «dará la batalla» en Bruselas para prorrogar el auxilio financiero recibido de Europa a través del Mecanismo de Recuperación y Resiliencia más allá de 2026 con una segunda remesa de fondos europeos . Así lo ha avanzado este jueves ante un auditorio formado por inversores y empresarios -con una mayoría abrumadora mayoría de ex altos cargos socialistas o altos ejecutivos cercanos al PSOE o al PSC en representación del creciente tejido empresarial vinculado al Estado- el presidente del Gobierno, Pedro Sánchez, durante su intervención de clausura del Spain Investors Day, el evento que desde hace catorce años sirve de punto de encuentro para los inversores interesados en España y los potenciales receptores de sus inversiones.\"No estamos en el tiempo de administrar, estamos en el tiempo de transformar\", ha proclamado Sánchez, que ha avanzado a los inversores que el Gobierno de España no va a levantar el pie de las inversiones para acelerar la modernización de la economía y su descarbonización. Ha reconocido que el Ejecutivo cuenta para ello con los fondos europeos que ya le ha autorizado Bruselas y con los 96.000 millones extra de la adenda al Plan de Recuperación, que en su mayor parte son créditos blandos que pagarán el tipo de interés que se pida a las emisiones de las autoridades europeas en el mercado, sensiblemente más bajos que los que se le piden a España.Noticia Relacionada estandar Si El Gobierno canaliza 100.000 millones de fondos europeos a sus prioridades políticas a mes y medio del 23J Bruno Pérez Calviño preasigna la segunda remesa de recursos del Plan de Recuperación a sus Perte, al despliegue del parque de vivienda social en alquiler, a la instalación de techos solares o a los nuevos ErtePara Sánchez semejante inyección de recursos europeos no es suficiente y ha avanzado que en los próximos meses el Gobierno de España \"dará la batalla\" en Bruselas para que la Comisión dé carrete a ese auxilio financiero más allá de 2026 con una segunda edición del Mecanismo de Recuperación y Resiliencia. \"Queda mucho por hacer. Y es el tiempo de dar un nuevo impulso al país\", ha dicho.El presidente del Gobierno ha pedido también la colaboración en esta empresa de los inversores internacionales, a los que el ministro de Economía ya había prometido un par de horas antes un entorno regulatorio amigable y que Sánchez ha invitado a una mayor colaboración público privada.El presidente de Spain Investors Day, Benito Berceruelo, le ha dejado caer al presidente del Gobierno algunas de las reivindicaciones y demandas que se han escuchado en estos dos días en los salones y los pasillos del madrileño Hotel Ritz, donde se ha celebrado el evento: un entorno regulatorio más estable , un mercado único dentro de España, leyes estables, un marco fiscal más favorable, no en el sentido de ofrecer impuestos más bajos que otros países europeos pero sí al menos en que no sean más altos, una justicia más ágil y fiable y unas administraciones públicas más eficaces.Sánchez ha contestado de manera bastante parcial a las reivindicaciones de los inversores . Ha dicho que el entorno institucional doméstico ya es muy propicio a la inversión extranjera, como muestran, ha dicho, los datos récord de inversión extranjera en España registrados en los últimos años, condicionados también por el reducido valor de mercado de muchas compañías españolas; aunque ha comprometido un impulso a la modernización de la Administración Pública para hacerla más ágil, \"que es lo que explica la unificación en un mismo ministerio (el de Escrivá) de Función Pública y Transformación Digital\".Y también ha transmitido un mensaje a los inversores: que miren más a los datos de la economía española y presten menos atención a \"bulos y supercherías\", en relación a los \"oscuros vaticinios\" en torno a la economía española que, ha dicho, no terminan nunca de concretarse.Sánchez ha deslizado las tres prioridades de política económica que el Gobierno se ha planteado para los próximos cuatro años: profundizar en la agenda reformista, culminar el saneamiento de las cuentas públicas y configurar un entorno de finanzas sostenibles. La agenda reformista se orientará principalmente a impulsar una reindustrialización basada en la descarbonización, \"un deber moral\", según el presidente; el saneamiento de las cuentas públicas se hará sin afectar al fortalecimiento del estado del bienestar; y respecto a las finanzas sostenibles, de momento lo que tiene plantado el gobierno es un libro verde y un comité de expertos , y un objetivo: convertir a España en líder de inversión pública y captación de financiación privadas para proyectos verdes.Aunque en realidad el proyecto de la legislatura es aprovechar que Alemania y Centroeuropa se han quedado sin la energía barata que durante lustros les ha proporcionado el gas ruso para redoblar la apuesta por las renovables y ofrecer a la industria la energía más barata del continente. Un plan para el que redefinirá las red eléctrica nacional para dar suministro a los grandes proyectos de inversión que se han interesado por España y acelerará la planta de generación de energía renovable para que en 2030 España consiga el 81% de su energía eléctrica de fuentes renovables. Calcula el Gobierno que eso le ahorrará 90.000 millones de euros en inversiones de combustibles fósiles .",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1705062613.2123723,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols recuerda a sus inversores la «naturaleza especulativa» de Gotham>",
        "date_raw": "Thu, 11 Jan 2024 19:07:08 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-recuerda-inversores-naturaleza-especulativa-gotham-20240111155517-nt.html",
        "subtitle": "Golpes cruzados entre Grifols y el fondo bajista Gotham . La compañía española de hemoderivados ha celebrado este mediodía una esperada conferencia para inversores para trasladar un mensaje de confianza y fortaleza en la companía , así como para tratar de contener la «dramática caída» en la cotización de la acción experimentada desde que el martes Gotham publicase un informe cuestionando la veracidad de las cuentas de la firma con sede en Barcelona, a la que acusan por ejemplo de falsear el tamaño de su deuda. Minutos antes de la conferencia, Gotham insistía en las redes sociales en sembrar dudas sobre la veracidad de sus estados financieros. L﻿a conferencia de hoy de Grifols no parece haber convencido a los accionistas, y el valor ha vuelto a sufrir en el parquet. Tras dejarse el martes en un 25,91%, el miércoles se recuperó en un 11,94%. Hoy, al cierre de la Bolsa de Madrid , se dejaba un 16,17%.La « dramática caída » de la acción -en palabras del CEO de Grifols, Thomas Glanzmann- es la consecuencia más inmediata de lo sucedido desde el martes, un daño en forma de descapitalización, también de reputación, que Grifols quiere atajar. En este sentido, durante la conferencia, en la que además de Glanzmann han participado los pesos pesados del consejo, el CEO de la firma ha insistido en recordar la « naturaleza especulativa » del informe de Gotham, un fondo que se estima ha podido obtener unos 15 millones de euros de beneficio con su movimiento sobre Grifols, y cuya estrategia se basa precisamente en sacar rendimiento tras provocar la caída del valor de la acción de las compañías que analiza.Además de confirmar las acciones legales contra Gotham, la cúpula de Grifols ha explicado que en estos momentos están recopilando toda la información que les ha solicitado la CNMV -para lo que tienen un plazo de diez días-. Del mismo modo, los máximos directivos de la firma han rebatido los principales argumentos contenidos en el informe de Gotham, tal y como también han hecho en los últimos días en diversos hechos relevantes comunicados a la CNMV.Partiendo del «compromiso con la transparencia« y el hecho de que las cuentas de la compañía están auditadas y validadas -en este caso por KPMG-, los responsables de Grifols por ejemplo han recordado la legalidad de consolidar en sus cuentas firmas como Haema o BPC Plasma, de las que tienen un control efectivo.Del mismo modo, desde Grifols se ha asegurado que Scranton, considerado un vehículo de inversión de la familia Grifols y cuestionada en el informe de Gotham, no es en realidad un ' family office ' de la misma, en tanto que de sus 22 inversores solo tres son Grífols, y su porción no alcanza el 20%. La farmacéutica niega «categóricamente» las acusaciones de prácticas contables «erróneas» y acusa a la bajista de hacer caer la cotización de manera interesada. Noticia Relacionada estandar No Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años ABC El puesto que deja vacante será ocupado por Albert Grifols Coma-CrosLa conferencia para inversores de Grifols se producía apenas unos minutos después de que Gotham City Research emitiese una nota en X en la que volvía a cuestionar algunos de los apuntes contenidos en su informe, en concreto el hecho de que Haema y BPC Plasmas «consolidan totalmente» en ls cuentas de Grifols. «¿Saben los bancos y acreedores de Grifols que tanto Grifols como Scranton consolidan totalmente Haema y BPC Plasma en sus estados financieros?», ha publicado este jueves el fondo bajista en X.En paralelo, la agencia de calificación S&P Global Ratings ha reclamado « mucha prudencia « a la hora de analizar el informe del fondo Gotham City Research. »Trabajamos con información actual que verificamos cada día y leemos con mucha prudencia los informes de terceros, que pueden tener muchos intereses«, ha afirmado Leandro de Torres Zabala, director gerente y responsable del área analítica y de 'ratings' corporativos de S&P para Europa, Oriente Medio y África.En este sentido, la agencia, que concede una calificación financiera a Grifols de B+, ha defendido los cálculos propios realizados para cuantificar los niveles de apalancamiento de esta última y no se ha pronunciado sobre las supuestas irregularidades contables cometidas.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1705062613.224644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno publicará el índice que limita los alquileres en febrero y Cataluña lo aplicará de inmediato>",
        "date_raw": "Thu, 11 Jan 2024 20:23:06 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-publicara-indice-limita-alquileres-febrero-cataluna-20240111152307-nt.html",
        "subtitle": "Los límites al alquiler de la ley de Vivienda están a punto de ver la luz ocho meses después de la aprobación de la norma. El Ministerio de Vivienda de Isabel Rodríguez publicará en febrero el índice de precios de referencia con el que las comunidades podrán pedir para un barrio o municipio la declaración de zona tensionada y, a partir de ese momento, los nuevos contratos que se firmen serán susceptibles de quedar congelados en el tiempo . Así lo ha avanzado este jueves el Ministerio de Vivienda , tras una reunión entre la ministra del ramo, Isabel Rodríguez y la consellera de Territori de la Generalitat, Ester Capella. Esta última ha asegurado tras la reunión que han llegado a un acuerdo para que, una vez aprobados los índices, Vivienda publique la memoria y la declaración de zonas tensionadas de 140 municipios de la región catalana, a la vez que dará luz verde a los índices que se habrán de aplicar en estas zonas.«Para el Govern de Catalunya es una muy buena noticia, como es también para los ciudadanos y ciudadanas de Cataluña, que la contención de rentas sea una realidad en el mes de febrero», celebraba Capella tras la reunión.Cataluña, que ya aplicó en el pasado su propia norma autonómica de límites al alquiler -acabó tumbada por el Tribunal Constitucional- volverá así a obligar a no subir las rentas a los inquilinos más allá de lo que permite la nueva ley de Vivienda, que establece requisitos distintos atendiendo al patrimonio inmobiliario de cada propietario. Si el casero es un gran tenedor (propietario de diez o más viviendas, aunque las comunidades lo pueden rebajar a cinco) tendrá que atender al precio máximo que marque el índice de precios de referencia. Para el resto de propietarios el límite lo marcará el precio del anterior contrato.Noticia Relacionada estandar Si La vivienda apunta a más alzas de precios pese a las advertencias de sobrevaloración de Bruselas Antonio Ramírez Cerezo Las subidas se ralentizarán y solo habrá descensos lejos de las grandes capitales españolasPor el momento, tan solo Cataluña ha mostrado su voluntad para aplicar la contención de los límites al alquiler y la petición de zonas tensionadas. Eran algunas más las regiones postulantes hasta hace pocos meses, pero el pinchazo de PSOE y Podemos en las elecciones autonómicas y municipales celebradas el pasado 28 de mayo diluyó todas las expectativas que tenía el Ejecutivo de Sánchez respecto a la aplicación de estas medidas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1705062613.342642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cinco consejos del Banco de España para evitar despilfarrar en las rebajas>",
        "date_raw": "Fri, 12 Jan 2024 09:46:52 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cinco-consejos-banco-espana-evitar-despilfarrar-rebajas-20240112094616-nt.html",
        "subtitle": "Tras las fiestas llegan las rebajas de invierno , momento que muchos aprovechan para darse algún capricho que no han podido durante la campaña de Navidad .En estas fechas, muchos compradores van a la caza de la oferta, pero también hay que fijarse para que el intento no acabe siendo contraproducente y que acabe en despilfarro .Recién estrenada la campaña de rebajas, la OCU compartió algunos consejos para evitar disgustos y, sobre todo, de cada a la seguridad y a los derechos de los consumidores. Entre ellos, que se debe mostrar el precio original, guardar el ticket para futuras reclamaciones o que la calidad de los productos rebajados no debe alterarse.Los consejos del Banco de España para no despilfarrar en rebajasEn este sentido, el Banco de España también aconseja a los compradores de las rebajas en materia de cómo cuidar sus finanzas personales . La entidad da cinco sencillos consejos para que la experiencia de ir a las rebajas sea lo más satisfactoria posible.El primer consejo del Banco de España es planificar un presupuesto . En este sentido, destacan que es importante saber qué se necesita y qué se quiere comprar, es decir, ir con una lista y evitar extras.También es importante, en caso de estar buscando algo concreto, que antes de decantarse por un establecimiento se comparen las ofertas y los precios de varios de ellos para seleccionar la mejor opción.Asimimo, como también recalca la OCU, conservar el ticket de compra es importante de cara a posibles cambios o reclamaciones sobre el producto. «Comprueba la política de devoluciones», iniste el Banco de España.En caso de que se opte por financiar las compras, hay que « analizar las condiciones para no caer en el sobreendeudamiento». Por último, al hacer compras online, la entidad recomienda que se haga « en páginas de confianza y guardar el correo electrónico de confirmación».Los cinco consejos del Banco de España para comprar en rebajas Planificar un presupuesto Comparar ofertas y precios de varios establecimientos Conservar el ticket de cara a posibles reclamaciones o devoluciones Analizar las condiciones en caso de optar por financiar las compras Realizar compras online en páginas de confianza y guardar la confirmaciónComo indican desde el Banco de España se trata de cinco sencillos trucos para poder darse un capricho después de la llegada de los Reyes Magos, pero «con cabeza» y sin acabar arrastrados «por la lluvia de ofertas».Noticias Relacionadas estandar No Una conocida dependienta de Zara desvela el truco para conseguir las prendas agotadas en las rebajas Virginia López Esplá estandar No El truco para saber qué productos estarán de rebajas en Zara y qué descuento tendrán María AlbertPara esta campaña, la Confederación Española de Comercio (CEC) tiene previsto para una campaña de rebajas sin «grandes descuentos un aumentos» del 5% de las ventas respecto al año anterior y que el gasto medio por cliente se sitúe entre los 75 y 80 euros, mientras que la Asociación Nacional Grandes de Empresas de Distribución (Anged) ha apostado por un «buen arranque» de la campaña.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705062613.4376683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo entrará en vigor el IVA cero al aceite?: estos son los plazos>",
        "date_raw": "Thu, 11 Jan 2024 20:19:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rebaja-iva-aceite-inmediata-plazos-20240111192345-nt.html",
        "subtitle": "Pese a que el anuncio se hizo ya ayer , la rebaja del IVA del aceite al 0% tardará semanas en llegar al supermercado y, por tanto, en notarse en los bolsillos. Aunque el miércoles se convalidó el real decreto con las medidas anticrisis, ahora se tramitará vía de urgencia como proyecto de ley y volverá a pasar por las dos cámaras, Congreso y Senado. Ese será el momento en el que se incorporen las medidas incluidas en el pacto Junts-PSOE, como las relativas cambios previstos para el oro líquido. En el momento el que se apruebe esa ley, entrará en vigor. «La aplicación no es inmediata. Puede tardar semanas e incluso meses , depende de cuánto se alarguen los plazos y de los tiempos que fije la mesa del Congreso», apuntan a ABC fuentes expertas en asuntos regulatorios.Noticia Relacionada estandar No Más de una decena de cesiones por un puñado de votos: todo lo que Sánchez ha concedido al independentismo Marta Martínez Lo pactado con Junts para aprobar los decretos del Gobierno se suma a otros acuerdos alcanzados con Junts y ERC en los últimos seis mesesEn principio, y según el acuerdo firmado, no serán todos los aceites los que se beneficien de esta rebaja impositiva, pese a que ahora también estaban incluidos los aceites de semillas . Como confirman fuentes de Agricultura consultadas por este periódico, el pacto entre las dos formaciones recoge solo la rebaja del IVA en el aceite de oliva , el que más se ha encarecido durante los últimos los años. De hecho, según se desprende de los datos del IPC del INE, su máximo incremento de precio tuvo lugar el pasado mes de octubre, cuando se disparó un 73,5% respecto al mismo mes del año anterior. No obstante, l os grupos parlamentarios podrán hacer propuestas durante el trámite del proyecto de ley para incluir otros.Así las cosas, el aceite de oliva, actualmente gravado al 5% por la rebaja del IVA que entró en vigor en enero de 2023 (cuando pasó del 10% al 5% junto con las pastas), pasará a estarlo al 0%, como el pan, las harinas, la leche, los huevos o las frutas, verduras, hortalizas, y legumbres.Celebración en el sectorPendientes todavía de conocer los pormenores del acuerdo firmado por las dos formaciones políticas, el sector aceitero celebra que el oro líquido vaya a ser rebajado, algo que, a su juicio, ayudará a frenar la escalada de precios, derivada de las malas cosechas por, sobre todo, la falta de lluvia.«Valoramos muy positivamente la reducción porque es una medida que sin duda contribuirá a que la comercialización de aceite de oliva siga con las buenas cifras, a pesar de la tensión de los mercados y la mala situación respecto a la cosecha. Hará más accesible el aceite como elemento básico», apunta el responsable de olivar de UPA, Cristóbal Cano.El Ejecutivo defiende que sea el oro líquido el incluido en el acuerdo. «El Gobierno ya había identificado al aceite de oliva como uno de los productos más demandados por los consumidores. Esa rebaja del IVA al 0%, que ha formado parte de la negociación parlamentaria, contribuirá a atenuar el incremento de los precios», ha asegurado Planas este jueves. El titular de Agricultura insiste en que la medida va «a ayudar», matizando que el incremento de los precios del aceite de oliva se debe a dos factores: «la sequía y el cambio climático».",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1705062613.5322237,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¡Hemos ganado!>",
        "date_raw": "Thu, 11 Jan 2024 21:03:58 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-ganado-20240111210357-nt.html",
        "subtitle": "Tras la esperpéntica sesión del miércoles, el presidente Sánchez recordó que 'bien está lo que bien acaba', mientras que el triunfal superministro Bolaños, aseguró que ¡hemos ganado! Sin embargo no está claro que la 'cosa' terminara bien, ni mucho menos es seguro que que, aparte de Puigdemont , haya alguien en este País que ganara con semejante acuerdo . Sí es cierto que sacó adelante dos de los tres decretos-Ley que presentaba pero ¿A qué precio? No está claro. El Gobierno tardó demasiado tiempo en contarnos los términos de la transacción. Junts lo contó de inmediato y por eso da la impresión de que unos sabían lo que habían conseguido y otros desconocían lo que habían cedido. El acuerdo contiene muchas más incógnitas que ecuaciones.1.- En el tema de extranjería, se ha cedido el control de fronteras que es una competencia que la Constitución (art.149) y la UE atribuyen al Estado. España es una 'frontera Schengen, ¿Permitirá la UE que la vigilen los Mossos? ¿Podrán expulsar a lo inmigrantes? ¿Hacia dónde, hacia España o a países de la UE? ¿Se transferirá esta crucial competencia solo a Cataluña y no, por ejemplo, a Canarias que es la Comunidad con mayores problemas?2.- Se va eliminar el artículo 43 de la Ley de Enjuiciamiento Civil que paraliza los procesos abiertos en España cuando se plantee una cuestión prejudicial ante un Tribunal Europeo. Dado por supuesto que no se prohibirá hacerlo y que es seguro que se van a plantear, ¿Qué sucederá cuando se planteen? El superministro Bolaños aseguró que la cuestión era una exigencia europea. ¿La han retirado? No, claro. Entonces, ¿Qué milonga le contará al Comisario Reynders ?3.- Se va a eliminar de la Ley de sociedades de capital la 'cláusula 'de Guindos' que permitía a los consejos de administración modificar su domicilio sin la autorización previa de las Juntas Generales lo que, de entrada, complicará la vuelta a Cataluña de las empresas que se marcharon por la inseguridad jurídica que causó el 'procés'. ¿Conocen a muchas que se planteen hacerlo y no lo hayan hecho por culpa de dicha cláusula? Para facilitarlas se habilitarán incentivos fiscales. ¿Los tendrá también el País Vasco para promover la vuelta de las empresas que expulsó ETA?Noticia Relacionada estandar Si El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024 Gonzalo D. Velarde UGT llevará la eliminación del Iprem a la mesa de negociación del subsidio como indicador referencia para actualizar las rentas sociales4.- Se publicarán las balanzas fiscales. ¿Para qué, para identificar posibles déficits de financiación? Se olvidan que los impuestos los pagan las personas y las empresas y no las CC.AA., se minusvalora las dificultades insalvables para regionalizar el gasto y se desprecia el potencial destructor de un uso político e interesado de dichos cálculos al atacar el principio de solidaridad. ¿Es eso progresista, podremos calcular cada uno nuestras personales balanzas fiscales con el Estado?En resumen, ¡hemos ganado! ¿Seguro? ¿Quienes?",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705062613.6081686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aena da un respiro a Iberia y los sindicatos al prorrogar hasta el miércoles el límite para resolver el conflicto del 'handling'>",
        "date_raw": "Fri, 12 Jan 2024 06:28:01 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aena-respiro-iberia-sindicatos-prorrogar-miercoles-limite-20240111205528-nt.html",
        "subtitle": "El conflicto de Iberia y los sindicatos de los servicios de tierra (handling) se extiende más de lo previsto tras tres días de reunión consecutivos . La aerolínea tenía como límite hasta mañana viernes para comunicar a Aena su decisión sobre si realizar 'autohandling' o no en los aeropuertos donde ha perdido licencia para brindar los servicios de tierra a terceros, y podrá aplazar su veredicto hasta el próximo miércoles 17 con la complacencia del gestor aeroportuario, según confirman fuentes de Aena a este periódico. Esta es una extensión importante, pues lo que negocia la dirección de la compañía y los representantes de los trabajadores pivota sobre la creación de una sociedad que opere los servicios de rampa y de traslado de maletas a las aerolíneas de IAG, el holding que controla Iberia.Iberia logra así ganar tiempo en las negociaciones y evitar, de momento, una nueva convocatoria de huelgas que podría coincidir con la semana en la que se celebra Fitur, fechas muy críticas para el aeropuerto de Madrid-Barajas. Tras cuatro jornadas de huelga que coincidieron con el día de Reyes y la Operación Retorno, los representantes de los trabajadores amenazaban el lunes con movilizaciones «más agresivas» e incluso se llegó a hablar de hacerlas indefinidas en el tiempo.La primera ronda de huelgas acontecidas los días 5,6,7 y 8 de enero se cobró 444 cancelaciones, decenas de retrasos e incluso algunos aviones llegaron a partir hacia Madrid sin equipaje. Según UGT y CC.OO., llegaron a contarse por miles las maletas que se quedaron en tierra: solo en Gran Canaria calcularon unas 4.500. En la península, concretamente en Bilbao y Barcelona, Iberia llegó a transportar los bultos por carretera hacia la capital para causar un menor perjuicio a los pasajeros.Noticia Relacionada estandar No Problemas con centenares de equipajes en el último día de la huelga de Iberia J. González Navarro Este lunes concluyen las protestas del personal de 'handling' de la aerolínea, con especial incidencia en los aeropuertos de Barcelona, Bilbao y Gran CanariaAhora, las conversaciones entre ambas partes parecen haber relajado el tono, pero los sindicatos no se bajan de su deseo del 'autohandling'. Los empleados que deben ser subrogados a las empresas ganadoras de la licitación de Aena temen perder los derechos que tienen como trabajadores de Iberia y llevan meses presionando para mantenerse en la plantilla de la aerolínea. Son alrededor de 3.000 de los 8.000 empleados que forman parte de Iberia Airport Services los afectados por este traspaso. Concretamente, los que acuden a su puesto de trabajo en los aeropuertos de Barcelona- El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Las infraestructuras de mayor tráfico aéreo tras Barajas.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705062613.6873953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 135.000 millones de euros, en jaque por la crisis del mar Rojo>",
        "date_raw": "Fri, 12 Jan 2024 09:03:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/crisis-mar-rojo-puede-afectar-135000-millones-20240111104304-nt.html",
        "subtitle": "El canal de Suez vive, en un momento de proliferación de ataques de rebeldes hutíes de Yemen a buques de carga﻿, un descenso en tránsito. En concreto y según indica el Fondo Monetario Internacional el volumen transportado por el canal cayó un 35% la semana pasada, en comparación con el mismo período de 2023. El conflicto ha traído así la preocupación de los exportadores, que indican que el problema comercial podría afectar a 135.000 millones de euros de intercambios entre España y Asia.Los ataques -derivados del conflicto entre Israel y Hamás- han producido que importantes empresas navieras hayan anunciado que paralizan sus rutas por el Mar Rojo y el Canal de Suez, y que bordearán el cabo de Buena Esperanza por Sudáfrica para transportar las mercancías procedentes de Asia. Como consecuencia el volumen transitado por la costa sudafricana subió un 67%.Según el Club de Exportadores e Inversores Españoles «dependiendo de la procedencia del barco, esto implica que la ruta se incremente unos 15 o 20 días, al ampliar un trayecto de 18.000 kilómetros a unos 25.000, lo que supone un incremento del coste que puede rondar entre el 40% y el 60% por un mayor gasto de combustible».Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoEl adjunto al director de Operaciones de Pymar (Pequeños y Medianos Astilleros Sociedad de Reconversión), Antonio Preckler Galguera, informa a este periódico que por el Canal de Suez transita anualmente en torno al 10% del comercio marítimo mundial, lo que representa cerca de 1.200 millones de toneladas. Sin embargo, asegura que «el efecto no está siendo homogéneo entre los diferentes mercados de transporte, detectándose un mayor impacto en segmentos como los portacontenedores, donde los descensos se han situado cerca de un 80% frente a los valores medios esperados».Impacto «más perverso» en las importacionesPara el asesor de Asia del Club de Exportadores, Ramón Gascón, el conflicto «tiene un efecto doble» ya que influye tanto para las importaciones como para las exportaciones. Sin embargo, «el impacto es más perverso en la percepción de mercancía» ya que España importa más de lo que exporta, sobre todo cuando se trata de Asia. Para contextualizar, Gascón detalla que, en el primer semestre de 2023, nuestro país importo desde China por valor de 22.375 millones de euros y exportó por valor de 3.739 millones.Asimismo, desde el Club subrayan que en 2022, último ejercicio completo con datos disponibles, los intercambios comerciales de España con los países asiáticos ascendieron a 135.124 millones de euros, sumando el valor de las exportaciones e importaciones realizadas. En el año que acaba de finalizar, entre enero y octubre de 2023 España comerció con los países de Asia por importe de 101.164,1 millones de euros.El sector industrial es el más sensible a conflictos en el canal de Suez, ya que, como explica Gascón, «en España importamos muchos bienes de equipo». Al tener que tomar la ruta africana los buques tardan dos semanas más, es decir, un 40% más de tiempo, lo que se traslada en una menor rotación de buques. Efectos sobre los precios«Hasta ahora ha habido 66 ataques, aunque no han impactado en los buques porque se han parado a través de drones. Si el conflicto se enroca y se tiene que dejar de usar el canal por un tiempo, sí podríamos empezar a ver repercusión en los precios», advierte Gascón y agrega que «en caso de que la crisis se prolongase un mes más, comenzaríamos a ver como aumenta el coste de las cosas». No obstante, el asesor apunta que los precios volverían a la normalidad en cuanto se acabase el conflicto.Mientras tanto, según asegura Gascón «las empresas absorberán los costes extra» y «no habrá un problema de abastecimiento» ya que «la oferta y la demanda están equilibradas». Preckler, por su parte, apunta que «como es lógico», el incremento la distancia se traduce en unos mayores costes de operación del buque, que «habitualmente suelen acabar repercutidos sobre el producto transportado». Pero también señala que, «la alta capacidad de transporte de estos grandes buques genera un efecto de dilución importante».Según el Club de Exportadores, las consecuencias no son solamente económicas: «Aunque se descartan por ahora problemas de desabastecimiento, bordear todo África retrasa el transporte entre dos y tres semanas. El problema no es solo de incremento de costes del transporte, sino también del retraso en las entregas». Menor tensión en la cadena de suministroEn este sentido, fuentes empresariales han comentado a ABC que, las tensiones que se han experimentado en el pasado reciente en las cadenas de suministro han hecho que la mayoría de empresas pasaran de una gestión 'just in time' (justo a tiempo, en inglés) a otra que priorizase el mantenimiento de la actividad, lo que hace que las tensiones tengan inicialmente un menor impacto del que habrían tenido hace años.Sin embargo, sectores como el del comercio minorista y mayorista son los mas sensibles cuando se trata de problemas de traslado de mercancías desde Asia -el continente manufacturero por excelencia para el resto del mundo-. En este caso, el Canal de Suez es clave ya que es la entrada de los productos asiáticos a Europa. Los ataques en el canal Sobre las previsiones, Preckler declara que, tras la puesta en marcha de la operación de seguridad internacional a finales de diciembre del pasado año, el número de ataques en la zona ha experimentado un descenso. «Bajo este nuevo contexto, varias compañías navieras anunciaron un intento de vuelta gradual a la normalidad. Sin embargo, los nuevos ataques registrados a principios de año han impedido que esto suceda. De esta forma, la normalización de la situación dependerá de la efectividad que se logre bajo la respuesta internacional en la zona», desarrolla el experto de Pymar.Concluye que, en cuanto a los precios, este incremento de la distancia y tiempo a recorrer «no sólo tiene implicaciones en los costes de operación del buque, sino que también disminuye la capacidad de la flota, al reducirse la oferta de transporte derivada de un mayor tiempo por viaje». Esto, según Preckler acaba afectando al precio del flete -alquiler de una nave-, que tiende a incrementarse. No obstante, agrega que «la actual situación se presenta tras el pico estacional de las últimas semanas, y con unas condiciones muy distintas a las vividas tras la pandemia en las cadenas de suministro, por lo que se ve improbable que el valor de los fletes se incremente muy por encima de los valores actuales» y que no se espera, por tanto, un nivel de precios similar a los máximos registrados a finales de 2021 y principios de 2022.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705062613.790597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz advierte de que el próximo viernes subirá «mucho» el salario mínimo en nuestro país>",
        "date_raw": "Fri, 12 Jan 2024 10:21:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-advierte-proximo-viernes-subira-salario-20240110145335-nt.html",
        "subtitle": "La vicepresidenta segunda y ministra de Trabajo y Economía Social, Yolanda Díaz, ha asegurado este miércoles que el Gobierno «va a subir mucho» el salario mínimo interprofesional (SMI) «el próximo viernes».Las palabras de la vicepresidenta, pronunciadas en una entrevista con La Sexta recogida por EP, suponen que el Ejecutivo tomará finalmente su decisión sobre la subida del SMI de 2024 en el marco de la próxima reunión con CCOO, UGT, CEOE y Cepyme, convocada para el próximo viernes a las 8.30 horas, según fuentes de la negociación.El SMI es actualmente de 1.080 euros al mes por catorce pagas. Trabajo planteó en su día una subida del 4%, hasta los 1.123 euros al mes, con la idea de que este porcentaje atraería a la CEOE a un acuerdo con sindicatos y Gobierno.No obstante, el rechazo patronal a este porcentaje por no venir acompañado de sus demandas (indexación del SMI a contratos públicos y bonificaciones al campo), podría llevar a que esta cifra se incremente a un 5% o más allá, como piden los sindicatos.El Ministerio de Trabajo ya dijo el pasado lunes que si CEOE no aceptaba el 4%, se desvincularía de esta propuesta para ir a una subida del SMI «más ambiciosa».",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705062613.8245234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Caixa, Naturgy, Sabadell, Bimbo, Cellnex: la gran empresa calla ante la amenaza de sanciones>",
        "date_raw": "Fri, 12 Jan 2024 06:27:57 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/caixa-naturgy-sabadell-bimbo-cellnex-gran-empresa-20240110191740-nt.html",
        "subtitle": "Las principales empresas que decidieron mover su sede de Cataluña hacia otras comunidades autónomas tras el 1-O callan ante la amenaza de que se las sancione por ese traslado y no haber regresado. Grandes compañías y entidades como la Fundación 'La Caixa', Caixabank, Naturgy, Banco Sabadell, Bimbo, Cellnex, Allianz, Abertis, Codorníu ... Son alrededor de 9.000 empresas las que han abandonado la región desde el referéndum ilegal del 1 de octubre de 2017. Una hemorragia que fue más abundante en los dos años siguientes a la votación, pero que sigue estando activa. Entre enero y septiembre de 2023, 679 firmas de todos los sectores y tamaños salieron de Cataluña para instalarse en otras autonomías, según los datos de los Registradores de España. En ese periodo, 571 firmas llegaron a la comunidad catalana, lo que deja un saldo negativo de 108 compañías perdidas, la región que más, como ha venido sucediendo desde hace siete años.Noticia Relacionada estandar No Las empresas que han abandonado Cataluña desde 2017 Aurora Santos Olmo Hasta 2023 son más de 8.000 las compañías que han optado por trasladarse a otras regiones; Madrid es la que lidera la lista de nuevas sedesLas principales compañías que se marcharon de Cataluña lo hicieron en su momento en busca de estabilidad y para transmitir tranquilidad a sus accionistas, empleados, proveedores y clientes. Esa fuga de compañías es lo que ansían revertir los partidos independentistas; de hecho, Junts acordó con los socialistas promover medidas para impulsar la vuelta de las empresas, algo que no tiene visos de producirse y por lo que Junts exige ahora sancionar a las compañías en cuestión.Preguntadas por esta cuestión, la inmensa mayoría de las grandes empresas que han decidido salir de la región opta por no hacer comentarios sobre la situación ni sobre la amenaza de la formación independentista, en buena medida porque no es algo que se haya concretado sobre el papel aún.La única excepción es el grupo Hotusa , dueño de Eurostars, que apunta a que «al perder el vértigo, algunos políticos creen que cualquier anuncio que hagan carece de consecuencias, pero la realidad es que estas declaraciones generan pánico», señalan, insistiendo en que «las empresas tienen la obligación de ubicarse donde sienten que se les brinda la máxima seguridad jurídica». Esta cadena trasladó su sede social a Madrid.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705062613.8342006,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE no apoyará la subida de salario mínimo de Yolanda Díaz: «No es diálogo social, es chantaje»>",
        "date_raw": "Fri, 12 Jan 2024 10:22:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-apoyara-subida-salario-minimo-yolanda-diaz-20240109164903-nt.html",
        "subtitle": "La patronal no apoyará la subida del 4% para el salario mínimo interprofesional que propone Yolanda Díaz, y no lo hará porque el Ejecutivo ha rechazado dos de las líneas rojas que puso la organización que dirige Antonio Garamendi: indexar los contratos públicos al indicador y un escenario de subidas diferenciado para el campo, con el empleo en caída libre. Este fue el mandato que los órganos de dirección dieron a los negociadores el pasado mes de diciembre y hoy no están cumplidas las exigencias, lo que deja clara la postura de la patronal. «Sin esto no es factible un acuerdo, ni antes, ni después», aseguran fuentes empresariales. El malestar entre los empresarios ha ido en aumento desde que el pasado lunes los agentes sociales se reunieran con el Ministerio de Trabajo. Tras el encuentro, el secretario de Estado de Empleo, Joaquín Pérez Rey , dejó claro a las empresas que la subida del indicador sería mayor si la patronal no se sumaba al pacto. La estrategia a partir de ese momento sería abrir una negociación con los sindicatos, que defienden subidas de hasta el 7%.﻿Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024 Bruno PérezEl presidente de la CEOE, Antonio Garamendi , calificaba este martes de «chantaje» el 'modus operandi' del Ejecutivo para lograr el sí de la patronal. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», explicó Garamendi. Más allá de la cifraEl máximo representante de la patronal explicó durante un almuerzo en el Club Siglo XXI que en este momento no se dan las condiciones para que su organización negocie una subida del salario mínimo para 2024 con el Gobierno. «Nuestra posición es clara. No da para más», apuntaba Garamendi, deslizando que si la CEOE no se suma al acuerdo de revalorización del SMI no será por su responsabilidad. Aunque el líder empresarial no se pronunció expresamente sobre el rechazo a la propuesta que pretende zanjar el Ministerio de Trabajo en la reunión del diálogo social el próximo viernes, fuentes de la negociación confirman ABC que esa negativa está asegurada tras el rechazo del Gobierno a abrir la mano con la indexación de los contratos públicos y bonificaciones para el sector agrario. Si el Gobierno no da marcha atrás , el camino de acuerdo tendrá que explorarlo con los sindicatos. «No estamos debatiendo la cifra», apuntan las fuentes consultadas asegurando que el problema es de fondo. Para Garamendi la indexación de las revalorizaciones del SMI a las contratas públicas es de «coherencia» y un asunto en el que van de la mano con las organizaciones sindicales. El rechazo de Hacienda a las exigencias de la patronal es clara, dado que obligaría a revisar el precio de estas adjudicaciones, lo que, según las empresas contratistas con la Administración y asociadas a CEOE tendría un coste de unos 700 millones de euros , que es la compensación que debería realizar el Estado a estas compañías, solo por la actualización del determinante salarial de los convenios, tal y como avanzó este diario. «Solo pedimos actualizar la parte de los contratos referida a los salarios», apuntaba Garamendi este martes tras recordar además que la medida afecta a trabajadores de empresas privadas que prestan servicios de un bajo valor añadido , como puede ser la limpieza, por lo que es a las empresas que tienen en plantilla a estos empleados las afectadas por la no indexación o actualización de las contratas.MÁS INFORMACIÓN Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicasAdemás, el líder empresarial recordó que reclamar un marco específico para el sector agrario no es un capricho de los empleadores si no que es uno de los colectivos más afectados por las reiteradas subidas del salario mínimo. En este terreno las organizaciones empresariales buscaban arrancar bonificaciones en cuota de hasta el 20%.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705062613.8892572,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El IPC cierra 2023 con un alza del 3,1% y acumula una subida cercana al 16% en poco más de dos años>",
        "date_raw": "Fri, 12 Jan 2024 10:44:34 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inflacion-media-sigue-bajando-cierra-2023-20240112090018-nt.html",
        "subtitle": "Dos años y medio después el encarecimiento de los precios empieza a dejar de ser un foco de preocupación para los hogares españoles. El IPC se situó en el mes de diciembre en el 3,1%, según los datos proporcionados este viernes por el Instituto Nacional de Estadística (INE), una tasa aún por encima del nivel de equilibrio del 2% que el BCE considera necesario para empezar a rebajar los tipos de interés del dinero, pero muy alejada del pico del 10,8% que llegó a alcanzar a mediados del año pasado en plena crecida de los precios de la energía. El aterrizaje de los precios se explica sobre todo por el desplome de los precios de la electricidad, que en 2022 experimentaron un incremento medio del 31% en el año y el año pasado registraron una caída del 27%, y también del menor encarecimiento -aunque aún tenue- del precio de los alimentos, que en 2023 se encarecieron de media un 11,6% respecto al 11,9% del ejercicio precedente.Desde el Ministerio de Economía se ha incidido este viernes en que el año cierra con un descenso de la inflación en comparación con 2022. Los precios se encarecieron de media un 3,5% durante 2023, lo que implica que se ha reducido a más de la mitad si se compara con la media del año anterior, que fue del 8,4%. Desde marzo de 2021, cuando puede datarse el inicio del episodio inflacionista más grave registrado en 40 años, los precios se han encarecido un 15,7% , según la información que proporciona el INE.El golpe ha sido mucho más contundente en otros ámbitos como el del precio de los alimentos, que se han encarecido cerca de un 30% en este periodo de poco más de dos años (un 29%, para ser preciso). La nota del Ministerio de Economía calificaba este viernes de \"buen comportamiento\" que el encarecimiento de la cesta de la compra respecto a diciembre de 2022 haya sido del 7,3% (ya se ha aclarado antes que la subida media, sin embargo, fue del 11,6%)...después de haber empleado cerca de 1.800 millones de euros de recursos públicos en rebajar la carga fiscal de un puñado de productos de consumo habitual.Durante 2023 al arroz se ha pagado un 19% más caro que el año anterior, el pan (uno de los productos beneficiados por un tipo de IVA del 0%) se ha encarecido un 7%, la carne de vacuna se ha encarecido un 8%, la de porcino un 15%, el pescado fresco ha subido un 6%, el precio de la leche ha subido un 18% y el aceite de oliva ha disparado su precio un 44%. Todo apunta a que la situación del precio de los alimentos dista mucho de ser normal por mucho que en diciembre los precios de los alimentos respecto al mes anterior experimentaran su primera caída, del 0,1%, en 26 meses.Noticia Relacionada estandar Si El pacto con Junts vuelve a ignorar a la carne y el pescado en la rebaja del IVA Nerea San Esteban Patronales critican que el Gobierno haya vuelto a «desaprovechar la oportunidad» de incluir a estos dos alimentosEl foco de inquietud en relación a los precios ha vuelto a la energía . La nota difundida este viernes por el INE vuelve a situar el precio de la electricidad como uno de los principales factores que presionó al alza la evolución de los precios en diciembre. El precio medio de la electricidad que arrancó el año con una caída del 40,8% respecto a enero de 2022 cerró el ejercicio con una caída de solo 17% después de un año en el que ha vuelto a registrar subidas en casi la mitad de los meses del año.También ha subido la gasolina, que llegó a presentar una subida mensual del 15% y que ha cerrado el año con un encarecimiento del 10% gracias al desplome de los precios en la recta final del año.La parte más estable de los precios, identificada por el IPC subyacente, también se ha moderado de manera significativa y de forma más rápida de lo esperado en los últimos meses hasta el 3,8%, desde los niveles de más del 7% en que arrancó el año. La parte negativo es que España ya no es el alumno más aventajado de la Europa del euro en la reducción de la inflación y desde hace ya tres meses transita con niveles de IPC superiores a los de la media del euro , donde la inflación está en el 2,9% por el 3,3% que existe en España según la metodología que permite comparar la cifras de inflación de todos los países del euro.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705062613.9529266,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cómo queda el subsidio por desempleo tras el 'no' de Podemos: consecuencias y cuáles son las negociaciones con los sindicatos>",
        "date_raw": "Fri, 12 Jan 2024 11:00:50 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/queda-subsidio-desempleo-tras-podemos-consecuencias-negociaciones-20240111180216-nt.html",
        "subtitle": "Este miércoles se realizaba la votación de varias reformas en distintos ámbitos del Gobierno, siendo la que modificaba el sistema de subsidios de desempleo en España una de las más sonadas en los últimos días por su relevancia de cara al cumplimiento de los compromisos adoptados con Bruselas para la llegada de los fondos europeos y por el debate interno en el seno del Ejecutivo que enfrentó a los ministerios de Trabajo y Economía por el alcance de la medida. Sin embargo, la propuesta que ponía sobre la mesa el gabinete liderado por la vicepresidenta Yolanda Díaz no ha conseguido salir adelante y afronta un proceso de negociaciones que debería culminar esta vez sí, en la aprobación de la medida. Concretamente, fue Unidas Podemos quienes han tumbado la medida al votar 'no' en el Congreso de los Diputados -voto coincidente también con las fuerzas de PP y Vox-. La vicepresidenta y también ministra de Trabajo y Economía Social acusaba a la formación capitaneada por la exministra Ione Belarra de haber «golpeado a los trabajadores de la mano de PP y Vox», al ser uno de los apoyos de Sumar en el Gobierno pero, esta vez, impedir que la medida del partido saliera adelante. Noticias Relacionadas video-noticia No Díaz convocará a agentes sociales «de inmediato» para la reforma del subsidio de desempleo Europa Press video-noticia No UGT dice que «no hay fecha» para la nueva mesa del subsidio y que retomarán el punto de partida Europa PressLa reforma del subsidio por desempleo, de haber salido adelante, habría entrado en vigor el 1 de junio de este 2024, pero, ante la mayoría de 'noes' que de 'síes', esta ayuda económica se va a mantener igual que hasta ahora, a la espera de las negociaciones que Díaz ha anunciado abrir con los agentes sociales, una vez logre cerrar el incremento del Salario Mínimo Interprofesional (SMI). ¿Por qué Podemos ha votado en contra de la reforma del subsidio por desempleo?Desde la fuerza morada aportan como principal motivo para tumbar la medida de Díaz que consideran parte de la misma como un recorte para los trabajadores de más de 52 años , ya que pasarían de cotizar un 125% a un 100% mientras se cobre esta ayuda económica, a pesar de que la base de cotización ha cambiado desde el momento en que se decidió establecer esa sobrecotización. El desarrollo que hace Sumar sobre esto, que Podemos percibe como un recorte, es que actualmente cotizar sobre el 100% de la base mínima supone que se cotiza más que hace años (cuando se estableció el porcentaje actual) debido a la subida del SMI (Salario Mínimo Interprofesional). ¿Cómo queda el subsidio por desempleo tras el fracaso de la reforma?Los votos en contra de PP, Vox y Podemos ante la reforma de Díaz hacen que, por el momento, todo siga igual en lo que respecta al subsisdio por desempleo. De esta forma, recordamos en qué consiste esta ayuda económica, a quiénes está dirigida y qué condiciones se deben reunir para solicitarla y recibirla. Tal como se informa desde el Ministerio de Trabajo y Economía Social, al subsidio extraordinario por desempleo pueden acceder las personas en desempleo total que se encuentren en alguna de estas situaciones: O bien que hayan extinguido en último lugar por agotamiento cualquiera de los subsidios por desempleo previstos en el artículo 274 de TRLGSS a partir del 05/07/2018 y quienes lo hayan agotado entre el 01/03/2018 y el 04/07/2018.O bien que sean personas paradas de larga duración que hayan agotado prestaciones por desempleo, PREPARA, o RAI y estuvieran inscritas como demandantes de empleo el 01/05/2018. (Se considera persona parada de larga duración aquella que haya permanecido inscrita como demandante de empleo durante al menos 360 días en los dieciocho meses inmediatamente anteriores a la fecha de la solicitud del subsidio extraordinario).Además de estas condiciones, existe una serie de requisitos generales para poder acceder al subsidio por desempleo que se ha tratado de reformar este miércoles en el Congreso de los Diputados, de forma fallida. Así se indican estos requisitos a través del portal del Ministerio de Trabajo: Requisitos generales para obtener el subsidio por desempleo «Carecer del derecho a la protección por desempleo de nivel contributivo o asistencial. No tener cumplida la edad que le permita acceder a la pensión de jubilación, en sus modalidades contributiva o no contributiva. Carecer de rentas , de cualquier naturaleza, superiores en cómputo mensual al 75 por ciento del salario mínimo interprofesional (SMI), excluida la parte proporcional de dos pagas extraordinarias (Cuantías para este año) y acreditar responsabilidades familiares. Haber cesado de forma involuntaria en el último trabajo realizado en caso de haber trabajado tras el agotamiento del último derecho. No haber percibido previamente la ayuda económica de acompañamiento establecida en el Programa de Activación para el Empleo (PAE). En la fecha de su solicitud, no estar trabajando por cuenta ajena a tiempo parcial o no tener suspendido su contrato de trabajo. No haber sido beneficiario con anterioridad del subsidio extraordinario por desempleo».En la misma web citada , puedes encontrar los requisitos específicos para casos concretos, como para quienes pertenezcan al coletivo que ha agotado el subsidio por desempleo a partir del 01/03/2018 o para los parados de larga duración. Para pedir dicha ayuda, el medio sigue requiriendo pedir cita previa para presentar la solicitud en el Servicio Público de Empleo Estatal (SEPE) y previamente, acreditar ante el servicio público de empleo autonómico de la oficina más cercana la realización de acciones de búsqueda activa de empleo (BAE). ¿Qué proponía la reforma del subsidio por desempleo? Se amplía el perímetro de cobertura incorporando al sistema nuevos colectivos y aumenta la cuantía del subsidio. Se incorpora a la protección a las personas desempleadas menores de 45 años sin cargas familiares. Se incorpora a la protección a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla. La cuantía del subsidio se incrementa, pasando de los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Se elimina el mes de espera para el acceso al subsidio de desempleo. Se regula la compatibilidad entre percibir el subsidio y el empleo hasta 180 días como fórmula para facilitar la transición al mercado de trabajo de las personas desempleadas. Se refuerzan las medidas que permitirán la reinserción laboral y mejorar la empleabilidad garantizando el servicio de tutorización individual, el asesoramiento continuado y atención personalizada. Se amplía el derecho a acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiar. Se reduce a dos el número de especialidades del subsidio por desempleo: ordinaria y para mayores de 52 años. Desaparecerán por tanto como tales los subsidios para emigrantes retornados o para liberadores de prisión, entre otros. Se establece la obligación de que los beneficiarios de subsidios por desempleo hagan la Declaración de la Renta.Nueva negociación del subsidio: los sindicatos buscan revertir el 'recorte'Ahora, tras la debacle parlamentaria que ha forzado a Yolanda Díaz a convocar una mesa de negociación con los agentes sociales que se activará una vez se haya sustanciado la aprobación de la subida del salario mínimo interprofesional (SMI), el decreto que enarboló la reforma del nivel asistencial de desempleo podría sufrir ciertas modificaciones una vez se recojan las aportaciones de empresarios y sindicatos al texto, que previamente Trabajo no había dado lugar por la urgencia de la medida, clave para mantener el flujo de llegada de los fondos europeos.De hecho, este nuevo proceso que se abre ahora demorará la aprobación más allá del año que ya se cumple desde que se debería de haber cumplido este hito pactado con Bruselas como parte del Plan de Recuperación. Aunque los empresarios no se habían postulado sobre los elementos concretos de la reforma, la patronal sí que afeó en el anterior intento del Gobierno de abordar el decreto una falta palmaria de diálogo. Sin embargo, el articulado sí que ha generado cierta discrepancia con los sindicatos, toda vez que existían elementos restrictivos, por ejemplo para quienes acceden al subsidio con más de 52 años, para quienes estaba previsto una reducción del coeficiente de cotización del 125 al 100% del salario mínimo. A efectos prácticos, esta reducción del porcentaje de cotización supone que los perceptores pasarían a cotizar por unos 80 euros menos al mes , con el consecuente impacto en las futuras pensiones de estos beneficiarios del subsidio. Si ahora la cuantía de la prestación se encuentra en los 480 euros, el perceptor de esa medida está cotizando por un 125% del salario mínimo, es decir, por 1.350 euros . Con la propuesta del Gobierno que decayó este miércoles, el perceptor del nuevo subsidio cotizaría por el 100% del SMI, es decir, 1.080 euros (aunque se prevé que la base mínima escale hasta los 1.134 euros tras la revalorización de 2024). En base a la cuantía actual del SMI, este beneficiario pasaría a cotizar por 270 euros mensuales menos. Ahora, lo que los sindicatos plantean es una vía intermedia . De modo que para aquellos perceptores que accedan a un empleo con más de 52 años, se mantenga ese 125% de cotización a la Seguridad Social, pero que sea el Estado quien se haga cargo de la aportación extraordinaria para así incentivar la reinserción de este colectivo de desempleados al mercado laboral. Cabe recordar que esta reducción del coeficiente de cotización es el punto que motivó el voto en contra de Unidas Podemos a la convalidación del decreto al considerarlo como un recorte de derechos para el colectivo. Eliminar el IPREM para elevar la cuantíaOtra de las propuestas que plantearán los sindicatos, al menos desde parte de UGT , es la eliminación del IPREM como indicador de referencia para la actualización de las rentas sociales y asistenciales, como es el caso del subsidio, que ahora está fijado en el 80% del indicador. Esta medida de nuevo cuño que lanzó a la palestra el secretario general de UGT, Pepe Álvarez, como parte de la ofensiva que el sindicato llevará a cabo en la negociación con Trabajo y la patronal de la medida. Cabe recordar que el IPREM nació en 2004 como una alternativa al SMI como índice de actualización de las prestaciones sociales y asistenciales. Para que el salario mínimo fuera creciendo en mayor medida que estas rentas asistenciales. No en vano, fuentes sindicales consultadas por ABC aseguran que esta no sería una línea roja para poder abordar un texto mejorado del subsidio por desempleo . Ya que ponen el foco en revertir o modular esa rebaja del coeficiente de cotización. El plazo lo marca Bruselas Con todo, el Gobierno tampoco podrá extender en demasía el plazo de negociaciones con los agentes sociales, toda vez que esta reforma era una condición sine qua non para mantener la llegada de dinero de los fondos de reconstrucción de la Unión Europea . Concretamente, de esta medida entra dentro del examen que la Comisión Europea hará a España para poder percibirse los 10.000 millones de euros correspondientes al cuarto tramo de los fondos europeos. Por lo que el plazo para la consecución de la negociación estará en buena parte determinado por la prórroga que conceda Bruselas a la medida. La reforma estaba prevista entrar en vigor a partir del 1 de junio de 2024, y el Ministerio de Trabajo tratará de abordar la negociación en el menor tiempo posible para poder acudir al examen de la Comisión y poder sumar el cuarto tramo a los 37.000 millones de euros de ayudas que ya ha recibido España.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705062614.0721714,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Subida del SMI: cuánto sube, cuándo entra en vigor y a quién afecta>",
        "date_raw": "Fri, 12 Jan 2024 12:02:13 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/subida-smi-sube-entra-vigor-afecta-20240112105712-nt.html",
        "subtitle": "El Gobierno ha anunciado una subida del Salario Mínimo Interprofesional (SMI) acordada con los sindicatos. Los empresarios finalmente se han descolgado del acuerdo al no ver satisfechas sus demandas de indexación del salario mínimo a los contratos del sector público. Estas son las claves .¿Cuánto sube el SMI?Durante su rueda de prensa, el Secretario de Estado de Trabajo, Joaquín Pérez Rey, ha explicado que la cuantía se eleva desde los 1080 euros hasta los 1134 euros al mes.Se trata de una subida del 5%, que se concreta en 54 euros mensuales . El salario mínimo interprofesional se refiere al salario bruto de los trabajadores. En este caso, supone 15.876 euros brutos anuales disribuidos en 14 pagas. En caso de que esas pagas estén prorrateadas, la cuantía será de 1323 euros mensuales en 12 pagas.¿A quién afecta la subida del SMI?Como ha indicado Trabajo, se trata de una subida que va a afectar a unos 2,5 millones de trabajadores , de las que un tercio serán mujeres y jóvenes, que están afectados por el rango salarial más bajo.¿Cuándo entra en vigor la subida del salario mínimo interprofesional?Este viernes, el secretario de Estado de Trabajo ha informado del acuerdo con los agentes sociales. Sin embargo, esto no implica que se traduzca en una subida inmediata .El siguiente paso del Ejecutivo es l levar este acuerdo al Consejo de Ministros , aunque previamente se necesitan realizar una serie de trámites que conlleva la elaboración de informes y un proceso de «consulta formal con las entidades sociales para que puedan realizar sus aportaciones».Una vez se completen estos trámites, el Gobierno aprobará la subida del SMI mediante un decreto ley que, según ha explicado Trabajo, se limitará a actualizar las cuantías y aparecerá publicado en el BOE.¿Tiene efectos retroactivos?Sí. Como ha explicado en su rueda de prensa Pérez Rey, la subida de 54 euros del SMI tendrá efectos retroactivos desde el 1 de enero de 2024 .El secretario de Estado de Trabajo ha llamado a la tranquilidad de los trabajadores que se vean afectados en este sentido señalando que, aunque se van a acelerar los trámites, se apruebe cuando se apruebe tendrá efectos desde el 1 de enero.Noticias Relacionadas estandar Si El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024 Gonzalo D. Velarde estandar Si La empresa afronta costes extra de 7.000 millones tras el peor dato de nuevas aperturas desde 2019 Gonzalo D. VelardeEl compromiso del Gobierno para esta legislatura es fijar, por ley, que esta renta mínima siempre debe ser equivalente al 60% del salario medio y mantener la equivalencia en torno a los datos proporcionados por el INE y por la encuesta de costes laborales. A pesar de la subida del SMI, el Gobierno no ha conseguido un amplio consenso que incluyera a las organizaciones empresariales.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705062614.0937586,
        "language": "ES",
        "source": "ABC"
    }
]
