[
    {
        "title": "Trump se da un paseo en Fox News mientras Haley y DeSantis se despellejan en CNN>",
        "date_raw": "Thu, 11 Jan 2024 07:57:05 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-paseo-fox-news-haley-desantis-despellejan-20240111072450-nt.html",
        "subtitle": "Los dos principales candidatos republicanos a la presidencia de EE.UU. se midieron la noche del miércoles (madrugada del jueves en España) en una contienda de lo que en esta orilla del Atlántico se conoce como 'split screen', 'pantalla partida'. Ron DeSantis, gobernador de Florida, y Nikki Haley, exgobernadora de Carolina del Sur y exembajadora de EE.UU. ante la ONU, comparecieron en la cadena CNN en el debate entre candidatos republicanos. A la misma hora, Donald Trump , que volvió a boicotear el debate entre candidatos de su partido, se presentó en un encuentro televisado con votantes en Fox News.La velada ocurría en un momento clave para las primarias, la última cita entre candidatos antes de que comiencen las votaciones en primarias con los caucus de Iowa , donde se celebró el debate y el encuentro con votantes, del próximo lunes. Las dos retransmisiones solo reforzaron la dinámica que se ha visto hasta ahora en la campaña y que favorece a Trump, el gran favorito para ser el nominado republicano y que manda con solvencia en las encuestas en Iowa y más allá: el expresidente se dio un paseo en la cadena que más sigue el electorado republicano, mientras que Haley y DeSantis se despellejaron en CNN, una plataforma odiada por muchos votantes del partido.Los dos candidatos se enzarzaron en acusaciones constantes desde el comienzo . Sobre todo, se llamaron «mentiroso» el uno al otro. Se echaron los trastos por sus opiniones en impuestos, en política migratoria, en relaciones internacionales. Pelearon por demostrar quién era más incoherente, quién más insolvente en su gestión como gobernador. DeSantis acusó de forma reiterada a Haley de estar al servicio de los donantes republicanos. Ella le replicó que lo que pasa es que está «enfadado» porque estos donantes le abandonaron a él para irse con ella.Haley se mofó de la mala gestión de la campaña de DeSantis , que ha despilfarrado millones, y le abroncó por ser tolerante con el antisemitismo en su estado. Él dijo que ella era más liberal que los «demócratas» y, tras escuchar sus propuestas económicas, le espetó que «no necesitamos una contable en la Casa Blanca, necesitamos un líder».Noticia Relacionada estandar No Chris Christie, el candidato 'anti Trump', se retira de las primarias republicanas Javier Ansorena El gobernador de Nueva Jersey ha anunciado la suspensión de su campaña por el liderazgo del partido conservador americanoSe repitió la paradoja de anteriores debates republicanos y, en realidad, de toda la campaña. Haley y DeSantis parecían ponerse la venda con la realidad de las primarias : Trump es el rival a batir, les saca una distancia que parece insalvable en las encuestas. En Iowa, donde DeSantis -sobre todo- y Haley han invertido muchos esfuerzos, Trump está a más de treinta puntos en los sondeos y sin haber hecho apenas campaña en el estado rural del Medio Oeste.DeSantis y Haley, como la gran mayoría de candidatos republicanos, han tratado a Trump con guante blanco . Tienen miedo de contrariar a su considerable base de votantes fieles y de ser el objetivo de los ataques del expresidente.No está claro cómo esa estrategia puede llevarles a la nominación republicana -¿un descalabro de Trump cuando se le acumulen las batallas judiciales?-, pero en la noche del miércoles, apenas la modificaron.La agresividad que se mostraron el uno con el otro se la ahorraron a Trump. En varias ocasiones, se escudaron en decir que el expresidente debería estar en el debate para confrontarlo.DeSantis tardó 82 minutos de debate en lanzar un ataque reseñable contra Trump. «Estás al servicio del pueblo, no mandas sobre el pueblo» , criticó el gobernador de Florida. También recordó a los votantes republicanos lo obvio: que nominar a Trump podría ser peligroso para el partido si el expresidente resulta condenado en alguna o varias de las cuatro causas penales que le persiguen.Haley fue todavía más comedida y solo repitió el librillo de campaña sobre Trump y el asalto al Capitolio , con la frase repetida de que «para él fue un día precioso, para mí fue un día horrible». La única novedad es que reconoció, contra lo que piensan muchos republicanos, que Trump perdió en 2020 ante Joe Biden, lo que va contra el dogma del 'trumpismo'.Mientras Haley y DeSantis enturbiaban su debate -muchos espectadores se irían sin buena imagen de los dos-, Trump disfrutaba en su retorno a lo grande en Fox News , la que fue su 'cadena amiga' desde años y con la que habían tensado las relaciones desde la derrota de 2020.Donald Trump durante su entrevista en Fox NewsEl expresidente se enfrentó a algunas preguntas complicadas de los periodistas y de los votantes, pero salió airoso, como era previsible. En su estilo populista, claro. Dijo que la bolsa va bien porque él está arriba en las encuestas . Deslizó que EE.UU. solo mantendrá sus compromisos con la OTAN si los socios «nos tratan bien». Alardeó de los jueces conservadores que colocó en el Tribunal Supremo durante su presidencia. Se rió de la carrera como pintor de Hunter Biden, el hijo díscolo del presidente, al que acusa de estar en una trama de corrupción con su padre. Se puso interesante al anunciar que ya tenía elegido un candidato a vicepresidente, sin dar pistas del nombre. Bromeó con los espectadores, algunos le decían que le amaban en los cortes publicitarios. Rebajó los comentarios sobre «represalias» a sus enemigos políticos cuando regrese al poder y sobre actuar como un «dictador» en su primer día en la Casa Blanca.Frente a la cautela con él de sus rivales en CNN, Trump dijo de DeSantis, que es de origen italiano, que si no fuera por su apoyo en su candidatura a gobernador de Florida «estaría sirviendo pizza». Antes del debate, compartió teorías infundadas que cuestionan el acceso a la ciudadanía estadounidense de Haley, hija de inmigrantes indios.La noche de 'pantalla partida' acabó como una oportunidad perdida para Haley y DeSantis . Los zarpazos del final del debate contra Trump parecen insuficientes para hacer mella en el expresidente. Como también dicen en esta orilla: 'Too little, too late'. Demasiado poco y demasiado tarde.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704958208.4754322,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni, acusada de permitir una gran concentración neofascista en Roma>",
        "date_raw": "Wed, 10 Jan 2024 12:09:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-acusada-permitir-gran-concentracion-neofascista-roma-20240110120942-nt.html",
        "subtitle": "La oposición pide a la primera ministra, Giorgia Meloni , explicaciones por una concentración neofascista, con cientos de personas en Roma que hicieron el 'saludo romano', al grito de '¡camaradas, presente!'. Suscitan una gran polémica política las imágenes de la manifestación para conmemorar la masacre de Acca Larentia, la sección del Movimiento Social Italiano (MSI) -partido neofascista fundado tras la Segunda Guerra Mundial-, en el barrio de Tuscolano, donde fueron asesinados tres jóvenes del Frente Juvenil por un comando de extrema izquierda , el 7 de enero de 1978, en el periodo conocido como los 'años de plomo', que produjo violencia callejera, lucha armada y terrorismo político, con atentados de extrema izquierda y extrema derecha. A lo largo de 46 años la extrema derecha ha participado en esta conmemoración. Las fotografías y el vídeo se han hecho virales.Los partidos de oposición condenaron el acto y anunciaron que pedirán en el Parlamento explicaciones del Gobierno por un gesto considerado «inaceptable». El líder centrista de Azione, Carlo Calenda, habló de «una vergüenza inaceptable en una democracia europea». El partido de Giorgia Meloni, Hermanos de Italia, respondió en una nota para criticar la «habitual hipocresía de la izquierda». Porque «desde 1978, en ese lugar se conmemora, también con el rito del «camaradas, presente», a los jóvenes asesinados por un comando terrorista de extrema izquierda». La nota de Hermanos de Italia añade que la izquierda, que «en todo este tiempo ha estado en el poder varias veces, sólo hoy pretende descubrir la conmemoración», mientras que hasta ahora «se consideró oportuno no intervenir para impedirla». Utilizar «la trágica muerte de tres jóvenes asesinados por el odio comunista para hacer propaganda de izquierda es escuálido», concluye Hermanos de Italia.Noticia Relacionada video-noticia No La concentración de «camisas negras» aumenta la presión en Italia para perseguir el neofacismo EFE Roma (Italia), 9 ene (EFE).-La manifestación neofascista de este domingo en Roma ha indignado a la o...El vicepresidente de la Cámara de diputados, Fabio Rampelli, muy cercano a Giorgia Meloni, manifestó que el partido estaba a 'años luz' de la manifestación neofascista: «No hacemos el saludo romano, ninguno de nosotros lo ha hecho, por elección y no por conveniencia; desde siempre, no desde hoy porque estamos en el Gobierno. Empezamos a abandonar esa conmemoración del 7 de enero -concluyó Rampelli- antes de que naciera Alianza Nacional (AN)», partido fundado en 1995, heredero del MSI. Desaparecido AN, Meloni fundó en el 2012 Hermanos de Italia, conservando en su símbolo la llama tricolor del MSI.La primera ministra presenta hoy a su partido como una fuerza conservadora, destacando que en el ADN de Hermanos de Italia no hay «fascistas nostálgicos, racistas o antisemitas», un hecho que Giorgia Meloni refleja claramente en su política exterior, aunque se ve siempre atacada en Italia cuando surgen imágenes como las de la citada manifestación de Roma. El periódico 'Il Foglio', liberal conservador, escribe hoy que «esas imágenes vergonzosas muestran un mundo, la realidad refleja otro mundo. Es ridículo utilizarlas para transformar al Gobierno de derecha en fascista».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704958208.6235707,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong Un amenaza con «aniquilar» Corea del Sur si les ataca: «No dudaremos»>",
        "date_raw": "Wed, 10 Jan 2024 12:27:19 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-jong-afirma-evitara-guerra-corea-sur-20240110114214-nt.html",
        "subtitle": "El líder norcoreano, Kim Jong Un , ha afirmado este miércoles que «no evitará la guerra» con Corea del Sur , país al que considera su «principal enemigo», y ha amenazado con aniquilar el territorio si este «intenta hacer uso de la fuerza contra Corea del Norte ».Durante una serie de inspecciones a las principales fábricas de armas y munición, Kim ha indicado que Pyongyang «debe reforzar sus capacidades militares para mejorar su defensa y contener la posibilidad de que se desate una guerra nuclear».Así, ha descartado iniciar una guerra «unilateralmente», pero ha recalcado que «tampoco la evitará» en caso de que se desate, según informaciones recogidas por la agencia norcoreana de noticias KCNA.Noticia Relacionada estandar No Kim Jong Un rompe a llorar para hacer un llamamiento a las madres por la caída de la natalidad en Corea del Norte ABC Los datos más recientes del Fondo de Población de Naciones Unidas sitúan en 1,8 la tasa de niños por mujer en el país«Si Corea del Sur intenta utilizar armas contra Corea del Norte o amenaza su soberanía y seguridad, no dudaremos en aniquilaros haciendo uso de todos nuestros medios y la fuerza de nuestras propias manos», ha dicho.Además, ha expresado su satisfacción por el despliegue de nuevas armas y equipos de cara a una mayor preparación para un conflicto bélico, una postura que Seúl ha rechazado contundentemente por considerarla un «simple juego de palabras».«Las declaraciones de Kim presuponen que Corea del Sur utilizará la fuerza contra Corea del Norte a pesar de que nunca lo ha hecho. El Gobierno responderá con firmeza a cualquier provocación de Corea del Norte. (...) Cualquier intento de crear tensiones en la península de Corea acabará perjudicando al propio régimen norcoreano», ha manifestado un alto cargo del Ministerio de Exteriores, según un comunicado.Las declaraciones de Kim llegan después de que el líder norcoreano calificara las relaciones entre los dos países como una cuestión «hostil» y afirmara que «no tiene sentido buscar la reconciliación o unificación» del territorio.Desde entonces, Pyongyang ha intensificado sus ensayos balísticos y, durante el fin de semana, ha lanzado cientos de proyectiles desde su costa occidental hacia el mar Amarillo. El lunes, el Ejército surcoreano anunció que reanudaría sus disparos de artillería y los ejercicios cerca de frontera 'de facto' marítima y terrestre entre los dos países.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704958208.6343577,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crisis de municiones en Ucrania: el peor escenario posible «se está convirtiendo en realidad»>",
        "date_raw": "Wed, 10 Jan 2024 12:55:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-municiones-ucrania-peor-escenario-posible-convirtiendo-20240110125012-nt.html",
        "subtitle": "Los proyectiles de artillería se están acabando en el frente y los soldados ucranianos llevan mucho tiempo teniendo que racionarlos. En consecuencia, es difícil mantener algunas posiciones defensivas. Según el ejército ucraniano , la velocidad de disparo en varios puntos clave ha debido reducirse en un 90 por ciento en comparación con el verano, lo que, inevitablemente, favorece a los atacantes rusos. El exgeneral estadounidense Ben Hodges ha advertido con vehemencia en una entrevista con la Red Editorial Alemania (RND) que «el peor escenario de pesadilla de Ucrania se está convirtiendo en realidad. Ucrania casi se está quedando sin municiones y Europa y Estados Unidos no están dispuestos a llevar su producción de municiones a un nuevo nivel». Hodges critica duramente a los socios occidentales por sus dudas a la hora de suministrar municiones. «¿Alemania puede producir cientos de miles de automóviles al año, pero no puede producir suficiente munición? «Eso es ridículo»», ha zanjado el ex comandante en jefe de las fuerzas estadounidenses en Europa. Noticia Relacionada estandar No Rusia bombardea accidentalmente uno de sus pueblos y promete reconstruir las casas REUTERS Se trata del municipio de Petropavlovka, donde se han visto afectadas nueve viviendas, una escuela, un centro de arte y un edificio administrativoPero el canciller alemán, Olaf Scholz, se limita por el momento a pasar la patata caliente al resto de socios de la UE, especialmente a los que menos han contribuido hasta ahora a la defensa de Ucrania, como es el caso de España. Consciente de la situación en el frente, Scholz ha pedido a los gobiernos europeos que proporcionen a Ucrania un mayor apoyo militar. «Los envíos de armas a Ucrania previstos hasta ahora por la mayoría de los estados miembros de la UE son, en cualquier caso, demasiado pequeños», afirmó el lunes en Berlín, tras una reunión con el primer ministro luxemburgués, Luc Frieden, «por lo tanto, pido a nuestros aliados en la Unión Europea que también incrementen sus esfuerzos en nombre de Ucrania».Los datos del Instituto Kiel para la Economía Mundial (IfW) muestran claramente que Alemania ha proporcionado hasta ahora, con diferencia, la mayor ayuda militar a ucrania desde dentro de la UE: desde el comienzo de la invasión rusa, Alemania ha proporcionado unos 17.100 millones de euros en ayuda militar hasta octubre de 2023, mientras que el conjunto de la UE, incluida Alemania, ha suministrado bienes y servicios militares por valor de 35.800 millones de euros. La ayuda humanitaria alemana ascendió a 2.400 millones de euros. En total, los partidarios de Ucrania han entregado a Kiev equipos bélicos por valor de 92.000 millones de euros durante este periodo, mientras que el valor de los suministros humanitarios fue de 15.800 millones de euros. Esta lista del IfW incluye a 42 países, los estados miembros de la UE, los otros miembros del G7, Australia, Corea del Sur, Turquía, Noruega, Nueva Zelanda, Suiza, China, Taiwán, India e Islandia. Estados Unidos representa la mayor parte, con 44.000 millones de euros en ayuda militar. En Europa, además de Alemania, Dinamarca y, en menor medida, los demás países escandinavos, así como algunos bálticos, los europeos del Este y los Países Bajos son los más firmes partidarios. Pero poco llega de Francia, Italia y España: Francia ha aportado solo 540 millones de euros, Italia 690 millones de euros y España sólo 340 millones de euros. Teniendo en cuenta estos datos, Scholz llama a los socios europeos más renuentes a aumentar su compromiso.Desde que, el pasado mes de diciembre, el Tribunal Constitucional alemán tumbó los presupuestos generales de 2023 y 2024, Scholz se ha visto obligado a aplicar numerosos recortes y hacer malabarismos presupuestarios para seguri gobiernando. Las ayudas a Ucrania ya comprometidas serán respetadas, pero cada día le es más complicado hacer nuevos anuncios. El último fue en noviembre, cuando el ministro federal de Defensa, Boris Pistorius, habló de la futura entrega de grandes cantidades de munición de artillería de calibre 155 milímetros de la OTAN: un total de 140.000 proyectiles para 2024. A finales de 2023 ya estaban disponibles «20.000 proyectiles adicionales». Pero los ucranianos necesitan entre 2.000 y 5.000 granadas al día para mantener a raya al ejército ruso a lo largo de todo el frente entre Kharkiv, Zaporizhzhia y Kherson, mientras que Pistorius sólo pudo prometer entregas mayores de la industria armamentista alemana, encargadas por el gobierno federal para 2025.La empresa Rheinmetall, que produce granadas de 155 mm, anunció en un comunicado de prensa a principios de diciembre un gran encargo de artillería por parte de un socio de la OTAN, sin dar detalles. Christian Mölling, del Consejo Alemán de Relaciones Exteriores (DGAP), ya había aconsejado encarecidamente a Occidente a finales de noviembre que equipara a los ucranianos para una nueva ofensiva en 2024. «Hay que decir con relativa claridad que si no ayudamos a Ucrania y seguimos poniendo en peligro nuestra propia seguridad, probablemente tendremos que afrontar las consecuencias dentro de cinco o seis años, porque Rusia recogerá los frutos de su economía de guerra y, por tanto, podrá seguir amenazando a Europa».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704958208.7708447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso argentino comienza a debatir la polémica Ley Ómnibus de Milei>",
        "date_raw": "Wed, 10 Jan 2024 16:08:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/congreso-argentino-comienza-debatir-polemica-ley-omnibus-20240110160828-nt.html",
        "subtitle": "En una semana estival y con temperaturas que superan los 30° en Buenos Aires, el Congreso argentino dio inicio a una de las discusiones más importantes de los comienzos de la gestión del presidente Javier Milei , que hoy cumple su primer mes en la Casa Rosada . Sobre las 14 horas locales, las comisiones de Legislación General, Asuntos Constitucionales y Presupuesto y Hacienda dieron ayer señal de largada al debate oficial del proyecto de Ley Ómnibus que, apenas presentado por el Ejecutivo –días después del inicio del nuevo Gobierno-, ya desató una ola de protestas en todo el territorio nacional.El Gobierno argentino se muestra urgido de que el paquete de medidas, que implican un cambio drástico en el funcionamiento del país , sea aceptado lo antes posible; mientras que en la oposición confían en el Poder Legislativo para poner freno a algunas iniciativas que consideran peligrosas.Si bien el presidente se mostró públicamente hermético con respecto a la posibilidad de hacer ajustes a su propuesta inicial, algunos miembros del oficialismo dieron a entender que aceptarían modificaciones en el proyecto de ley, que consta de un total de 180 páginas y 664 artículos . El nombre oficial del texto es Bases y Puntos de Partida Para La Libertad de Los Argentinos y el primer debate al respecto en el Congreso estuvo cargado de acusaciones y tensiones.Noticia Relacionada reportaje Si El primer mes de 'la revolución libertaria' de Javier Milei Damián Nabot Presagios bíblicos, inflación y la prueba de la tolerancia. El nuevo presidente emprendió una cruzada para reformar Argentina. Casi 30 días de subir al poder, la crisis apremia y los logros todavía se muestran lejanosCabe tener en cuenta que la Ley Ómnibus pide, entre otras cosas, declarar la emergencia en 11 cuestiones hasta fines del año 2025, lo cual otorga al presidente facultades propias del Congres o . «Dicho plazo podrá ser prorrogado por el Poder Ejecutivo nacional por el plazo máximo de dos años», reza el texto. Por otro lado, el proyecto de ley implica un avance hacia la privatización de 41 empresas públicas , entre las que se incluyen la aerolínea de bandera Aerolíneas Argentinas, la agencia de noticias Télam e YPF.Uno de los puntos más cuestionados de la iniciativa es el que propone el artículo 331 del proyecto, a través del cual se define a la reunión o manifestación como una «congregación intencional y temporal de tres o más personas en un espacio público», para lo cual estipula que se debería pedir permiso al Ministerio de Seguridad.Debate en el CongresoLas tensiones en el Congreso argentino se hicieron sentir desde el principio de la jornada. Apenas iniciado el debate de las distintas comisiones de Diputados, Germán Martínez , presidente del bloque del partido kirchnerista Unión por la Patria (UP), pidió la presencia en el recinto del actual ministro de Economía, Luis Caputo , así como del jefe de Gabinete, Gustavo Posse , y del impulsor de la polémica propuesta, Federico Sturzenegger .El Gobierno argentino envió como representantes al Procurador del Tesoro, Rodolfo Barra ; al secretario de Energía, Eduardo Javier Rodríguez Chirillo , y al ministro de Justicia, Cúneo Libarona , quienes se dieron a la tarea de defender un proyecto de ley que encuentra críticas en la mayor parte de las fuerzas.El debate entre los legisladores se extendió durante largas horas, y el Gobierno sostuvo finalmente que aceptará realizar algunas modificaciones en la duración de la emergencia que establece la Ley Ómnibus. En este sentido, el secretario de Energía Rodríguez Chirillo, admitió: «Nos sugieren que el tiempo de la emergencia sea menor». Y añadió: «Lo estamos considerando para incluirlo en la versión final».Una de las intervenciones más aguerridas fue la de Sergio Palazzo, diputado de Unión por la Patria (UP), quien expresó: «Es raro que nos vengan a pedir un debate sano cuando el presidente y su vocero dicen que no se va a negociar nada . Venimos a escuchar una clase didáctica». Y cuestionó: «¿Van a agrandar la cantidad de comisiones? Para que esto tenga algo de seriedad y no sea un asalto al Congreso».Otro congresista de la misma fuerza política, Leopoldo Moreau, acusó al Gobierno de proponer una herramienta «fuera de las instituciones» y sostuvo que quiere implementar «un estado de excepción, ponerse por encima de las normas institucionales, y por eso quieren apoyar ese estado de excepción en un estado policial, por eso quieren modificar el Código Penal».Por otro lado, la líder de la fuerza política GEN, Margarita Stolbizer , se mostró dura con el oficialismo al expresar en el recinto de Diputados: «El Gobierno recién empieza y tendría que tener un buen diagnóstico y una buena priorización. Meter en esta bolsa la reventa de las entradas del fútbol , la obligación de que los jueces tengan toga y martillo roza lo absurdo».El oficialismo cuenta todavía con toda la jornada de hoy para intentar defender en el Congreso el proyecto de una ley que genera gran desconfianza en el resto de las fuerzas políticas. Este miércoles justamente, el mismo día en el que el Gobierno cumple un mes en el poder y, en apenas cuatro semanas, avanza de manera rotunda con cambios que encuentran en el Congreso el principal desafío para su aprobación.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704958208.8298593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las claves del «conflicto armado interno» en Ecuador: grupos armados asaltan hospitales mientras los presos escapan y se amotinan>",
        "date_raw": "Wed, 10 Jan 2024 17:01:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/claves-conflicto-armado-interno-ecuador-grupos-armados-20240110115415-nt.html",
        "subtitle": "Ecuador se encuentra sumido en la violencia. El presidente del país, Daniel Noboa, ha declarado «la existencia de un conflicto armado interno » después de que Adolfo Macías, alias 'Fito', el líder de la principal banda criminal (Los Choneros), se fugara de prisión. La medida implica una movilización total de las Fuerzas Armadas según explican los medios del país.Por el momento hay ya diez muertos , entre ellos dos policías, y tres heridos. La Policía Nacional de Ecuador ha detenido a 70 personas y ha incautado ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Tras la huida de Fito , los prisioneros de varias cárceles se han amotinado y algunos han conseguido salir. Entre ellos se encuentra Fabricio Colón Pico, alias ' capitán Pico ', detenido a finales de la semana pasada tras amenazar con asesinar a la fiscal general del país, Diana Salazar. Junto a él han salido también 38 presos de la prisión de Riobamba.Noticias Relacionadas estandar No Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo EP / EFE estandar No Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador EPLa fuga de FitoLas alarmas sobre el paradero desconocido de Fito saltaron el domingo. Los trabajadores de la cárcel Regional de Guayaquil activaron un plan de búsqueda tras descubrir que su celda estaba vacía. El gobierno cree que pudo haber escapado «horas antes» de la intervención policial en la cárcel Regional de Guayaquil (suroeste), donde era considerado el mandamás, informa AFP.Fito es el jefe de una banda narcodelictiva que surgió en la década de los años 90 en la costera provincia de Manabí (suroeste), estratégica para el tráfico de droga hacia Estados Unidos y Europa. Desde la prisión seguía liderando la organización y las instalaciones de la prisión estaban adornadas con imágenes que exaltan su propia figura, armas, dólares y leones.Imagen de archivo de Fito en el momento de su detención AFPJosé Serrano, quien fuera ministro del Interior durante el Gobierno de Rafael Correa, ha asegurado que encontraron la celda «impecablemente limpia». « Hubo tiempo para 'empacar' todas las pertenencias del criminal , incluido los relojes, las armas, el whisky, los móviles, el ordenador... se llevó todo, porque dijo que ya no volvía», ha declarado.Su veneración es tal que se han publicado vídeos que muestran celebraciones con músicos e incluso pirotecnia en la prisión. Además, Fito llegó a grabar un videoclip de una canción en su honor, interpretado por un mariachi y su hija. En la grabación aparece saludando, riendo y acariciando un gallo de pelea, según AFP.Tras su huida estallaron motines en seis centros penitenciarios del país . La fuga se dio cuando el Gobierno planeaba trasladar a Macías a una cárcel de máxima seguridad. Es la segunda vez que escapa de la cárcel. En 2013 ya lo había hecho, pero su travesía duró apenas tres meses.Estallido de violenciaNoboa decretó el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria ». La medida también incluía el toque de queda durante sesenta días. Varios guardias penitenciarios fueron secuestrados y han sido liberados este miércoles en la ciudad de Machala, en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo».Grupos armados atemorizaron a la población y asaltaron centros comerciales, tomaron las calles e irrumpieron en un canal de televisión de Guayaquil, la segunda ciudad del país, convertida en epicentro de los ataques de grupos del crimen organizado.Además, la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales .En la declaración de conflicto armado interno, Noboa ha identificado a más de una veintena de organizaciones terroristas cuyo nombre ha hecho público. «He ordenado a las Fuerzas Armadas ejecutar operaciones militares para neutralizar a estos grupos », ha asegurado.Organizaciones terroristas declaradas por Ecuador Águilas ÁguilasKiller Ak47 Caballeros Oscuros ChoneKiller Choneros Covicheros Cuartel de las Feas Cubanos Fatales Gánster Kater Piler Lagartos Latin Kings Lobos Los p.27 Los Tiburones Mafia 18 Mafia Trébol Patrones R7 TigueronesUn presidente recién elegidoEn octubre pasado eligió como presidente a Daniel Noboa tras una campaña electoral en la que fueron asesinados varios candidatos a puestos de libre elección, entre ellos el aspirante presidencial Fernando Villavicencio.Una de sus primeras medidas iba a ser una consulta popular con la que pretendía incrementar las penas para el crimen organizado y asignar más funciones a las fuerzas armadas en un país castigado por el narcotráfico.Ecuador es un país clave en la ruta del narcotráfico en Estados Unidos y en los últimos años los grupos locales han estrechado lazos con cárteles de países como México y Colombia, sin que las fuerzas de seguridad ecuatorianas hayan logrado encontrar la fórmula de contener su constante expansión, informa EP.Entre 2018 y 2022, los asesinatos se cuadruplicaron en el país. El 2023 fue el año más violento con unos 7.500 homicidios y una tasa de más de 40 asesinatos por cada 100.000 habitantes.Preocupación en los países fronterizosLos Gobiernos de Latinoamérica han condenado este martes la violencia, pero Perú ha ido más allá y ha declarado la emergencia en la zona norte del país para reforzar policialmente la zona. Colombia, que también tiene frontera con Ecuador, ha expresado su «explícito e inequívoco respaldo a la institucionalidad democrática y al Estado de derecho en la República del Ecuador» y ha rechazado «los recientes hechos de violencia desatados en varias ciudades del hermano país».La Embajada de España en Quito ha pedido este miércoles a los ciudadanos españoles en Ecuador que extremen las precauciones y limiten sus movimientos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704958208.9066632,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Multan a un joven que vendía por Internet un falso bastón de Isabel II>",
        "date_raw": "Wed, 10 Jan 2024 16:42:44 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/multan-joven-vendia-internet-falso-baston-isabel-20240110161154-nt.html",
        "subtitle": "La Justicia británica ha condenado por fraude a un joven de 26 años acusado de intentar vender por Internet un supuesto bastón de la reina Isabel II , en una sentencia que implica el pago de una multa de 613 libras (más de 710 euros) y la realización de trabajos para la comunidad.El acusado, identificado como Dru Marshall , vecino de la localidad inglesa de Romsey, sacó a subasta en el portal eBay el falso bastón una semana después de que la monarca falleciese en septiembre de 2022. Según la descripción, Isabel II lo había utilizado en sus últimos años.Marshall, además, prometió destinar el dinero recaudado a la investigación contra el cáncer y llegó a recibir una puja de 540 libras antes de que la Policía descubriese el fraude. Durante el juicio, planteó distintas versiones: desde que todo era simplemente una broma hasta que formaba parte de un experimento social, informa la cadena británica 'BBC'.Noticia Relacionada estandar No Carlos y Camila agradecen «el cariño y el apoyo» tras la muerte de Isabel II Lourdes Gómez Los Reyes celebraron en la intimidad, en Balmoral, el aniversario de la muerte de la monarca británicaLa fiscal Julie Macey ha lamentado que Marshall utilizase la muerte de Isabel II para intentar «timar» a otras personas con una «falsa subasta caritativa» , movido «por la avaricia y un deseo de atraer la atención».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704958208.9233246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un candidato a las elecciones de Pakistán, asesinado a tiros mientras hacía campaña>",
        "date_raw": "Wed, 10 Jan 2024 18:26:28 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/candidato-electoral-pakistan-asesinado-tiros-campana-20240110182441-nt.html",
        "subtitle": "Un candidato independiente en las elecciones generales de Pakistán ha sido asesinado a tiros mientras estaba realizando un acto de campaña este miércoles, informa Reuters, que cita a la Policía. Se trata de Malik Kaleem Ullah. En el ataque, que por el momento no ha sido reivindicado por ningún grupo, han muerto otras tres personas.Según ha informado a Reuters la Policía, el político se encontraba haciendo campaña puerta a puerta en el momento de ser atacado.Antes de esto, también este mismo miércoles, el candidato por el partido Pakistan Muslim League Nawaz, Mir Aslam Buledi, había sido herido «seriamente» en un ataque armado.Las elecciones en Pakistán fueron programadas para el 8 de febrero, tras varios retrasos . Además, la semana pasada, el Senado aprobó una resolución no vinculante para retrasar aún más las elecciones, alegando preocupaciones de seguridad y un duro invierno en las zonas del norte.Los activistas islamistas han intensificado los ataques desde que revocaron un acuerdo de alto el fuego con el gobierno a finales de 2022.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704958209.0872912,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La última arma militar creada por Rusia: la bomba Drel para avanzar en la guerra de Ucrania>",
        "date_raw": "Wed, 10 Jan 2024 11:53:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ultima-arma-militar-creada-rusia-bomba-drel-20240110104557-nt.html",
        "subtitle": "Rusia intenta formular nuevos equipamientos militares para continuar con la guerra en Ucrania. El último de ellos es la bomba aérea Drel . Estas son capaces de volar de forma autónoma utilizando una trayectoria de vuelo de planeo sobre un objetivo situado a mayor distancia y abrirse sobre él en «el momento adecuado». «Hasta la fecha, el producto ha superado todo tipo de pruebas», afirma el fabricante de esta arma. La producción del primer lote de la bomba aérea Drel está previsto para 2024. Esta bomba planeadora está diseñada para destruir vehículos blindados, estaciones de radar terrestres, centros de control de centrales eléctricas y sistemas de misiles antiaéreos , según la agencia de noticias rusa TASS. Los analistas militares afirman que también es resistente a las interferencias y a la detección por radar dificultando su destrucción.Noticias Relacionadas estandar Si Proscrito en Rusia uno de sus escritores más internacionales por criticar la guerra en Ucrania Rafael M. Mañueco estandar No El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico EPEste tipo de bomba de racimo preocupa al Ejército ucraniano. Dicen que los aviones de combate rusos vuelan a altitudes bajas y si lanzan este tipo de bombas pueden potencialmente causar estragos. El presidente de Rusia, Vladimir Putin, explicó el pasado mes de julio que Rusia utilizaría bombas de racimo en Ucrania si tiene que hacerlo. TASS dijo que si el elemento destructivo de la bomba Drel no funciona en un objetivo determinado, se autodestruirá al cabo de cierto tiempo y «no supondrá un peligro para la población tras el cese de las hostilidades».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704958209.117714,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hallazgo de un túnel secreto desata el caos en una sinagoga en Nueva York al enfrentar a fieles y policías>",
        "date_raw": "Wed, 10 Jan 2024 10:41:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hallazgo-tunel-secreto-desata-caos-sinagoga-nueva-20240110091531-nt.html",
        "subtitle": "Una centenaria sinagoga establecida en el barrio de Brooklyn de la ciudad de Nueva York ha sido protagonista durante estos últimos días por el hallazgo de túneles construidos ilegalmente. Estos pasadizos subterráneos se encuentran concretamente en Crown Heights sede del Jabad-Lubavitch, una organización judía jasídica de carácter ortodoxo.Todo estalló el mes pasado cuando varios vecinos informaron a las autoridades de ruidos extraños que escuchaban debajo de sus casas. Cuando la policía de Nueva York acudió a la Sinagoga para ver qué sucedía se encontraron con un hallazgo sorprendente: un túnel secreto en una de las principales salas de este lugar de culto.No hay una explicación oficial que detalle qué uso se hacía de este túnel, aunque las primeras investigaciones apuntan a que se excavó durante la pandemia para acceder a la Sinagoga que se encontraba cerrada a los feligreses. Este martes las autoridades acudieron al lugar para sellar el túnel, sin embargo numerosos fieles entraron en protesta por la decisión de la policía, pero todo se torció. Inmediatamente las redes sociales se llenaron de imágenes del altercado donde se podía ver a personas arrojando muebles, colgando una bandera de Mashíaj (mesías) en el túnel y a agentes de la policía intentando dispersar con gas pimienta al numeroso grupo concentrado. Uso del túnel secreto Según Motti Seligson, portavoz de Jabad, se cree que el túnel comenzaba en el sótano de un edificio de apartamentos vacío. Ha calificado su construcción de un acto vandálico cometido por un grupo de jóvenes «descarriados» y ha condenado a los «extremistas que rompieron el muro de la sinagoga, destrozando el santuario en un esfuerzo por preservar su acceso no autorizado». Durante esta operación se han detenido a 12 personas de entre 19 y 22 años acusadas por delitos de daños, imprudencia temeraria y obstrucción a la admnistración pública.Aunque las investigaciones apuntan que se construyó durante la pandemia para acceder a la sinagoga, también se estudia si estos pasadizos llevaban a un antiguo mikve, un baño ritual utilizado para la purificación de las mujeres.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704958209.1347666,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La crisis en Ecuador anuncia una presidencia de Daniel Noboa ahogada por la violencia>",
        "date_raw": "Wed, 10 Jan 2024 18:38:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-ecuador-anuncia-presidencia-daniel-noboa-ahogada-20240110183805-nt.html",
        "subtitle": "Daniel Noboa tomó posesión de la presidencia ecuatoriana hace dos meses con el reto de que ni la violencia ni la ralentización económica se descontrolaran. La primera gran crisis le ha llegado más pronto de lo esperado: estaba claro que el país iba a seguir deslizándose hacia el agujero de la violencia y el narcotráfico -algo que probablemente ningún gobierno puede remediar de momento-, pero cabía confiar en que la suerte permitiera sortear un salto cualitativo como el ocurrido los últimos días. Sin duda, el joven presidente, de 35 años, mostrará fortaleza en su enfrentamiento con los grupos de crimen organizado (de hecho, la negativa a transigir en las exigencias de destacados capos ha llevado a estos a dar un golpe de fuerza), pero una guerra abierta con los narcos puede fácilmente ahogar su presidencia. Situaciones como las vividas desde el lunes en las calles y en las cárceles de Quito, Guayaquil y otras localidades , con el país en parte paralizado -sin clases presenciales y funcionarios optando por el trabajo telemático-, influyen enormemente en la percepción de los ciudadanos, además de lo que puedan verse afectados por las muertes causadas. Noboa superará este episodio crítico, pero puede repetirse más veces; del éxito parcial que obtenga dependerán sus opciones de reelección dentro de dos años (las anteriores presidenciales se celebraron en convocatoria anticipada, pues el presidente Lasso dimitió por falta de apoyo político, en un clima ya agravado por la violencia).Noticia Relacionada estandar Si Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno» Thalía Flores Daniel Noboa ordena al Ejército que intervenga contra 22 grupos transnacionales terroristas apoyados por los cárteles mexicanos de la drogaEcuador se encuentra entre dos de los tres mayores productores de cocaína (Colombia y Perú; el tercero es Bolivia) . La droga peruana normalmente ha tenido su salida hacia levante, buscando en última instancia el mercado europeo, pero la colombiana ha fluido especialmente hacia Estados Unidos, sobre todo por el Pacífico. La paz en Colombia de 2016, con la desmovilización de las FARC, significó un reajuste de las rutas internas y la cocaína comenzó a desbordar masivamente la frontera de Ecuador, buscando finalmente el gran puerto de Guayaquil. Disputas de las mafiasEl hecho de que la droga atraviese Ecuador de norte a sur deja al país a merced de las disputas de las mafias por el dominio del territorio. Sin ser productor, Ecuador se ha convertido en un importante lugar de paso -como lo ha venido siendo Centroamérica-, y el creciente monopolio de los carteles mexicanos , que controlan ya todos los eslabones del negocio, sitúa al país en el campo de acción sobre todo del Cartel de Sinaloa y de Jalisco Nueva Generación, que operan allí aliados con grupos locales, como Los Choneros y Los Lobos. Si en 2017 se registraban cinco homicidios dolosos por cien mil habitantes, en 2023 se superaron los cuarenta; cada uno de los últimos tres años casi se ha doblado el número de muertes violentas (2.500 en 2021, 4.860 en 2022 y el récord histórico de 7.600 en 2023).La ministra de Gobernación, Mónica Palencia, ha acusado a los gobiernos anteriores -ha señalado abiertamente a Rafael Correa , y más discretamente a Lenín Moreno y Guillermo Lasso - de haber preferido llegar a acuerdos bajo la mesa con los grupos delictivos a medida que fueron ganando poder operativo que confrontarlos directamente. Según Palencia, hoy la situación ha explotado tanto porque esos grupos han adquirido demasiada fuerza como porque el presidente Noboa los ha confrontado con todas las consecuencias.Las acusaciones de la ministra al correísmo difícilmente se sustanciarán en ninguna investigación, pues en este episodio crítico Noboa, cuyo partido está en minoría en la Asamblea Nacional, necesita un cierre de filas de todos los grupos políticos, incluido el correísta Revolución Ciudadana, que es el que cuenta con más representantes. La Asamblea ha dado de momento su visto bueno a las medidas excepcionales adoptadas por el presidente. No está a la vista a medio plazo un colapso político de la presidencia de Noboa , pero la evolución del problema de la violencia puede afectar a su autoridad como gobernante.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704958209.1450484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navalni reaparece después de ser trasladado a una remota cárcel del Ártico>",
        "date_raw": "Wed, 10 Jan 2024 12:25:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/navalni-reaparece-despues-trasladado-remota-carcel-artico-20240110122412-nt.html",
        "subtitle": "El dirigente opositor ruso Alexei Navalni ha comparecido este miércoles por primera vez ante un tribunal desde su traslado a una remota cárcel de la región de Yamalia-Nenetsia, en el Ártico, después de que durante unas tres semanas estuviese en paradero desconocido.La portavoz de Navalni, Kira Yarmish, ha compartido en redes sociales una imagen de Navalni, que ha comparecido de forma telemática desde la cárcel donde se encuentra ahora recluido, en Jarp. Fue precisamente la ausencia de Navalni en este tipo de vistas la que llevó a su entorno a dar la voz de alarma y a advertir de un traslado que las autoridades evitaron confirmar en un principio.Ya desde su actual destino, el político opositor, condenado a 19 años de cárcel por actividades supuestamente extremistas, había denunciado que los responsables de la prisión le habían puesto en aislamiento. Según Yarmish, ha pasado siete días en una celda de castigo.El entorno de Navalni también ha comenzado a anunciar una serie de movilizaciones para el día 21 de enero, coincidiendo con el tercer aniversario de su retorno a Rusia, tras ser atendido en Alemania de un grave envenenamiento que casi le cuesta la vida. Uno de sus principales asesores, Leonid Volkov, ha difundido en Telegram estas convocatorias, que aspira a que se repliquen en varios países.La lista no incluye Rusia, un país en el que las autoridades han aumentado las medidas de represión y censura especialmente a raíz del inicio de la ofensiva militar sobre la vecina Ucrania.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704958209.2035942,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador>",
        "date_raw": "Wed, 10 Jan 2024 11:22:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diez-muertos-dos-policias-conflicto-armado-interno-20240110112210-nt.html",
        "subtitle": "Al menos diez personas han muerto, entre ellos dos agentes de Policía Nacional de Ecuador , y tres han resultado heridas, en el marco del « conflicto armado interno » declarado por el Gobierno ecuatoriano , liderado por Daniel Noboa, debido a la espiral de violencia desencadenada por la actividad de grupos «narcoterroristas».En un primer momento se ha informado de la muerte de ocho personas y tres heridos, incluido un Policía herido de arma de fuego, en incidentes separados en Guayaquil, según ha explicado el cuerpo policial en una rueda de prensa realizada junto al alcalde de la ciudad, Aquiles Álvarez , en las instalaciones de la empresa pública municipal para la Gestión de Riesgos y Control de Seguridad de Guayaquil, Segura EP.Noticia Relacionada video-noticia No Asamblea Nacional de Ecuador ofrece «indultos» para luchar contra la ola de violencia EFE Quito, 10 ene (EFE).- La Asamblea Nacional de Ecuador manifestó su respaldo a las Fuerzas Armadas, P...En un comunicado posterior, la Policía de Ecuador ha informado de la muerte de dos agentes «vilmente asesinados por delincuentes armados» en la localidad de Nobol, en la región de Guayas, a los que ha identificado como Alex Taday y Luis Guanotuña. «Este es el sacrificio que juramos a la patria y no descansaremos hasta dar con los responsables de este hecho criminal», según ha indicado a través de sus redes sociales.La Policía Nacional de Ecuador ha señalado en su cuenta en la red social X que las operaciones de las últimas horas se han saldado con 70 detenidos, así como con la incautación de ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Asimismo, ha destacado que han sido confiscados seis vehículos y seis motocicletas, mientras que 17 personas fugadas de prisión han sido detenidas. Por último, tres agentes secuestrados durante los incidentes han sido liberados por las fuerzas de seguridad.Actos de terrorismoLos agentes han sido liberados en la ciudad de Machala (sur), en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo», mientras que la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales y del canal ecuatoriano TC Televisión por un grupo de encapuchados armados, así como daños en infraestructuras y vehículos.A su vez, la Policía ha aseverado que ha desarticulado una organización «terrorista» en Ambato (centro), en una operación que se ha saldado con 17 arrestados, entre ellos tres prófugos, y varios vehículos y armas incautadas. Asimismo, han arrestado en Los Ríos (centro) a siete «sujetos vinculados al secuestro de servidores policiales y hechos terroristas con explosivos».Por su parte, la Fiscalía ecuatoriana ha informado de que procesará a trece personas por el delito de terrorismo debido a que ingresaron armados en las instalaciones de la cadena de televisión y por retener al personal del medio de comunicación, mientras que ha presentado cargos por delito de evasión contra los 17 presos que se fugaron del Centro de Privación de Libertad de Riobamba y que han sido posteriormente detenidos.El alcalde de Guayaquil ha subrayado que su compromiso «es con la seguridad» de la ciudad: «Vamos a trabajar de manera proactiva y colaborativa con la fuerza pública, a quienes apoyamos irrestrictamente. Seguiremos cooperando con nuestro contingente local de seguridad para fortalecer la respuesta conjunta ante la seria crisis de seguridad».También ha hecho un llamamiento a la «unidad nacional» y ha mostrado su confianza en que «las Fuerzas Armadas y la Policía Nacional «tomarán las medidas necesarias para restablecer el orden y la paz en el país». El alcalde se ha solidarizado con las familias de las víctimas y ha enviado su disposición al mandatario.Esto se produce después de que Noboa decretase el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria», después de que las autoridades confirmaran la evasión de 'Fito' de la cárcel Regional Guayas, en Guayaquil, una de las implicadas en la reciente ola de violencia e inestabilidad dentro de los presidios ecuatorianos.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704958209.4075847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Herida grave una esquiadora tras ser arrastrada por una avalancha en el Valle de Arán>",
        "date_raw": "Wed, 10 Jan 2024 19:01:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/herida-grave-esquiadora-tras-arrastrada-avalancha-valle-20240110175619-nt.html",
        "subtitle": "Una joven ha resultado herida de gravedad mientras practicaba esquí alpino en el valle de Arán tras ser arrastrada por una avalancha en Tredós, en el Valle de Arán (Cataluña). Sufrió múltiples fracturas y fue trasladada en helicóptero por los bomberos. Los hechos ocurrieron sobre las dos de la tarde de este lunes mientras practicaba esquí junto a otras cuatro personas . Se produjo una avalancha en la vertiente nordeste del Malh Blanc, popularmente conocido como 'Magic Mountain', según ha informado el diario 'Segre'.La víctima iba en tercera posición en un grupo de cinco y, al bajar, se desencadenó la avalancha, que la arrastró hasta la parte baja de la pendiente. Allí la dejó parcialmente sepultada , según explicaron técnicos del Centro de Lauegi, institución aranesa que ofrece información diariamente sobre el peligro de avalanchas al territorio.Noticia Relacionada estandar No Marta Díaz, trasladada de urgencia tras sufrir un accidente esquiando: «Estoy realmente mal, no lo puedo explicar con palabras» ABC La creadora de contenido ha informado a través de sus redes sociales que ha tenido «una caída muy fuerte» que le ha causado una rotura del ligamento cruzadoFueron sus compañeros quienes avisaron a los servicios de emergencia, y hasta el lugar del accidente acudieron cuatro rescatadores de bomberos del Valle de Arán con un helicóptero. Después de localizar a la joven y hacerle una primera atención in situ, la evacuaron hasta el helipuerto de Viella , donde la esperaba una ambulancia para llevarla al hospital de la capital aranesa. La mujer sufrió un politraumatismo y tuvo que ser operada. Su vida no corre peligro. Se trata del primer accidente por avalancha que transciende esta temporada en las comarcas de Lérida.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704958209.6608763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los radicales tensan el Gobierno de unidad israelí por su deseo de sacar a los palestinos de Gaza>",
        "date_raw": "Wed, 10 Jan 2024 19:22:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/radicales-tensan-gobierno-unidad-israeli-deseo-sacar-20240110192239-nt.html",
        "subtitle": "A pesar de que la guerra actúa como un pegamento que acerca hasta a los enemigos más íntimos contra un mal común, lo cierto es que el Gobierno de emergencia de Israel se enfrenta a graves tensiones internas que amenazan con hacer que todo el edificio salte por los aires. A medida que la ofensiva contra la Franja de Gaza sigue barriendo el territorio de norte a sur , las dudas sobre el futuro de ese territorio y el creciente criticismo internacional por el elevado número de palestinos muertos -más de 23.000, según fuentes de Hamás- pone en una situación cada vez más complicada a Washington, principal aliado de Tel Aviv, como demuestra que el presidente estadounidense, Joe Biden, reclamara a principios de diciembre un giro moderado en el Ejecutivo que lidera Benjamín Netanyahu.En casa, las diferencias entre las familias políticas no paran de agudizarse. El Gobierno de emergencia se compone de radicales como el ministro de Seguridad Nacional, Itamar Ben-Gvir, y el ministro de Finanzas, Bezalel Smotrich, militantes de ideología de extrema derecha y con posturas de una dureza extraordinaria, que propugnan la expulsión de los palestinos de Gaza y el establecimiento de asentamientos judíos en la Franja. Sin embargo, el Ejecutivo también está integrado por moderados como el general retirado y ex primer ministro Benny Gantz, de ideología de centro y notablemente incómodo al verse obligado a compartir la gestión de la crisis con semejantes compañeros de viaje. Por ello, el líder de la oposición, el también centrista Yair Lapid, reclamó el lunes a Gantz que abandonara la coalición: «Este Gobierno no está cualificado para liderar la guerra [...] Netanyahu no está cualificado para liderar el país», dijo Lapid, dando voz a lo que piensan muchos israelíes.Sionismo radicalCon sus palabras, Ben-Gvir y Smotrich también complican la postura internacional de Israel, muy debilitada por las bajas civiles en la Franja y por el riesgo de expansión de la guerra por Oriente Próximo debido a la intensificación de los choques con Hizbolá , desencadenada tras los ataques selectivos con drones contra altos cargos de Hamás y contra miembros de la milicia chií residentes en el sur del Líbano. Para comprender el mundo ideológico de ambos ministros, hay que bucear en las raíces de su pensamiento.Noticia Relacionada estandar Si ¿Contra cuántos milicianos de Hamás se está enfrentando Israel en Gaza? Francisco de Andrés Derrotar a unos 20.000 fanáticos será difícil, pero desarraigar por la fuerza su ideología será imposibleDesde su juventud, Ben-Gavir, procedente de una familia de mizrajíes -judíos de Oriente Próximo y del norte de África, un colectivo tradicionalmente conservador- ha militado en grupúsculos sionistas radicales, violentos y racistas. Oportunamente apodado «ministro del caos» por 'The New Yorker', la revista se hacía eco en un extenso reportaje publicado en febrero de 2023 de su profunda admiración por Meir Kahane , un rabino nacido en 1932 en Brooklyn (Nueva York) que adquirió notoriedad por su extremismo contra la población árabe y que, tras instalarse en 1971 en Israel, propugnó la expulsión de esa población, en unos términos parecidos a los que se escuchan hoy. Además, se sabe, como recordaba 'The New York Times', que Ben-Gvir también reservaba en su casa un espacio para un retrato del terrorista Baruch Goldstein, un fantático que en febrero de 1994 mató a 29 personas en la Tumba de los Patriarcas -sagrada para judíos y musulmanes, por ser el presunto lugar donde descansan los restos de Abraham y Sara, entre otros personajes relevantes para ambas religiones- de Hebrón (Cisjordania).El Gobierno de emergencia se compone de radicales como el ministro de Seguridad Nacional, Itamar Ben-Gvir, y el ministro de Finanzas, Bezalel SmotrichPor su parte, Smotrich, nacido en el seno de una familia ultraortodoxa residente en un asentamiento situado en los Altos del Golán, territorio ocupado por Israel tras la guerra de los Seis Días de 1967 y reclamado por Siria, es conocido por sus comentarios polémicos y agresivos contra homosexuales -se describió a sí mismo como un «fascista homófobo» que no desea «apedrear a gays», contaba el diario 'Haaretz'- y contra los árabes, afirmando que lo más conveniente es que haya una migración voluntaria masiva de palestinos que vacíe la Franja de Gaza, lo que en la práctica supone su expulsión. Su postura contraviene los deseos de Washington, tal y como dejó claro el miércoles el secretario de Estado de EE.UU., Antony Blinken, que reiteró el apoyo a la creación de un Estado palestino durante su viaje a Ramala (Cisjordania), un deseo que cada vez parece más lejano.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704958211.7659123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición a Donald Tusk anuncia una gran manifestación de protesta en Varsovia>",
        "date_raw": "Wed, 10 Jan 2024 20:34:12 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oposicion-donald-tusk-anuncia-gran-manifestacion-protesta-20240110203411-nt.html",
        "subtitle": "El cambio de gobierno en Polonia , que tantas esperanzas había suscitado en Bruselas, no logra por ahora encauzarse en términos de normalidad democrática. Este jueves Varsovia acogerá una manifestación de protesta contra el nuevo primero ministro, Donald Tusk , en la que el partido conservador nacionalista Ley y Justicia (PiS) espera reunir hasta a 50.000 personas. Los ánimos se venían caldeando con las primeras medidas de Tusk, muy especialmente el desmantelamiento de los medios de comunicación públicos, y han estallado en las últimas cuarenta y ocho horas, tras la detención del exministro de Interior, Mariusz Kaminski , y su asistente Maciej Wasik . Kaminski y Wasik fueron elegidos diputados en las elecciones del pasado octubre, pero sus mandatos quedaron anulados el pasado viernes por un fallo judicial que ambos se negaron a reconocer, en virtud de un indulto otorgado en 2015 por el presidente Andrzej Duda , también del PiS, que la Corte Suprema revocó a su vez posteriormente. Noticia Relacionada estandar No Tusk desmantela los medios de comunicación públicos polacos Rosalía Sánchez El primer ministro abre diligencias a directivos por mala gestión y abuso de poderUn juez ordenó el lunes su detención y la policía se dispuso a apresarlos el martes por la mañana, pero no los halló en sus domicilios porque estaban participando en una ceremonia junto al presidente Duda. Allí se atrincheraron e hicieron una declaración. «Si nos detienen, seremos presos políticos» , afirmó Kaminski. Ya entrada la noche, la policía allanó el Palacio Presidencial y llevó a cabo la detención, tras la cual el jefe de Estado polaco expresó su «consternación» y prometió que «no descansaré hasta que Kamniski sea un hombre libre». «Como presidente de la República de Polonia y como hombre que cree en una Polonia justa y honesta... estoy profundamente conmocionado por esta situación, por el hecho de que hayan sido encarcelados , a pesar del indulto. Y que se hiciera con tanto celo, con tanta brutalidad, tanto legalmente (...) como físicamente y en los medios de comunicación», lamentó las detenciones. Duda amagó ayer con emitir un segundo indult o, pero fue placado por la secretaria de Estado de la Cancillería, Małgorzata Paprocka. Las escaramuzas burocráticas entre la Presidencia y la jefatura del gobierno se suceden a gran velocidad y Tusk sigue, imparable, con la limpieza étnico-política en las instituciones: ayer, en medio de esta crisis, destituyó a Michał Kot del cargo de director del Instituto Generaciones, a Konrad Wnęk del cargo de director del Instituto Jan Karski de Pérdidas de Guerra y a Andrzej Przyłębski del cargo de director del Instituto de la República.Batalla en la prensaOtra batalla se libra en la prensa, que ha acusado a Duda de «esconder a convictos» . Con el presidente enfrentado a los tribunales y el primer ministro hablando de «un caos jurídico sin precedentes», los mandatos como parlamentarios de Kaminski y Wasik han sido declarados inválidos y se ha abierto un debate político sobre si el Sejm sigue siendo legal. La Sala de Trabajo y Seguridad Social del Tribunal Supremo rechazó a última hora de hoy el recurso de Kamins ki contra la decisión del presidente del Sejm, Szymon Hołownia, de declarar la expiración de su mandato parlamentario. Varios miembros del Parlamento han puesto abiertamente en duda las decisiones judiciales. Arosław Sellin entró en la cárcel de Grochów en misión de control parlamentario para comprobar las condiciones en las que se encontraban los detenidos. «Putin y Lukashenko son los más felices por lo que está sucediendo hoy en Polonia», dijo el diputado del PiS Michał Dworczyk en la radio RMF. El exministro de Educación Przemysław Czarnek anunció una recaudación de fondos para las familias de los detenidos.Kaminski, que fue coordinador de los servicios secretos, es para sus críticos el principal exponente de las tendencias autoritarias del PiS . Un tribunal de apelación lo condenó en diciembre a dos años de cárcel por haberse excedido en sus funciones en en el período en que dirigió la Agencia Anticorrupción polaca, un caso que se remonta a 2007, cuando ideó una operación para exponer la corrupción de la 'desagricultura' de la tierra pero en realidad creó el delito él mismo, según dictaminó el Tribunal de distrito de Varsovia- Śródmieście. Al margen de su caso judicial, se ha convertido en el ariete de una oposición que no se resigna al cambio de gobierno. Él se declara inocente y anunció una huelga de hambre en la cárcel de Grochów, en la que ambos se encuentran presos y que se ha convertido en un centro de peregrinación de simpatizantes, que protestan con pancartas a las puertas de la prisión. Frente al domicilio de Tusk, escritas sobre la nieve, han aparecido las palabras «No nos encerrarás a todos».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704958211.84461,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al Shabaad, la filial de Al Qaida en Somalia, captura un helicóptero de la ONU con cinco extranjeros a bordo>",
        "date_raw": "Wed, 10 Jan 2024 19:25:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/shabaad-filial-qaida-somalia-captura-helicoptero-onu-20240110192521-nt.html",
        "subtitle": "Miembros de Al Shabaab , filial de Al Qaida en Somalia , han capturado este miércoles un helicóptero de Naciones Unidas (ONU) que transportaba a dos hombres somalíes y a varios extranjeros tras verse obligado a realizar un aterrizaje de emergencia en una zona controlada por el grupo islamista, informa un oficial militar del país magrebí a Reuters.Al parecer el aparato encontró un desperfecto poco después de despegar de la ciudad de Beledweyne, en el centro de Somalia , ha relatado a la citada agencia el comandante Hassan Ali, antes de aterrizar cerca de la aldea de Hindhere, fronteriza con la región de Galguduud. «Dos hombres somalíes y varios extranjeros iban a bordo. También llevaba suministros médicos y se suponía que debía transportar a soldados heridos de la región de Galguduud», declaró.Un trabajador de la ONU ha explicado, por su parte, que la aeronave pertenecía a la Misión de Asistencia de las Naciones Unidas en Somalia (UNSOM), y que entre la tripulación había hasta cinco extranjeros. Otras dos fuentes de la ONU han elevado a nueve el número de personas transportadas por el helicóptero. Reuters no ha podido verificar de forma independiente las identidades de los capturados ni sus nacionalidades.Noticia Relacionada GUERRA EN ISRAEL estandar No Estado Islámico y Al Qaida monopolizan, con sus filiales, el terrorismo mundial Francisco de Andrés El Sahel africano desbanca a Oriente Próximo como principal campo de batallaPor otro lado, 'The New York Times' asegura que seis pasajeros permanecen en cautiverio, dos escaparon y uno murió según funcionarios somalíes que han hablado bajo condición de anonimato con este medio estadounidense. Se desconoce tanto el estado como el paradero de las dos personas que han huido.Al Shabaab, vinculada a Al Qaida como ya se ha dicho, lleva liderando un movimiento insurgente contra el gobierno somalí desde el año 2006 en un intento de derrocarlo y establecer un Estado islámico, basado en una interpretación estricta de la sharia .Aunque el Ejecutivo somalí ha logrado expulsar a los militantes de varios territorios del país desde hace década y media , Al Shabaab controla franjas en el sur y el centro de Somalia y ha seguido atacando a civiles y perpetrando atentados contra establecimientos militares.La Oficina de Apoyo de la ONU en Somalia no ha respondido por el momento a las preguntas de los medios de comunicación ni brindado más detalles al respecto.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704958211.8853562,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los motivos de EE.UU. para no atacar las bases hutíes en el Yemen>",
        "date_raw": "Wed, 10 Jan 2024 22:44:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ataca-eeuu-bases-huties-yemen-20240110183642-nt.html",
        "subtitle": "Lejos de amilanarse ante las amenazas occidentales, los rebeldes chiíes del Yemen llevaron a cabo esta semana una de sus mayores ofensivas contra el tráfico marítimo en el Mar Rojo , con el lanzamiento de 18 drones y tres misiles, interceptados a tiempo por los navíos militares de EEUU y el Reino Unido. No hubo afortunadamente víctimas, pero la advertencia ha sido clara para las grandes compañías que aún osan cruzar el Estrecho de Bab el Mandab para navegar por el Mar Rojo. Por esa ruta circula, en condiciones normales, casi el 15 por ciento del comercio mundial.El ministro de Defensa británico ha declarado que «no quedará impune» la persistente acción de sabotaje de los hutíes, la rama chií del Yemen que se alzó en armas contra el régimen de mayoría suní, y desde 2014 controla la capital y buena parte del país gracias al apoyo de Irán.Hasta la fecha, el único gesto de Washington y de Londres para hacer frente a los hutíes ha sido poner en marcha una operación supuestamente multinacional, dirigida a proteger con medios militares la navegación comercial en el Estrecho y en el Mar Rojo. La misión, bautizada como Guardián de la Prosperidad, recibió inicialmente el apoyo de una veintena de países aliados. Pero solo dispone hoy de navíos militares norteamericanos y británicos. España, que inicialmente dio su visto bueno, acabó retirando su palabra para regocijo de hutíes e iraníes.Noticia Relacionada estandar Si El jefe del Pentágono presiona a España para que participe en la operación en el mar Rojo Pilar De la Cuesta Fuentes de la Embajada de EE.UU. aseguran que se trata de una conversación programada y que no tenía como objetivo analizar la participación españolaAdemás de la tibieza occidental, ni Washington ni Londres parecen dispuestos a poner más carne en el asador y se limitan a dar protección a los barcos mercantes que aún desafían los riesgos de navegar por el Mar Rojo.¿Por qué no atacan las bases terrestres de los hutíes en el Yemen, desde las que estos lanzan sus drones y misiles? El cálculo político se impone al sentido común militar. La Administración Biden no quiere atacar porque cree que esa acción ampliaría el conflicto armado entre Israel y Hamás en Gaza; y porque sospecha que esa estrategia le llevaría, inevitablemente, a tener que situar tropas en tierra y verse implicado en la guerra civil del Yemen.El chantaje de Irán y de sus aliados yemeníes en el Mar Rojo busca, sin duda, generalizar un levantamiento en el mundo árabe contra Israel y contra su aliado norteamericano. El dilema es claro. Si Occidente interviene contra la raíz del bandidaje hutí, atacando su territorio, el riesgo de protestas y levantamientos en otros países de la zona se multiplicará notablemente. Si no lo hace, su debilidad seguirá espoleando la audacia de Irán y de sus movimientos armados aliados en la región: los hutíes del Yemen, los libaneses de Hizbolá, y los grupos radicales chiíes que operan en Irak y en Siria.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704958211.9191554,
        "language": "ES",
        "source": "ABC"
    }
]
