[
    {
        "title": "El futsal se rebela contra la UEFA: los finalistas de la Champions cargan contra la elección de Erevan como sede>",
        "date_raw": "Sun, 07 Jan 2024 21:55:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futsal-rebela-fifa-finalistas-champions-cargan-eleccion-20231228121508-nt.html",
        "subtitle": "Mallorca Palma Futsal, defensor del título , Barcelona, Benfica y Sporting Clube de Portugal disputarán la Final Four de la Champions del fútbol sala a partir del próximo 3 de mayo. Un duelo entre equipos de los dos países más poderosos de Europa en este deporte que los protagonistas soñaron jugar lo más cerca posible de casa. De hecho el conjunto balear volvió a solicitar la gran cita, que ya acogió el curso pasado. Sin embargo la UEFA decidió que los cuatro equipos deban volar miles de kilómetros para luchar por el título en Erevan, Armenia . La decisión del organismo rector del fútbol europeo provocó un profundo malestar en las oficinas de los cuatro clubes, por el incómodo desplazamiento, los problemas logísticos, y por las dificultades que generará a los aficionados que quieran presenciar los partidos en directo en el Karen Dermichyan Arena, sede de esta fase final.Precisamente, la sensación entre los hinchas del fútbol sala con las decisiones de la UEFA es la de desprecio absoluto , incluso boicot, de esta organización hacia este deporte.El enfado de los cuatro clubes finalistas cristalizó finalmente este miércoles en el envío de un texto consensuado , muy crítico con la designación de Erevan, al director de competiciones de fútbol sala, Laurent Morel, según avanzó Gustavo Muñana en Relevo . En el escrito, tanto españoles como portugueses hicieron llegar a la UEFA su «confusión» y «preocupación» por tener que ir a jugar la Final Four «a 5.000 kilómetros de distancia».Ninguno de los cuatro clubes, entre los que hay tres cuya actividad principal es el fútbol, ha hecho pública esta queja, pero confirmaron a Relevo esta acción conjunta. En su mensaje acusan a la UEFA de impedir «a los clubes ofrecer a sus aficionados una oportunidad real de llenar las gradas en el torneo de fútbol sala más crucial de la temporada, perjudicando el evento y al deporte por el que trabajamos tan duro para hacerlo crecer año tras año».Esta acción de protesta, de la que fueron informadas antes las federaciones española y lusa, ha conseguido incluso unir a Sporting y Benfica, encarnizados rivales en Lisboa y en la liga portuguesa.Una crítica constructivaNinguno de los cuatro firmantes cree que la protesta tenga efecto a la hora de provocar un cambio de sede, pero todos consideraron que era un movimiento necesario por el bien del fútbol sala. Así, desearon que la UEFA reciba al menos esta crítica «de una manera constructiva y positiva, sabiendo lo importante que es tener una comunicación abierta y transparente entre los clubes y la UEFA para mejorar la cooperación».Noticia Relacionada Fútbol Sala estandar No Estalla el caso pasaportes: la UEFA pone coto a las nacionalizaciones exprés Miguel Zarza Las denuncias de Portugal y Finlandia podrían acabar con una práctica, la de las nacionalizaciones masivas, habitual en el fútbol salaEn su carta defendieron que este deporte «podría tener mejores oportunidades de establecer colaboraciones e intereses comerciales, y una mejor promoción institucional si los partidos se disputaran más cerca de los países de los finalistas. No vemos los beneficios de jugar la fase final de la Champions tan lejos de los países de los clubes y aficionados . Nos gustaría que nuestros hinchas pudieran estar presentes en los partidos para apoyar a sus equipos, y eso no será posible con un evento a 5.000 kilómetros de distancia. Viajar será demasiado caro para ellos».Las que habrían podido ser sedes por ser las «casas» de los finalistas estaban descartadas. El Velòdrom Illes Balears ya fue escenario de la Final Four el curso pasado , mientras que el Palau Blaugrana y el Altice Arena de Lisboa estaban ocupados en las fechas elegidas para la final. Surgieron como alternativas Atenas y Basilea, dos países que tampoco brillan especialmente en lo que a interés por el fútbol sala se refiere, pero al menos estaban más cerca que Armenia. Presión en un nuevo escenario europeoPor último hay que destacar que este gesto de Palma, Barça, Sporting y Benfica se enmarca en la nueva situación abierta en el fútbol europeo tras la sentencia de la Superliga y que ha dejado en cierto modo debilitada a la UEFA frente a los clubes, que podrían organizar sus propias competiciones. Un camino que quizás los grandes clubes de fútbol sala del continente podrían estar dispuestos a explorar. O si no, al menos sí al menos les podría valer para presionar y mejorar sus condiciones ante el organismo europeo.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704722408.1255608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fotógrafo español Ivo Rovira: el «espía» del Luna Rossa italiano>",
        "date_raw": "Sun, 07 Jan 2024 20:18:24 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/fotografo-espanol-ivo-rovira-espia-luna-rossa-20240107201645-nt.html",
        "subtitle": "El fotógrafo barcelonés Ivo Rovira, forma parte del equipo 'Recon' (equipo de reconocimiento) del Luna Rossa Prada Pirelli, aseguró que, «nunca pensé que volvería a hacer una Copa América y me considero un afortunado porque no soy un fotógrafo náutico sino un fotógrafo que ha hecho náutica de alto nivel, pero también lo he hecho en otros campos y todo esto me llena».Por primera vez en los 173 años de historia de la Copa del América el espionaje entre los equipos competidores ha estado a la orden del día y para lograr transparencia, en esta edición se han creado los llamados equipos de reconocimiento ('Recon') para evitar que se copiasen o desvelasen las innovaciones de los rivales.Incluido en el Protocolo (reglamento) de esta edición tiene como objetivo que todos los equipos puedan compartir la misma información sobre el desarrollo de los barcos y que todos puedan observar (con limitaciones) las innovaciones que vayan a presentar.Cada equipo dispone de su grupo 'Recon' y el del Luna Rossa Prada Pirelli lo forman los italianos Matteo Plazzi, experto en reglamento y jefe del equipo, Michele Melis, ingeniero naval, conductor de la lancha de seguimiento y el fotógrafo barcelonés Ivo Rovira, quien realiza las fotografías y toma las imágenes en vídeo que se trasladarán a los otros equipos.Plazzi explicó que, «garantizamos que la información que anteriormente era 'robada' por los equipos rivales, ahora se recopile dentro del propio equipo y se comparta en una plataforma - accesible a todos los equipos participantes de la Copa América (y a los medios seleccionados que cubren el evento)- donde se encuentran los aspectos técnicos» .«Se suben informes, fotografías y vídeos sobre el desarrollo del barco. La Regla del Protocolo (reglamento de la Copa) establece un Panel (Recon Management Panel), compuesto por un representante de cada equipo de la Copa, para gestionar y coordinar el programa» , añade.A cada equipo se le asignan dos personas, un fotógrafo y un conductor de la lancha de apoyo, que siguen todas las jornadas de entrenamientos y preparan informes detallados con vídeos y fotografías y 'posteriormente' ponen este material a disposición de los demás.Existen límites muy precisos que los equipos 'Recon' deben respetar y reglas que están obligados a mantener, tanto por razones de seguridad como para garantizar la uniformidad de la información compartida.Uno de los momentos más delicados, desde el punto de vista del secreto, es el momento cuando el barco sale del hangar (obviamente fuera del alcance de los 'Recon' y se prepara para entrar en el agua.El equipo 'Recon' asiste, fotografía y filma estas operaciones, pero estrictamente dentro de los llamados «cuadrados de reconocimiento», es decir, dos rectángulos pintados en el suelo a una distancia de 25 metros del punto de colocación del mástil. Además, para ser inmediatamente reconocibles, llevan chalecos con el signo 'Recon' claramente impreso en la espalda.Una vez que el barco está en el agua, los 'Recon' suben a una lancha neumática (proporcionada por el equipo) y siguen toda la sesión. Filmar barcos tan potentes y rápidos como el LEQ12 (barco de pruebas) o el AC40 del Luna Rossa no es tarea fácil ya que pueden alcanzar los 30-40 nudos (55 a 75 km/h) -es como ir en un automóvil a más de 200 km/h- y no pueden interferir las maniobras del barco.Ahí entra Ivo Rovira, fotógrafo de 52 años con casi treinta de experiencia. Fue el fotógrafo (2004-2007) del equipo suizo 'Alinghi', ganador de la 32ª edición de Copa en Valencia 2007. Explicó que, «después de un período laboral que me alejó de la vela y de la navegación, estoy feliz de volver al mundo de la Copa del América» afirma.En septiembre de 2022 le ofrecieron el puesto de fotógrafo del equipo italiano. «no dude en aceptarlo y me mudé a Cagliari (Cerdeña) -donde esta la base permanente del Luna Rossa- con mi familia. Para mí lo de ser un 'Recon' es una experiencia nueva y muy interesante, una forma diferente de relacionarse con la Copa América».Diplomado en el grado superior de fotografía técnica, Estudio, imagen y laboratorio por Instituto de Estudios Fotográficos de Barcelona, lleva casi treinta años ejerciendo esta profesión. En sus inicios trabajó en varias revistas náuticas y en equipos de regatas de alta competición. Desde 2004 a 2007 fue fotógrafo del equipo suizo Alinghi, ganador de la 32ª Copa del América en Valencia 2007Desde 2007 trabaja junto a su actual compañera Ana Ponce después de fundar el estudio 46020 (Código postal de Valencia) en la capital levantina y hace unos siete años volvió a Barcelona y crearon el Ivo&Ana Studio.Sus trabajos se extienden a varios campos: documental, publicidad, industria, audiovisual y deporte. Se apartó de la fotografía náutica, pero sus clientes y proyectos personales les llevaron a viajar por todo el mundo. Destacan sus trabajos con empresas multinacionales, marcas comerciales, agencias de publicidad o Naciones Unidas (temas medioambientales)Para Rovira, «es un trabajo apasionante, pero cuando bajas de la lancha tienes las pulsaciones a tope y necesito disminuirlas. Para serenarme vuelvo a casa a pie y cuando llegó me pongo música clásica o jazz y así recupero el ritmo normal. Piensa que son sesiones de seguimiento de tres a cuatro horas y tienes todo el tiempo con la mirada centrado en el objetivo de la cámara de fotos y de la de filmación» .Desde el fin del entrenamiento a la entrega de todo el material tiene apenas cinco horas. «Descargo las imágenes, unas 300, que debo seleccionar y retocar y después crear un vídeo 'higligth' de cinco minutos, editado y colocar cada clip individual y todo esto enviarlo al 'Recon Panel'»; esto es cada día y representa cinco horas de trabajo suplementarias« , incide.Su jornada de trabajo, el 'Luna Rossa' ya ha realizado unas 110 sesiones de entrenamientos con su barco de pruebas (LEQ12) en aguas del golfo de los Ángeles en Cagliari, empieza poco antes de las ocho de la mañana cuando el barco sale del hangar y se monta el mástil.Hasta que el barco es puesto en el agua tiene una hora y media para hacer las fotos en tierra. Cuando el barco sale al mar, las lancha del 'Recon' se coloca detrás de él y le sigue, observando e intuyendo que tipo de movimientos o maniobras va a hacer, porque está prohibido se pueden comunicarse con el.«A partir de ahí viene la parte 'divertida' de nuestro trabajo, haciendo fotos cenitales, del mástil, de los costados de babor y estribor» , revela.«Cuando todo esto está hecho», continúa, «nos separamos del barco totalmente y nos paramos allí donde pensamos que llegará y virará; es la única forma de tenerlo a proa y volver a unirnos a él en plena navegación porque la velocidad del barco llega muchas veces a 50 nudos (90 km/h) y la lancha no supera los 43 (80 km/h)».La entente entre el conductor de la lancha y el fotógrafo ha de ser absoluta ya que si filma las maniobras debe hacerlas más pausadas porque de lo contrario perdería la referencia. En cambio, puede hacerlas más rápidas si fotografía.«Me encanta mi trabajo como fotógrafo porque técnicamente esto ha sido de las cosas más complicadas que he tenido que hacer. A diferencia de otros trabajos de náutica donde la lancha va más rápida que el barco donde tu decides donde vas a ir en función de la luz, aquí es la luz la que encuentra a tí» .Ivo Rovira sigue trabajando en analógico (como si la cámara tuviese película) «esta parte de complicación es la que más me gusta», asevera porque «siempre estas jugando con el punto de luz exacto, intentas mantener el horizonte recto, la luz bien marcada o el enfoque a estas velocidades es lo que me hace soportar todo este trabajo y la verdad es te engancha» .Posiblemente en mayo volverá a Barcelona para seguir las evoluciones del AC75 con el que el equipo italiano competirá en esta edición de la Copa. Se espera que los AC75 de todos los equipos estén en la ciudad condal entre abril y mayo de este año.Aún así, sus inquietudes le han llevado a un Pueblo llamado Armungia, de 400 habitantes a 40 km al Noreste de Cagliari, en un parque natural y donde acaba de crear lo que llama 'casa del artista' en una casa de 250 años de antigüedad que ha adquirido y la está restaurando para tal fin. «Será algo único, pero sobre todo mi espacio», concluye.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704722408.1370232,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid deja al Baskonia sin Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 20:55:14 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-aplasta-sueno-baskonia-20240107203004-nt.html",
        "subtitle": "Necesitaba una buena carambola el Baskonia para clasificarse a la cada vez más inminente Copa del Rey, que se celebrará en Málaga del 15 al 18 de febrero. La derrota del BAXI Manresa ante el Bilbao Basket (74-54) obligaba a los vitorianos a ganar al Real Madrid , líder indiscutible del torneo (solo una derrota en las primeras 16 jornadas), o, en su defecto, perder contra los blancos por menos de un punto, siempre que superasen los 72. Pues bien, los de Dusko Ivanovic no consiguieron ni lo uno ni lo otro. Aunque mejoró en la segunda parte, el Baskonia no pudo doblegar a los visitantes (85-99) y, finalmente, fue el Manresa quien entró como último clasificado pese a su derrota. Dzanan Musa , tras su histórico récord ante el Efes en Euroliga, donde se fue hasta los 40 puntos, prolongó su buen estado de forma y silenció a un Buesa Arena con lleno absoluto, unas 15.000 personas en las gradas, con nada menos que otros 20 para dar la victoria al Madrid.Noticia Relacionada Baloncesto estandar No Real Madrid - Efes, el partido de los récords Pablo Lodeiro Las cuatro prórrogas disputadas entre españoles y turcos permitieron batir una gran cantidad de registros de la EuroligaOtra de las mejores noticias en clave madridista fue que Yabusele , que volvió esta semana a la rotación tras siete de baja por lesión, pareció no acusar la inactividad y fue el máximo anotador del duelo con 27. Tras la jornada de ayer, ya quedan definidos todos los equipos que participarán en el mágico torneo copero. En el grupo de cabezas de serie estarán Real Madrid , Unicaja de Málaga, Barcelona y Gran Canaria, que venció ayer en un apretado duelo (79-86) al Valencia Basket gracias a la actuación de A.J. Slaughter , autor de 29 puntos. Los naranjas, por su parte, finalizaron la jornada como sextos clasificados y, junto a UCAM Murcia, Lenovo Tenerife y Manresa, completaron los conjuntos que aspirarán a una Copa que a día de hoy está en manos del Unicaja.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704722408.1611128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El intenso partido copero de Dani Ceballos en Aranda y en las redes sociales>",
        "date_raw": "Sun, 07 Jan 2024 22:36:59 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/intenso-partido-copero-dani-ceballos-aranda-redes-20240107181437-nt.html",
        "subtitle": "El Real Madrid solventó con una cómoda victoria (1-3) su paso por el estadio de El Montecillo en una gélida noche copera. Los de Ancelotti firmaron un buen encuentro y conjuraron los peligros de cualquier eliminatoria a partido único. El once del italiano, con miras a la próxima Supercopa de España en Arabia, respondió a la exigencia del club blanco, con mención especial para Arda Güler . El turco debutó como madridista y dejó destellos que apuntan a un futuro futbolista de peso. Y en uno de ellos, precisamente, empezó el postpartido de su compañero Dani Ceballos .El andaluz fue titular en el centro del campo de Carlo Ancelotti y cuajó un buen partido. Sin embargo y a su pesar, de su actuación quedó una imagen destacada: su discusión con el joven turco por el lanzamiento de una falta. Güler se hizo con la pelota para ejecutar el lanzamiento mientras Ceballos pugnaba con varios rivales por la falta señalada. Pero cuando se dirigía a colocar la pelota el centrocampista quiso tirar de galones. Lejos de achantarse, el nuevo fichaje blanco tiró de personalidad y acabó apropiándose del tiro libre, que a punto estuvo de transformar en gol de no haberse topado con la madera. Enfado de los aficionados turcosEse choque, que no fue más allá de lo que puede suceder entre compañeros en cualquier equipo, le granjeó a Ceballos muchas críticas en las redes por parte de los aficionados turcos que siguen la evolución de Arda Güler en Madrid y en el fútbol español. Noticia Relacionada estandar No El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida» María Albert El futbolista del Real Madrid protagonizó uno de los momentos de la noche copera en Aranda de Duero, a pesar de no haber disputado el partidoEl internacional español no atendió a esas pullas y no entró al trapo. Es más, como el resto de compañeros se sumó a los elogios al debutante a través de las redes sociales una vez finalizado el partido.Sin embargo, a lo que sí dio importancia Ceballos fue a una crítica en el diario deportivo Marca, en la que se venía a decir que su estilo de juego ralentizaba el del Real Madrid cada vez que la pelota pasaba por sus botas. Un comentario ante el que no quiso callarse. El centrocampista blanco saltó en Twitter para responder con un contundente «Ponte gafas» , acompañado de un revelador emoji. Un comentario que revela que el choque, pese a parecer tranquilo y plácido para los de Ancelotti sobre el terreno de juego en Aranda de Duero, tuvo mucho más en juego.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704722408.3133652,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Copa del rey: a los octavos de final entre sobresaltos>",
        "date_raw": "Mon, 08 Jan 2024 00:15:25 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/copa-rey-octavos-final-sobresaltos-20240107220937-nt.html",
        "subtitle": "La última jornada de dieciseisavos de final de la Copa del Rey , disputada a partido único, dejó grandes dosis de emoción y algún sobresalto. Los equipos de superior categoría respondieron a los pronósticos y acabaron sellando su billete para la siguiente ronda, si bien algunos sudaron mucho más de lo deseado. Sólo Mallorca, Athletic Club y, en menor medida, el Celta y la Real Sociedad, consiguieron solventar sus duelos con cierta comodidad. Muchos de los ojos que ayer eligieron el fútbol copero se posaron sobre el Racing de Ferrol-Sevilla , por el choque entre el buen momento del equipo gallego en Segunda y la delicada situación de los andaluces. A la media hora de juego Marcao adelantó al conjunto de Quique Sánchez Flores con su primer gol oficial, pero los locales, muy fuertes en A Malata, empataron tras el paso por vestuarios gracias a Manzanara. Se igualó el marcador y el partido, que solo se desenredó cuando en el minuto 75 Juanlu forzó la expulsión del goleador local. Con diez los gallegos perdieron fuelle hasta que en el 87 el propio Juanlu, también en su estreno goleador como sevillista, firmó el tanto de la victoria.Si el Sevilla tuvo que esperar a los últimos instantes del partido para resolver su supervivencia, aún más angustioso fue el pase de Osasuna y Valencia, que no pudieron superar a sus rivales hasta la prórroga. En Castalia, los de Jagoba Arrasate dominaron pero se mostraron romos en ataque hasta que en el minuto 107 Arnaiz logró por fin batir al Castellón, rival de Primera RFEF. Y en el Cartagonova fue en el minuto 105 cuando Gayá decidió el encuentro para el Valencia ante un Cartagena, colista de Segunda, que le dio más guerra de la prevista. Sin luz en SalamancaTambién iba camino de resolverse en el tiempo extra o los penaltis el Unionistas-Villarreal . Akhomach adelantó a los visitantes en el 82 y Planas empató cinco minutos después, pero tras el pitido final y cuando debía arrancar la prórroga un apagón en el Reina Sofía puso fin al choque.El Tenerife, único equipo de Segunda en octavos de la Copa del ReyEl Tenerife se llevó el derbi canario ante Las Palmas (2-0) y se convirtió en el único equipo de Segunda División en estar en octavos de la Copa del Rey . El Unionistas podría pasar también de ronda si gana al Villarreal.Noticia Relacionada estandar No Suspendido el Unionistas-Villarreal por problemas con la iluminación Isabel Jimeno Un apagón en el Reina Sofía de Salamanca envía a los jugadores a vestuarios con un 1-1 en el marcador antes de la prórroga del partido de Copa del ReyLos 16 clasificados, a la espera de que se termine de jugar el partido suspendido, conocerán a sus próximos rivales este lunes por la tarde en un horario aún por confirmar. Los octavos serán de nuevo a partido único, en casa del club de inferior categoría o del que salga primero del bombo si son de la misma.Resultados de dieciseisavos de final:Sábado, 6 de enero:Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo VallecanoDeportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo, 7 de enero:Burgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol 1 - 2 SevillaCastellón 0 - 1 OsasunaUnionistas 1 - 1 Villarreal (Suspendido)Cartagena 1 - 2 ValenciaEibar 0 - 3 Athletic ClubMálaga 0 - 1 Real SociedadBarbastro 2 - 3 BarcelonaTenerife 2 - 0 Las Palmas",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704722408.4722435,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Barbastro - Barcelona de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 20:18:19 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-barbastro-barcelona-copa-rey-20240107201816-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704722408.4909437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Tenerife - Las Palmas de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:49:30 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-tenerife-palmas-copa-rey-20240107184930-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704722408.54923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz ya es el líder del Dakar>",
        "date_raw": "Mon, 08 Jan 2024 01:32:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-lider-dakar-20240107175620-nt.html",
        "subtitle": "Dos etapas ha necesitado Carlos Sainz en liderar el Dakar. El madrileño es la nueva referencia del rally con una ventaja provisional de 1 minuto y 51 segundos sobre el saudí Yazeed Al Rajhi. A la alegría del piloto español se le sumó la del francés Stéphane Peterhansel , ya que con su triunfo alcanzó el medio centenar de victorias en la categoría de coches. El galo mantuvo una cerrada pelea con su compatriota Sébastian Loeb, al que venció por 29 segundos. De esta manera, Peterhansel iguala a Ari Vatanen en número de victorias de etapa (50). El francés firmó un tiempo de 3 horas, 54 minutos y 40 segundos, mientras que Sainz fue octavo , a 17 minutos y 15 segundos. El español pudo mantener la gran ventaja lograda en la primera etapa, disputada el pasado sábado y colocarse como líder, superando así al belga De Mevius, quinto en la general.Ahora Sainz tiene 4 minutos y 17 segundos sobre Loeb , que es tercero, y 13 minutos y 16 segundos sobre el ganador de esta etapa, mientras que sigue con doce minutos de ventaja sobre el catarí Nasser Al-Attiyah , vigente campeón del Dakar y que acabó la jornada en quinta posición.Hay que destacar la confirmación de Audi en este Dakar, ratificada por la victoria del sueco Mattias Ekström, la segunda plaza de Carlos Sainz el sábado ganando muchísimo tiempo a sus rivales más directos los rivales y su nuevo triunfo este domingo. Todo ello decorado, además, por el liderato de Sainz y la victoria 50 de Peterhansel. Si la fiabilidad se mantiene, la marca alemana tiene todos los números para colocr a su vehículo en lo más alto de este exigente rally. Su gran rival será Toyota , una marca que copa cinco de los diez primeros vehículos de la clasificación general.La etapa en sí la dominó completamente Peterhansel , seguido muy de cerca por Loeb. El francés lideró ocho de los nueve parciales, que cubrían 651 kilómetros, 463 de ellos de especial, entre las ciudades de Al Hanakiyah y Al Duwadimi. Sainz, que salió segundo, enseguida adelantó al belga De Mevius , lo que le obligó a abrir pista. El madrileño sufrió un pinchazo y acabó octavo, por detrás de los grandes favoritos. No obstante, su gran ventaja le permitió no arriesgar y abordar el liderato.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No AUTOMOVILISMO Carlos Sainz se exhibe y roza la victoria en la primera etapa del Dakar ABC | EPAl-Attiyah , el gran favorito para ganar el Dakar, se recuperó muy bien del desastre que sufrió en la primera etapa, cuando perdió 25 minutos, y logró acabar cuarto a pesar incluso de haber roto la barra trasera, que fue el mismo incidente que sufrió Loeb en la primera etapa. El catarí pudo recortarle a Sainz 12 minutos , lo que le deja a 12 minutos y 16 segundos del español, mientras se ubica en la séptima plaza de la general, por detrás de Ekström , que acabó cuarto la etapa.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704722408.6368306,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Jimbee Cartagena, un nuevo gallo en el corral de los grandes>",
        "date_raw": "Sun, 07 Jan 2024 22:35:55 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jimbee-cartagena-nuevo-gallo-corral-grandes-20240107223554-nt.html",
        "subtitle": "El Jimbee Cartagena consiguió recorrer este domingo el último paso que llevaba años luchando por dar. En un disputado partido, logró por fin ir un poquito más allá para, además de competir a los grandes, birlarles un título. Ante el todopoderoso Barcelona, algo mermado por las bajas eso sí, conquistó la Supercopa de España de fútbol sala, su primer trofeo nacional . Una brillante conquista que le suma definitivamente a la élite de este deporte en España, junto a los clásicos Movistar Inter y ElPozo Murcia, el Barcelona, o los nuevos grandes Jaén Paraíso Interior y Mallorca Palma Futsal.El conjunto cartagenero, dirigido desde el banquillo por Duda , un icono de los banquillos en la liga española, se proclamó campeón en el Olivo Arena de Jaén tras remontar y vencer por 1-2 al Barcelona de Jesús Velasco , rival a batir en cualquier torneo. El choque no comenzó bien para el Jimbee Cartagena, que vio cómo el Barça se adelantaba en la final cuando ni siquiera se habían jugado dos minutos . El autor del gol, tras una gran conducción de Antonio, fue el brasileño Pito , que pasa por ser uno de los mejores jugadores del mundo en la actualidad, si no es el mejor. Sin embargo el equipo de Cartagena demostró que ha dado un paso al frente en cuanto a mentalidad y competitividad al empatar poco después por medio de Motta, con un sorprendente disparo.Noticia Relacionada IGUALDAD EN EL DEPORTE estandar Si El #seacabó del fútbol sala femenino: «En nuestros compañeros falta mucha empatía para ayudarnos a crecer» Miguel Zarza No tienen el foco del fútbol femenino ni el peso del futsal masculino. Son el último escalón de la FIFA. Las capitanas de la ganadora selección española, Luján y Peque, alzan la voz: «Hasta que no montamos algo gordo, no se nos hace caso»Tras el paso por los vestuarios y según se consumían los minutos ambos equipos fueron a por la victoria, con ocasiones que se sucedieron en ambas porterías.Tomaz sella la remontadaFinalmente un gol de Tomaz en el minuto 29, con el que los de Duda se pusieron por delante, acabó sellando la remontada cartagenera una vez más, pues ya lo hicieron en semifinales ante Palma Futsal, dándoles el triunfo y su primer título nacional, evitando a su vez que los azulgranas sumaran la quinta Supercopa de España de su palmarés. Un nuevo gallo ha llegado al corral de los grandes del fútbol sala español con intención de quedarse.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704722408.911608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sun, 07 Jan 2024 23:14:42 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol 1 - 2 SevillaCastellón 0 - 1 OsasunaUnionistas 1 - 1 Villarreal (Suspendido)Cartagena 1 - 2 ValenciaEibar 0 - 3 Athletic ClubMálaga 0 - 1 Real SociedadBarbastro 2 - 3 BarcelonaTenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704722408.9237607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça gana al Barbastro pero no mejora>",
        "date_raw": "Sun, 07 Jan 2024 23:06:35 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-gana-barbastro-mejora-20240107230429-nt.html",
        "subtitle": "Laporta en Oriente Medio y Josep Maria Bartomeu en Barbastro como retrato de lo que es hoy el Barça. Oriol Romeu en el once, para más figuras espectrales. Héctor Fort, la novedad . Inicial efervescencia del Barça, ritmo alto y actitud positiva, pero sin ser capaz de hallar la precisión ni contra un Segunda RFEF. Fermín solo ante el portero le chutó al cuerpo, aunque la jugada fue invalidada por fuera de juego. Partido sin VAR, para ahorrar. Es una gran falta de respeto a los equipos menores ahorrar en tecnología en sus pequeños estadios . Es hipócrita hacer el relato de la magia de la Copa y luego insultar a las Cenicientas escatimándoles el presupuesto. Incluso sus detractores tienen que admitir que es más sincero el proyecto de la Superliga, que deja clara la idea y el propósito, que este lacerante desprecio. En el 17 Fermín consiguió el gol que estaba en el ambiente , no hubo falta de Araujo pese a la protesta de la grada. Merecido gol, merecida victoria por la actitud y por las ganas, pero daba la sensación de que el equipo no iba sobrado de recursos y que ir a por el partido de entrada, de frente y sin ascos, había sido la correcta decisión para paliar otras carencias que podrían haber sido letales incluso contra el Barbastro. El dominio y la garra continuaron tras el gol, y también la torpeza en los remates. El Barça generaba, el rival se doblaba pero la previsible lluvia de goles no acababa de llegar. Tenía algo de trágica semejante incapacidad para materializar un dominio que si no era absoluto, poco le faltaba. Pese al empuje de su afición y las ganas de lucir en un partido contra el Barcelona, el Barbastro no podía ni de largo aducirse como causa de la falta de resolución de los de Xavi . Desaprovechaban por falta de ideas, de ritmo y de piernas las contras en que podían correr y en defensa, a lo sumo, tapaban agujeros. Pero mientras no les metieran el segundo estaban en el partido y todo el mundo tiene, en 90 minutos, una jugada afortunada. El insulto de la ausencia de VAR tuvo su compensación en el hecho de que el mayor error que el colegiado cometió fue anular a Joao Félix un gol por un fuera de juego que no era. La televisión enfocaba de vez en cuando a Bartomeu: luego, al comisionista Deco. Era como ver simultáneamente El Imperio Contraataca y la precuela en que se explica por qué Darth Vader se volvió malo. Noticia Relacionada Fútbol estandar No Copa del rey: a los octavos de final entre sobresaltos Miguel Zarza Varios primeras se fueron a la prórroga y el duelo del Villarreal acabó con un apagónEl Barbastro empezó la segunda parte avisando pero justo en sus mejores cinco minutos el Barça encontró los espacios y la finura que no tuvo en la primera mitad y pareció sentenciar la eliminatoria, Raphinha mediante, con el segundo . Excelente centro enroscado de Héctor Fort, que dos minutos más tarde puso otro balón precioso al brasileño que no supo aprovechar. Iñaki Peña, hay que decirlo en partidos en que sus errores no tienen consecuencias, se está desdibujando. Este domingo abusó una vez más de los puños en balones que podía blocar, regalando innecesarias segundas jugadas que un rival con más portento no va a desaprovechar. Por el contrario, e l portero local Arnau tuvo una noche notable , con paradas de mucho mérito. De Mesa da esperanzas a los localesEn el 58, De Mesa devolvió la ilusión a la grada y la emoción a la noche marcando el 1 a 2. Vitor Roque, de 9 indisimulado, e Íñigo Martínez sustituyeron a Raphinha y Christensen. El Barbastro creció en intensidad, menguaba el Barça ofreciendo una imagen impresentable ante un equipo de cuarta categoría. Xavi sustituyó a los pésimos Joao Félix y Romeu por Gundogan y Lewandowski. Poco le duró la fiesta a Íñigo Martínez, que se lesionó y fue sustituido por Sergi Roberto.Ganar era lo mínimo exigible a los de Xavi, que si en la primera parte demostraron que podían con entrega suplir su actual falta de luz, en la segunda volvieron a la apatía, al desdén y a la vulgaridad que les ha hundido el prestigio y la moral en los últimos partidos. Lewandowski marcó el tercero de penalti y Marc Prat el 2 a 3, también de penalti, en el descuento. Vitor Roque volvió a fallar lo obvio.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704722409.137062,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar>",
        "date_raw": "Mon, 08 Jan 2024 09:35:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-carles-falcon-estado-grave-tras-20240107162318-nt.html",
        "subtitle": "El piloto español Carles Falcón , del equipo TwinTrail, ha sufrido una caída este domingo durante la segunda etapa del Rally Dakar 2024 y ha sido evacuado en helicóptero. El catalán, de 45 años, se encuentra en estado «grave» tras irse al suelo en el kilómetro 448 de la especial, en torno a las 17.56 hora local (15.56 CET).Falcón, que disputaba su segundo Dakar de motos, recibió «el auxilio de otro compañero que alertó inmediatamente a la organización», tal y como han confirmado desde la organización: «El helicóptero médico procedió a extraer al piloto herido, que se encontraba en estado grave y ha sido trasladado por vía aérea al hospital Al Duwadimi. En las próximas horas estará disponible un informe completo». A consecuencia del accidente, Falcón sufre un edema cerebral y una complicada fractura en la vértebra C2 .El piloto amateur fue inducido al coma con ese edema cerebral por los doctores y será trasladado a Riad después de una importante intervención en la vértebra C2. «La idea es que entre esta noche y mañana le puedan hacer la operación y con ello, si queda bien, sólo preocuparse del edema cerebral a posteriori», dijo Carla Prat, del equipo de comunicación de Twintrail Racing, en declaraciones a Teledeporte. «Estamos siguiendo con preocupación las informaciones sobre el grave accidente que ha sufrido Carles Falcón en el Rally Dakar. Agradeciendo la reacción del piloto que lo auxilió y de la organización, deseamos que en las próximas horas su evolución sea positiva», escribió el Consejo Superior de Deportes (CSD) en su cuenta oficial de la red social 'X'.En la edición del pasado año, celebrada también en Arabia Saudita, el español consiguió ser 16º en la categoría de 'Original by Motul' , una modalidad abierta a los pilotos motos y quads sin asistencia se deben reparar ellos mismos sus transportes. Nuevo golpe para TwinTrailEl reciente accidente de Carles Falcón no es la única mala noticia que el conjunto TwinTrail ha vivido en el Rally Dakar. En su primera participación en 2022, uno de los pilotos del equipo, Isaac Feliu , sufrió una grave caída en la etapa 9 que estuvo a punto de costarle la vida. El español estuvo en coma inducido, aunque finalmente pudo recuperarse y, dos años más tarde, decidió regresar a la carrera.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704722409.1817334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sorteo de octavos de Copa del Rey 2023/24: Horario y dónde verlo en TV y online>",
        "date_raw": "Mon, 08 Jan 2024 09:48:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-octavos-copa-rey-202324-horario-verlo-20240108094620-nt.html",
        "subtitle": "La Copa del Rey 2023/24 comienza a ponerse interesante. Tras las victorias de Real Madrid (1-3 frente a la Arandina), Barcelona (2-3 frente al Barbastro), Girona (0-2 frente al Elche), Athletic Club (0-3 frente al Eibar) o Atlético de Madrid (1-3 en casa del Lugo), llegan los cruces de octavos de final.Noticias Relacionadas estandar No Fútbol Copa del Rey: a los octavos de final entre sobresaltos Miguel Zarza estandar No Suspendido el Unionistas-Villarreal por problemas con la iluminación Isabel JimenoAunque en un principio el sorteo estaba previsto realizarse a las 13.00 horas de este lunes, finalmente ha tenido que ser aplazado debido a que el partido entre Unionistas de Salamanca y Villarreal fuera suspendido y aplazado por problemas de iluminación . Este partido, que lucía un empate a uno en el marcador y que se dirigía a la prórroga , se reanudará finalmente esta tarde a las 16.30 horas .¿Cuándo es el sorteo de octavos de final de la Copa del Rey?Tras descartar el primer horario programado para realizarse el sorteo, las 13.00 horas de este lunes, por la suspensión del Unionistas de Salamanca - Villarreal, finalmente la hora elegida para establecer los cruces de octavos de final de la Copa del Rey 2023/24 ha sido el de las 18.30 horas , con margen suficiente para que finalice el único partido pendiente de los dieciseisavos de final.El sorteo tendrá lugar en la sede habitual de este tipo de acontecimientos, La Ciudad del Fútbol situada en Las Rozas , sede de la Real Federación Española de Fútbol.¿Dónde ver el sorteo de octavos de la Copa del Rey?El sorteo de octavos de final de la Copa del Rey 2023/24 se podrá seguir a través de los canales oficiales de la RFEF . De este modo, todos aquellos que quieran saber en directo que futuro les deparará el sorteo a los equipos involucrados podrán seguirlo a través de los canales de la Federación en Twitter o Youtube . También se podrás seguir a través de ABC.es .",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704722409.2155368,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La peor estadística de Rafa Nadal: 16 Grand Slams ausente por lesión>",
        "date_raw": "Mon, 08 Jan 2024 04:06:28 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/peor-estadistica-rafa-nadal-grand-slams-ausente-20240107011548-nt.html",
        "subtitle": "No le gusta a Rafael Nadal pensar en los posibles. Prefiere trabajar en hacer que lo imposible se convierta en una realidad. Por eso, aunque admite que claro que le hubiera gustado terminar su carrera como el tenista con más Grand Slams, disfruta de lo logrado y no piensa ni siquiera en conseguir uno más, que bastante tiene con haberse puesto en pie después de una lesión que se alargaba demasiado y una operación en junio, siempre tan incierta la recuperación de los deportistas tras un paso por el quirófano.Pero qué duda cabe con que el personal piense en el «y si». Y ahí, Nadal también resulta campeón. Porque entre los tres grandes más grandes (el balear, Roger Federer y Novak Djokovic ), nadie ha tenido que ver tantos Grand Slams por televisión que el balear. Suma Nadal 22 (uno de cada tres de los que ha disputado: 67), por 20 del suizo y 24 del serbio. Pero suma Nadal 16 torneos ausente, por diez del suizo y solo uno del serbio. En total, el español ha acumulado cuatro años sin disputar un solo grande por diversos problemas físicos. Y la pregunta se dispara: ¿Y si hubiera jugado esos 16 Grand Slams? De respuesta sólo escrita en el imaginario de los aficionados.Enseguida empezaron los obstáculos para el manacorense, pues llegó al circuito profesional desde 2003 y no pudo participar en aquella edición de Roland Garros por un problema en el codo. Tampoco en la de 2004, por una fractura por estrés en el pie izquierdo que también lo bajó de Wimbledon. No acudió a Australia en 2006 y la tendinitis de las rodillas le impidió participar en Wimbledon 2009, US Open 2012 y el Abierto de Australia 2013 (además de los Juegos Olímpicos de Londres 2012).Noticias Relacionadas estandar Si Tenis Nadal acorta su futuro: se guarda para la tierra Laura Marta estandar Si Nadal, contra sí mismo Ángel Antonio HerreraLas muñecas fueron sus enemigas un año más tarde, ausente el balear del US Open 2014 y de Wimbledon 2016, después de que tuviera que darse de baja unas semanas antes en segunda ronda de aquel Roland Garros. No se cuenta como lesión en este recuento, pero tampoco jugó en Nueva York en 2020 como medida de protección por el coronavirus y para preparar la edición otoñal de Roland Garros. El problema del pie que a punto estuvo de truncar su carrera casi antes de empezarla, allá por 2005, se agravó en 2021, cuando se perdió Wimbledon y el US Open. Y, sin embargo, se recuperó del todo para encadenar sus dos últimos Grand Slams: Australia y París de 2022, con el pie dormido. En 2023, el año en blanco por la lesión que se produjo el 18 de enero en Melbourne en el psoas ilíaco: sin Australia, sin Roland Garros, sin Wimbledon, sin US Open. Y en su intento por retar todas las lógicas posibles y volver tras once meses sin tenis , este otro percance que lo deja fuera del Abierto de Australia de 2024.Sus rivales han tenido algo más de suerte. Federer se perdió Roland Garros y el US Open en 2016 y la rodilla lo condenó a no disputar ocho de los diez Grand Slams disputados desde 2020 (Roland Garros y US Open el año de la pandemia, Australia y el US Open en 2021, y los cuatro en el año de su despedida, 2022).Sin duda, es Djokovic el que mejor ha manejado los problemas físicos, aunque sí que se suman en su raquetero varios Grand Slams que terminó antes de tiempo por diversos dolores. Sólo se ha perdido el US Open de 2017, ese año gris que sufrió el serbio, atenazado entre el vacío emocional y la falta de motivación tras alcanzar el título en Roland Garros el año anterior y los problemas en el codo, que requirieron que pasar por el quirófano.Y aun así, Nadal ha ganado 22 Grand Slams, es decir, con una garantía de éxito superior a la de sus dos principales rivales.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704722409.4199574,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El termómetro español a 200 días de París 2024>",
        "date_raw": "Mon, 08 Jan 2024 04:05:43 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/termometro-espanol-200-dias-paris-2024-20240107212711-nt.html",
        "subtitle": "Será el Sena quien recibirá este verano a los deportistas olímpicos y paralímpicos, con una París que comienza ya a engalanarse para la ocasión. Y también ha empezado una cuenta atrás para los atletas que aspiran a desfilar por la capital francesa. La delegación española persigue, como cada cita, alcanzar el techo de las 22 medallas de Barcelona 92. Será el 26 de julio de 2024 cuando se encienda el pebetero del Stade de France. A 200 días justos para que comiencen los Juegos, y con todavía muchos billetes por repartirse, esta es la situación de algunas de las disciplinas que apuntan alto. AtletismoHa sido un 2023 estupendo para el atletismo español, sobre todo en la disciplina de marcha, que ha reconfirmado su estatus olímpico (iba a desaparecer del programa para Los Ángeles, pero Sebastian Coe confirmó que permanecería). En agosto, María Pérez y Álvaro Martín se convirtieron en campeones mundiales por partida doble, en la distancia de 20 y de 35 kilómetros. Un currículo de postín para que en París perpetúen su superioridad. Hay también mínimas para 800, 1.500, 5.000 y 3.000 obstáculos, con Mo Katir y Mario García Romo con muchas opciones tras otro verano brillante en el Mundial de Budapest (plata para el murciano de adopción en el 5.000). Y el maratón tiene inscritos de forma virtual hasta siete nombres. Sin embargo, hay restricción de plazas por cada modalidad, y será la Federación Española de Atletismo quien escoja a los tres representantes que, como máximo, pueden disputar cada prueba. FútbolLa consecución de la medalla de plata en el Europeo sub-21 otorgó plaza olímpica para la selección masculina de fútbol. Esperan a sus compañeras, que tendrán que pelear por el billete para París en la final four de la Nations League, que otorga dos pases. Después de un proceso estupendo, cinco victorias y solo una derrota, la plaza se decidirá el 23 y el 28 de febrero. En liza, España, Países Bajos, Alemania y Francia. Al estar clasificadas por ser anfitrionas, si las galas alcanzan la final, quien quedara en tercer lugar también disputaría los Juegos. Gimnasia rítmicaBronce mundial en el concurso completo, fueron de las primeras en clasificarse para París. Una alegría tremenda que confirma el crecimiento de este equipo que tuvo que formarse de cero tras la retirada del 'equipaso' que logró la plata en Río 2016. El grupo dirigido por Alejandra Quereda todavía estaba en construcción y consolidación para el anterior ciclo olímpico, por lo que no estuvieron en Tokio 2020. También habrá representantes españolas en las disciplinas individuales. PiragüismoLa disciplina que, con la vela, más medallas ha regalado al palmarés español vuelve a tener un buen puñado de opciones para París. Se realizó un Mundial brillante en verano de 2023 y están clasificadas ocho embarcaciones de sprint (C1-200, K1-500, K1-1.000, K2-500, K4-500 femenino -con Sara Ouzande, Estefanía Fernández, Carolina García y Teresa Portela en los que serán sus séptimos Juegos- y masculino -con Craviotto, Cooper, Arévalo y Germade-, C2-500 femenino y masculino). En eslalon, estarán presentes los K1 y C1 masculinos y femeninos, con Maialen Chourraut como principal candidata en busca de su cuarta medalla en sus cuartos Juegos (oro en Río 2016, plata en Tokio 2020 y bronce en Londres 2012). BoxeoLos Juegos Europeos de este pasado verano otorgaron la plaza nominal a José Quiles (en categoría -57kg) y a Laura Fuertes (-50kg). TaekwondoEs otra de las disciplinas deportivas que más alegrías da para el deporte español. Desde Londres 2012 no fallan en ninguna cita olímpica. Adriana Cerezo (-49kg) persigue superar la plata de Tokio 2020. Javier Pérez Polo (-69kg) y Adrián Vicente (-58kg) quieren estrenarse en un podio para continuar las buenas sensaciones de 2023, plata europea y oro europeo y bronce mundial respectivamente. PentatlónEspaña tendrá representación en esta disciplina por primera vez gracias a Laura Heredia, que logró la plaza tras atrapar la plata en los Juegos Europeos. La modalidad consta de esgrima, 200 metros de natación a crol, saltos de hípica y una carrera final de 3,2 kilómetros a campo a través o en pista y salpicada de diez paradas para disparar a cinco dianas desde diez metros de distancia.BaloncestoTodavía no han confirmado su presencia en París, y, aunque se espera que el baloncesto español esté por partida doble en la cita, hay que disputar primero los torneos preolímpicos. La selección femenina se jugará el pase con Hungría, Canadá y Japón, del 8 al 11 de febrero, en la ciudad húngara de Sopron. La masculina peleará por el billete en Valencia ante Líbano, Angola, Finlandia, Polonia y Bahamas, del 1 al 7 de julio. Baloncesto 3x3El equipo masculino se mantiene a la espera para poder entrar en el preolímpico de Japón (3-5 de mayo), mientras que el femenino ya tiene la plaza asegurada para esta competición que otorgará tres billetes.Saltos de trampolínAna Carvajal tiene 16 años y muy buena pinta para soñar en grande en trampolín 10 metros, y hay opciones de clasificar más deportistas, EsgrimaCarlos Llavador está clasificado virtualmente al entrar por ranking en florete, aunque deberá conservar una plaza hasta el 1 de abril. Del 26 al 28 de ese mismo mes, también habrá más opciones en el preolímpico.RemoEl pasado mes de septiembre Rodrigo Conde y Aleix García lograron la plaza olímpica en doble scull, y Caetano Horta y Dennis Carracedo, en doble scull ligero gracias a sus quintas plazas en el Mundial de Belgrado. También Aina Cid y Esther Briz y Jaime Canalejo y Javier García, pero ninguno de estos billetes es nominal.TriatlónHay ausencias destacadas en el triatlón masculino en esta edición de los Juegos. Ni Mario Mola ni Fernando Alarza ni Javier Gómez Noya comparecerán en París, y toca orientar los ánimos a Miriam Casillas y Antonio Serrat, y a ese relevo mixto que se clasificó por primera vez por acceso directo (en Tokio ganaron la plaza con billetes individuales).HípicaEl equipo de saltos español vuelve a unos Juegos Olímpicos tras no estar en Tokio 2020. La quinta posición del Europeo conseguida por Eduardo Álvarez, Sergio Álvarez, Armando Trapote, Manuel Fernández y Mariano Martínez ofrece este billete colectivo que, además, ofrece plazas individuales, aunque serán elegidos por la Federación. Además, por ranking, están clasificados Carlos Díaz y Esteban Benítez para el concurso completo.EscaladaAlberto Ginés tendrá que pasar por los clasificatorios para que su posición en el ranking le otorgue una plaza con la que defender el oro de Tokio 2020.WaterpoloEste pasado verano perdieron la final del Mundial de Fukuoka ante Países Bajos, pero se ganaron la plaza olímpica. La selección femenina cumple con su cuarta cita de los Juegos con la aspiración constante de mejorar, y eso pasa por superar esas platas conquistadas en Londres 2012 y en Tokio 2020.Es la selección masculina la que tiene que buscar el billete. Está inmersa en la pelea en este Europeo de Croacia (hasta el 16 de enero) con rivales tan potentes como Croacia, Serbia, Montenegro, Grecia, Italia y Hungría. Este torneo solo otorga una plaza, por lo que, de no ser campeona, España tendrá que perseguir la oportunidad en el Mundial de Qatar (2-18 de febrero), que reparte cuatro plazas.BalonmanoTambién están inmersos los jugadores de balonmano en una de las primeras opciones que tienen en este 2024 en conseguir la plaza olímpica, pero todo pasa por quedar campeones del Europeo de Alemania (10-28 de enero) o quedar subcampeones si el último partido lo disputa la ya clasificada Francia. La siguiente oportunidad la tendrán en el preolímpico de marzo (11-17), contra Baréin, Brasil y Croacia. La selección femenina lo jugará en abril (8-14) contra Argentina, República Checa y Países Bajos.Gimnasia artísticaNo pudo clasificarse el equipo femenino, pero sí estarán Ana Pérez y Alba Petisco en pruebas individuales. Ray Zapata, Joel Plata, Néstor Abad, Thierno Diallo y Nicolau Mir competirán en colectivo y en individual.JudoEstán ya clasificados, por ranking, Fran Garrigós (el campeón mundial de -60kg es segundo), David García (octavo en -66kg) y Laura Martínez (décima en -48). A la espera de lo que pueda hacer Niko Shera, que cayó al puesto 23 al no poder competir en 2023 por la lesión en la rodilla derecha. Hockey hierbaAmbas selecciones aspiran a los preolímpicos que se celebran en España del 16 al 21 de enero, pero para ello, los chicos deberán medirse con Corea, Austria y Egipto, y las chicas, a Gran Bretaña, Canadá y Malasia.TiroFátima Gálvez disputará sus cuartos Juegos tras la plata lograda en foso en el Mundial de Croacia. VelaLa vela estará presente en París con varias embarcaciones y muchas opciones de medalla, con clasificados en Nacra 17: Tara Pacheco / Andrés Barrio; 49erFX: Támara Echegoyen / Paula Barceló; 470: Jordi Xammar / Nora Brugman; 49er: Florian Trittel / Diego Botín; iQFoil: Nacho Baltasar; iQFoil: Pilar Lamadrid; Laser: Joaquín Blanco y Fórmula Kite: Gisela Pulido.RugbyLa selección femenina no tiene opciones de clasificarse, pero sí la masculina, que se la jugará a una carta en el Mundial que se disputa en Mónaco del 21 al 23 de junio.Tiro con arcoGracias a sus resultados en el Europeo de Cracovia, Miguel Alvariño y Elia Canales lograron las dos de las tres plazas que tiene el tiro con arco español en París 2024: individual masculino y femenino y dobles mixto. No obstante, los billetes no son nominales. La clasificación del equipo pasaría por el preolímpico y del ranking.SkateboardingNaia Laso también deberá confirmar su calidad en los Olympics Qualifiers Series de mayo (en Shanghái) y de junio (en Budapest), pero apunta alto tras ser quinta en el Mundial.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704722409.4403272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Álvaro González : «En Arabia se vive muy bien»>",
        "date_raw": "Mon, 08 Jan 2024 10:00:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alvaro-gonzalez-arabia-vive-bien-20240107190229-nt.html",
        "subtitle": "Meses antes de que Cristiano pusiera patas arriba el mapa del fútbol mundial, Álvaro González (Potes, 8 de enero de 1990) cerraba su etapa en Europa tras once años de carrera entre la Liga y la Ligue 1. El central cántabro fichó en el verano de 2022 por Al-Nassr, donde durante seis meses compartió vestuario con Ronaldo. Ahora juega en el Al-Qadisiyah, el multimillonario y 'español' proyecto de Aramco, la mayor petrolera de Arabia y del planeta, comandado por Míchel desde el banquillo , Carlós Antón en la dirección deportiva y Álvaro sobre el campo, donde ejerce de capitán. — De Potes a Arabia.—Una carrera larga con un último año y medio distinto y enriquecedor. Yo empecé a jugar en mi pueblo, que apenas tiene 2.000 habitantes, en el CD Liébana. Era delantero y metía bastante goles, pero con el paso de los años los goles pasaron a ser patadas (risas).— A los 13 años entró en la cantera del Racing.—Mis padres hicieron un esfuerzo muy grande. Soy futbolista gracias a ellos. Entonces, de Potes a Santander había dos horas en coche. Les estoy muy agradecido.— A qué se dedican.—Ya están jubilados. Mi padre fue mecánico y mi madre tenía dos pequeñas tiendas de ropa de niño.— ¿Tenía un plan B por si lo del fútbol no salía?—Sí. Me saqué el Bachillerato y empecé ingeniería química, pero entonces debuté en Primera con el Racing, con Marcelino de entrenador, al que siempre le estaré agradecido, y ya me cuesta compaginar el fútbol con los estudios. Luego, cuando ficho por el Zaragoza en 2012, allí empiezo Magisterio, pero me fue imposible acabarlo. — Aparte del Racing, en España jugó en el Zaragoza (2012-2014), Espanyol (2014-2016) y Villarreal (2016-2019). ¿Dónde estuvo su mejor versión?—Mi etapa en el Zaragoza fue de crecimiento, y estando ahí gané con España un Europeo sub 21. En el Espanyol estuve muy a gusto, pero creo que mi máximo nivel lo doy en los tres años en el Villarreal, junto a Víctor Ruiz. Formamos una buena pareja de centrales. — Luego ficha por el Olympique de Marsella.—Fueron tres temporadas, hasta 2022. Allí, creo que a nivel físico y mental estuve como nunca. Logramos entrar en Champions tras diez años sin hacerlo y fui uno de los centrales galardonados por la Ligue 1. Me sentía muy importante y era muy querido por el club y la afición. — Quedó una pequeña mancha con aquel supuesto episodio racista con Neymar. ¿Le llamó mono?—No, eso es mentira . Y Neymar lo sabe porque lo hemos hablado en privado. El tema se fue un poco de las manos y ya sabemos todo el aparato mediático que hay detrás de Neymar y lo sensibles que son en Brasil con el tema del racismo, con razón, pero quien me conoce sabe perfectamente que ese tipo de actitudes no van conmigo. Pasé por malos momentos, pero por suerte todo quedó aclarado con el tiempo y el tema está zanjado.—¿Qué pasó entonces? —Los PSG-Olympique son los partidos más calientes de Francia, el derbi que lo para todo. Nosotros llevábamos muchos años sin ganar en París y aquel día lo hicimos (13 septiembre de 2020). Eso magnificó todo. Pasado un tiempo, hablamos Neymar y yo, y lo aclaramos todo. Fue una calentura de derbi y se me intentó hacer daño de una manera muy fea. Acusarme de un insulto racista es muy duro. He jugado y vivido tres años en Marsella, donde conviven muchas culturas y tipos de personas, lo mismo que sucede ahora en Arabia. Yo no soy racista.—En el verano de 2022 llega a Arabia, cuando aún no había explotado el boom saudí. ¿Por qué decide venir?—Con 32 años y tras doce jugando en España y Francia al más alto nivel, me apetecía otra experiencia. Y no seamos hipócritas, el dinero que te pagan aquí también es importante. Me llamó Rudi García, que entonces era el entrenador de Al-Nassr y lo fue del Olympique de Lyon cuando yo jugaba en Marsella, y me dice que me venga, que aquí se vive de lujo y no nos va a faltar de nada. —¿Es así?—Sí. Cuando vine tenía ese miedo de cómo es la vida, la cultura, los derechos humanos… pero te das cuenta que el mundo está cambiando en todos sitios, y también aquí. En Arabia se vive muy bien y tienen una capacidad económica que no la hay ahora mismo en ningún otro sitio. Y creo que esto es muy sencillo de entender. Por ejemplo, si mi padre, que ha sido mecánico toda la vida, en lugar de ganar un euro en Potes le pagan mil euros en Arabia y se viene me parece muy respetable. Le va a dar una mejor vida a su familia y a él mismo. Y esto vale para un futbolista, un mecánico o un carpintero.—¿Y los derechos humanos?—Arabia se está abriendo al mundo. El príncipe heredero ha tomado parte del control del país y es una persona muy querida en el mundo árabe. Es joven y tiene una mentalidad abierta, y da gusto ver las cosas que está haciendo y que quiere hacer. Está cambiando la mentalidad y la visibilidad del mundo saudí. Mire, mi madre lleva aquí conmigo tres meses y es la persona más feliz del mundo. Hace una vida normal, respeta sus costumbres y ellos respetan las nuestras. Quizás si te metes en los adentros de Arabia Saudí es como si te metes en los adentros de un pueblo de Cantabria, que somos más rudos y cerrados. O si le preguntamos a mis abuelos cómo era la vida en Potes antes y cómo es ahora, que es totalmente diferente. Si vives en grandes ciudades como Riad o Khobar, la vida, el día a día, es normal y todos respetamos nuestras distintas culturas y costumbres. Noticias Relacionadas estandar No Fútbol El intenso partido copero de Dani Ceballos en Aranda y en las redes sociales M. Z. estandar No FÚTBOL Neymar se pierde la Copa América 2024 ABC—Volvamos al fútbol. Compartió vestuario con Cristiano durante seis meses. ¿Cómo fue la experiencia?—Hicimos una bonita amistad y se portó muy bien conmigo. Compartimos muchos momentos en el gimnasio y me dio buenos consejos. Me insistía en que teníamos que cuidarnos, disfrutar y alargar nuestras carreras lo máximo posible porque cuando no seamos futbolistas lo echaremos de menos. Es muy meticuloso con la preparación física y el mantenerse joven, de cuerpo y mente. Esa mentalidad ya la tenía yo de años atrás, que tengo mis preparadores y nutricionistas personales, y ver que un futbolista de la entidad de Cristiano hace lo mismo que tú, es siempre reconfortante. Ahora los jugadores vienen a Arabia a competir. Esa es la dimensión que ha adquirido el fútbol saudí gracias a Cristiano. Ha incrementado el nivel de la liga, de los compañeros y del fútbol, y lo ha hecho tras haberlo ganado todo y con 38 años. Ha sido un gran avance para el fútbol de este país. —La revolución es de tal calado que ahora juega en un club de Segunda saudí que ha sido comprado por la mayor petrolera del mundo. Es una inversión y un proyecto impensable en cualquier otro lugar. —Los mejores clubes de Arabia están financiados por PIF, el fondo de inversión saudí. Nosotros somos el único club saudí con capital cien por cien privado, en este caso el de Aramco, que compró el Al-Qadisiyah por ser de Khobar, la ciudad donde está la sede de la petrolera. Hay un vínculo sentimental ahí. A mí el verano pasado me llamó Carlos Antón, que es el director deportivo. Al principio me choca lo de jugar en la segunda saudí, pero me explicó el proyecto y me gustó. Estamos líderes, con seis puntos de ventaja sobre el segundo y ocho sobre el cuarto, que delimita la zona de ascenso. El objetivo es ser campeones, ascender, hacer fichajes potentes en verano y competir contra los mejores equipos del país. Es un proyecto con visión a 2030, en el que somos muchos españoles y eso lo hace todo más sencillo. El cambio de Míchel por Fowler ha sido muy bueno y estamos haciendo las cosas muy bien. Y como capitán me siento importante, siendo un referente y ayudando al crecimiento de este proyecto tan ilusionante.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704722409.5389678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Nadal anuncia que no jugará el Open de Australia por una nueva lesión>",
        "date_raw": "Mon, 08 Jan 2024 04:15:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rafa-nadal-anuncia-jugara-open-australia-nueva-20240107101908-nt.html",
        "subtitle": "Rafa Nadal ha anunciado que no competirá en el Abierto de Australia tras la lesión que sufrió en el partido de cuartos de final del torneo de Brisbane: «Ahora mismo no estoy preparado para competir al máximo nivel de exigencia en partidos de 5 sets. Vuelvo a España para ver a mi médico, recibir tratamiento y descansar», ha comunicado el tenista a través de sus redes sociales.Durante su último encuentro, ante Jordan Thompson , expuso su cuerpo a una exigencia máxima de tres horas y 25 minutos con mucha potencia en cada golpeo. Y ya desde finales del segundo set, una mano que se dirigía a la zona inguinal ponía algún gesto de dolor en Nadal y las caras serias en su palco. En el 1-4 del tercer parcial, la llamada al fisioterapeuta para masajear la zona. Al finalizar el encuentro, esperaba el balear que se tratara de una sobrecarga, la consecuencia lógica de poner su cuerpo en mucha tensión después de tanto tiempo parado. Y explicaba que no había tenido dolor ni la misma sensación que tuvo cuando se lesionó el 18 de enero de 2023 por una rotura en el psoas ilíaco. Por eso, sus palabras denotaban prudencia: «Veremos cómo me levanto mañana y pasado mañana», decía esperanzado, confiando en que hubiera sido una «supersobrecarga», con lo que su semana de regreso hubiera sido positiva a pesar de la derrota (5-7, 7-6 (6) y 6-3). Sin embargo, se trataba de un «pequeño problema en un músculo» y optó por realizarse una resonancia magnética para comprobar la incidencia. El resultado: «Tengo un microdesgarro en un músculo , no en la misma parte donde tuve la lesión y eso es una buena noticia», ha informado el deportista.A pesar de las buenas sensaciones de los tres partidos, el cuerpo le dice que todavía no está preparado para asaltar el circuito que no ha parado de subir la potencia en su ausencia. Y aunque se trata de una lesión menor , Nadal no quiere exponerse a un daño mayor en Melbourne, con partidos a cinco sets y de máximo compromiso desde el inicio, pues al no ser cabeza de serie podría enfrentarse con los tenistas top desde la primera ronda. Así, ha decidido regresar a España para continuar con la recuperación: «He trabajado muy duro durante el año para este regreso y, como siempre mencioné, mi objetivo es estar en mi mejor nivel en 3 meses ». Vuelve Nadal a poner pausa en su carrera. Que se suma al calvario que el tenista ha vivido en 2023 tras su lesión en el Open de Australia del pasado año, que incluyó una operación en junio para intentar arreglar el tendón, y que le ha llevado a pasar un año alejado de las pistas, en un proceso de reconstrucción que apenas comenzó un poco más en serio en octubre, y con algo más de intensidad en el mes de diciembre. «Dentro de la triste noticia para mí por no poder jugar frente al increíble público de Melbourne, esta no es una mala noticia y todos seguimos siendo positivos con la evolución de la temporada. Tenía muchas ganas de jugar aquí en Australia y he tenido la oportunidad de jugar algunos partidos que me han hecho muy feliz y positivo», ha concluido el tenista, que ha agradecido a todos sus seguidores el apoyo tras su regreso a las pistas.La hoja de ruta del regreso de NadalEs de esperar que ahora Nadal se centre en regresar a punto para la temporada de tierra batida con el objetivo de poder disputar por última vez Roland Garros , su torneo fetiche, que este año se celebra del 20 de mayo al 9 de junio. Pero su calendario a partir de ahora depende más si cabe de lo que mande su cuerpo, de lo que vaya sintiendo jornada tras jornada. Jugando más de día en día que de torneo en torneo. Tiene un par de citas apuntadas, como ese partido de exhibición contra Carlos Alcaraz el 3 de marzo en Las Vegas, que organiza Netflix, y también pidió plaza en el Conde de Godó, en Barcelona en abril, pero todo dependerá de cómo se levante cada mañana.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704722409.5831616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal acorta su futuro: se guarda para la tierra>",
        "date_raw": "Mon, 08 Jan 2024 12:34:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-acorta-futuro-guarda-tierra-20240107040609-nt.html",
        "subtitle": "En la hoja de ruta programada, otro parón. Otro pellizco de su cuerpo que devuelve a Rafael Nadal (37) casi al punto de salida del desafío de regresar tras once meses de ausencia. Después de haber avanzado una semana estupenda en el ATP 250 de Brisbane, tres partidos en los que se confirmó que ni se había olvidado de jugar al tenis ni ha perdido esa capacidad de asombrar al mundo con su regresos, en el choque de cuartos ante Jordan Thompson hubo un gesto torcido y una mano a la zona inguinal izquierda al final del segundo set, y la llamada del fisio con 1-4 en el tercero. Y dos días después, la esperanza de que fuera una sobrecarga natural por el tiempo sin jugar se descubre como un microdesgarro muscular. Como consecuencia inmediata, días de descanso y ausencia en el Abierto de Australia (del 14 al 28).«Durante mi último partido en Brisbane tuve un pequeño problema en un músculo que, como sabéis, me tuvo preocupado. Una vez que llegué a Melbourne me realicé una resonancia magnética y tengo un microdesgarro en un músculo», anunciaba el balear ayer. «Ahora mismo no estoy preparado para competir al máximo nivel de exigencia en partidos de cinco sets. Vuelvo a España para ver a mi médico, recibir tratamiento y descansar», continuaba en su mensaje.Encontrado dónde está su nivel y dónde el límite físico, toca recalcular cómo proseguir. No es el punto de salida porque ha demostrado que tiene todo en su sitio para volver. Fueron victorias ante Dominic Thiem y Jason Kubler e incluso en la derrota con Thompson con un despliegue de movilidad, hambre y tenis que por momentos hacía olvidar al personal que no jugaba un partido oficial desde el 18 de enero de 2023, que apenas había empezado a coger la raqueta en septiembre y que solo había acumulado un mes de entrenamientos completos y de alta intensidad.Noticia Relacionada Tenis estandar No Rafa Nadal anuncia que no jugará el Open de Australia por una nueva lesión L. M. El tenista español tiene un microdesgarro en un músculo que le impedirá competir en MelbourneQue apenas faltaban unos detalles: la carga de tensión que solo ofrece la competición, jugar de memoria y permanecer concentrado durante mucho tiempo. Y en eso estaba el balear, controlado todo lo que podía estar en sus manos hasta que el cuerpo le recordó los once meses de ausencia . Pero incluso eso estaba en el plan que el balear se había trazado. «La forma en la que abordo el proceso no cambia en absoluto. Hacía mucho tiempo que no jugaba un torneo y estas cosas pueden suceder. Cuando las cosas se ponen más difíciles, no sabes lo que va a pasar ni cómo reaccionará tu cuerpo», reaccionaba antes de saber el alcance del problema. Ya antes, cuando anunció su vuelta, se había puesto la tarea de saber no exigirse lo máximo, y de asumir que las cosas serían difíciles al inicio. Algo que no le impidió, no obstante, deslumbrar al personal e ilusionarlo por todo lo que veían de él, tan parecido en la forma y a la vez tan distinto en el fondo del Nadal de los mordiscos.«Cuando después de tanto tiempo sin competir que los primeros días vayan bien es algo casi anormal», explicaba para ABC Toni Nadal, tío del tenista, tras la victoria ante Kubler. Pero pedía paciencia para los primeros días: «Siempre dije que todas las veces que Rafael ha vuelto después de las lesiones lo ha hecho a un gran nivel. Si lo había hecho otras veces, tenía la esperanza de que lo volvería a hacer, pero cada año que pasa es más complicado. Los años pasan para todo el mundo y ya no es un niño. Pero como mantiene la ilusión y las ganas, eso a la larga le hacen dar ese extra». Ese extra que Nadal mantiene a pesar de todo.Ayer, ya con el resultado de la prueba en la mano, y en su filosofía de tomar las cosas como son, añadía: «[El desgarro] no es en la misma parte donde tuve la lesión [y por la que se operó en junio] y eso es una buena noticia». Y es buena noticia porque, con el tratamiento y descanso necesarios, podrá recuperar la hoja de ruta marcada cuando se planteó este desafío mayúsculo de regresar al tenis, y a un nivel competitivo, después de once meses ausente. Que no estaba en Brisbane para ganar, ni mucho menos, sino para probarse. Que la meta continúa situada en París , Roland Garros primero, los Juegos Olímpicos después. «He trabajado muy duro durante el año para este regreso, siempre he dicho que mi objetivo es llegar a mi mejor nivel en tres meses. Dentro de la tristeza de no poder competir ante los increíbles aficionados de Melbourne, no son muy malas noticias y seguimos positivos con la evolución de la temporada», completaba sus palabras.Pocas personas viven más al día que el balear, acostumbrado a que, cuando todo parece ir bien, algo salte por los aires en su cuerpo, ese que lo ha castigado más que cualquier otro rival. Aunque aceptaba con buena cara y, sobre todo, mucha dosis de realismo, que estos inconvenientes pudieran aparecer en el camino, no deja de ser otra espina que le recuerda que más que contra el tiempo, Nadal juega contra sí mismo, y aunque hay derrotas en el camino, continúa en pie.Lo ha hecho otras veces, como recordaba Toni Nadal. Paró tras Wimbledon 2012 y regresó en febrero de 2013 para ganar en Viña del Mar; paró en septiembre de 2021 y volvió en enero de 2022 para ganar el Abierto de Australia, ganar en Roland Garros después y quedarse a las puertas de Wimbledon porque otra lesión abdominal se lo impidió. Esta es otra pausa, que espera corta y que sirva como un pasito al lado para volver con más hambre, mejor cuerpo y más horas de intensidad. Una vez conocidos los límites, toca empujarlos para cumplir la meta: un adiós como y cuando él quiera, no cuando el cuerpo le imponga.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704722409.6411686,
        "language": "ES",
        "source": "ABC"
    }
]
