[
    {
        "title": "Iberdrola pone en marcha el mayor parque eólico marino de EE.UU. donde ha invertido más de 2.700 millones>",
        "date_raw": "Thu, 04 Jan 2024 12:42:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-pone-marcha-mayor-parque-eolico-marino-20240104124206-nt.html",
        "subtitle": "Pocos días después de que Iberdrola desistiera de comprar la compañía eléctrica estadounidense PNM Resources, el grupo español ha iniciado la puesta en marcha del parque eólico marino Vineyard Wind I, el primer proyecto a gran escala de esta tecnología en Estados Unidos . Con 806 MW de capacidad, la instalación ha comenzado ya a suministrar energía verde a Massachusetts, estado al que abastecerá de electricidad eólica a más de 400.000 hogares, lo que supone más de la mitad de una ciudad como Boston o a toda la isla de Mallorca.El proyecto, que espera tener cinco turbinas funcionando a pleno rendimiento a inicios de año, ha contado con una inversión de más de 2.700 millones de euros garantizados mediante contratos con las tres principales empresas eléctricas del estado. El parque comenzó su construcción en 2021, y estará en pleno funcionamiento en 2024, momento en el que evitará la emisión de más de 1,6 millones de toneladas de CO2 al año, el equivalente a retirar 325.000 vehículos de las carreteras.Noticia Relacionada estandar Si Iberdrola coloca la primera turbina en su megaparque eólico marino en EE.UU. Javier González Navarro Algunas piezas se fabrican en Avilés y cruzan el Atlántico en travesías que duran unos diez díasCada una de las turbinas, cuyas piezas de transición han sido fabricadas en Avilés por la asturiana Windar Renovables, permite proporcionar energía a más de 6.000 hogares y empresas. Formadas por una torre, tres palas y una góndola, cuentan con una capacidad nominal de 13 megavatios (MW) lo que la convierte en la turbina más grande del mundo occidental. Así, una sola rotación puede suministrar energía a un hogar de Massachusetts durante todo un día.«Estamos entregando la primera energía eólica marina limpia a la red de Massachussets. Estamos en un momento decisivo para la acción climática en Estados Unidos y estamos viviendo un amanecer para la industria eólica marina del país. A medida que la capacidad de este proyecto histórico se vaya poniendo en marcha, seguiremos apoyando a todos los socios que han hecho posible este logro», ha afirmado Pedro Azagra, el consejero delegado de Avangrid, la filial estadounidense de Iberdrola.El pasado octubre, precisamente, Avangrid y el grupo inversor danés Copenhagen Infrastructure Partners (CIP), copropietario del proyecto, anunciaron que Vineyard Wind 1 había cerrado un paquete de capital fiscal por valor de unos 1.135 millones de euros, siendo este el primero de su tipo para energía eólica marina a escala comercial con tres bancos con sede en Estados Unidos.La empresa española Windar Renovables ha sido la encargada de fabricar las 62 cimentaciones de los aerogeneradores. El contrato, por un importe cercano a los 100 millones de euros, ha supuesto la creación de cerca de 400 empleos en sus instalaciones de Asturias.La italiana Prysmian Group se ha encargado de la puesta en marcha del sistema de cable submarino que conectará el parque eólico marino con la red eléctrica continental de Estados Unidos. En total, se han requerido más de 134 kilómetros de cable eléctrico de corriente alterna de alto voltaje. La empresa estadounidense Southwire, por su parte, se ha encargado del diseño, la fabricación y la instalación de los más de 51 kilómetros de cable de alta tensión terrestre.Subestación de 5.000 toneladas de pesoEn julio de 2023 se terminó la instalación de la subestación marina, que dará servicio a todo el proyecto de Vineyard Wind I. Es la primera subestación de este tipo instalada por Iberdrola en Estados Unidos y la sexta en el mundo, con un peso mayor a las 5.000 toneladas, lo cual la convierte en la más grande que ha instalado la compañía en su historia.Dentro de la cartera de renovables de Iberdrola, la energía eólica marina es una tecnología con gran protagonismo. La compañía ha apostado por nuevas plataformas de crecimiento con gran potencial, como son los casos de Polonia, Suecia, Irlanda, Estados Unidos, Brasil, Filipinas y Japón, lo que ha permitido contar actualmente con una cartera eólica marina superior a los 30 GW. De este modo, la compañía tiene asegurado el cumplimiento de su plan a 2025, cuando alcanzará los 3.100 MW en operación.Entre los proyectos más destacados de la compañía, además de Vineyard Wind I, destacan en Reino Unido el complejo East Anglia Hub, que contiene tres proyectos con una capacidad instalada total de 2.900 MW, Saint-Brieuc, en Francia, o sus tres parques en aguas bálticas: Wikinger, Baltic Eagle y Windanker.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704493806.6817393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BOE publica 28.121 plazas para trabajar de funcionario: lista de oposiciones y cómo inscribirse>",
        "date_raw": "Thu, 04 Jan 2024 10:01:41 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boe-publica-28121-plazas-trabajar-funcionario-lista-20240104095917-nt.html",
        "subtitle": "El año 2024 se ha iniciado con una potente oferta de empleo publicada durante los últimos días en el Boletín Oficial del Estado (BOE). Se trata de 28.121 puestos para trabajar de funcionario o personal laboral fijo en distintos cuerpos administrativos.Los requisitos generales para poder acceder a estas oposiciones es ser español o residente en la Unión Europea, ser mayor de 18 años o no tener ninguna incompatibilidad relacionada con el puesto de trabajo, bien sea por motivos de salud o por antecedentes penales.No obstante es necesario tener en cuenta que para cada proceso existen también algunos requisitos específicos que dependerán del puesto y del proceso al que los aspirantes se quieran presentar.¿Dónde encontrar las ofertas de empleo?Todas las ofertas para inscribirse en un proceso de empleo público han sido publicadas en el BOE en el periodo comprendido entre el 27 de diciembre de 2023 y el 2 de enero del 2024 .Todas ellas están disponibles en el punto de acceso general del Gobierno a través de su página web (administracion.gob.es). A través del botón de empleo público se puede acceder a un buscador de ofertas de empleo con el que, mediante el buscador avanzado, se puede filtrar por tipo de proceso o nombre del cuerpo al que se quiere acceder.Lista de oposiciones publicadas en el BOELos puestos son diversos y van desde médicos a policías. Asimismo, en función del puesto las titulaciones necesarias para poder acceder a él son diferentes.Oposiciones publicadas en el BOE 248 plazas para Policía Municipal del Ayuntamiento de Madrid (hasta el 10 de enero de 2024) 191 plazas para el Cuerpo Superior de Estadísticos del Estado - Ministerio de Economía, Comercio y Empresa (hasta el 25 de enero de 2024) 25 plazas de enfermeros de instituciones penitenciarias - Ministerio del Interior (hasta el 11 de enero de 2024) 211 plazas de médicos inspectores de la Administración de la Seguridad Social - Ministerio de Seguridad Social (hasta el 23 de enero de 2024) 196 plazas de médicos titulares del Ministerio de Sanidad (hasta el 24 de enero de 2024) 107 plazas de farmacéticos titulares del Ministerio de Sanidad (hasta el 22 de enero de 2024) 106 plazas de facutaltivos de sanidad penitenciaria - Ministerio del Interior (hasta el 9 de enero de 2024) 55 plazas de técnico superior de instituciones penitenciarias - Ministerio del Interior (hasta el 29 de enero de 2024) 78 plazas de oficiales de Arsenales de la Armada - Ministerio de Defensa (hasta el 23 de enero de 2024) 32 plazas de técnicos ingenieros de Arsenales de la Armada - Ministerio de Defensa (hasta el 23 de enero de 2024)¿Cómo inscribirse a las oposiciones publicadas en el BOE?La lista anterior representa algunas de las oposciones más destacadas que se pueden encontrar en la página de la administración. Sin embargo, hay otros procesos abiertos que se pueden encontrar. Además, en función del día de publicación los plazos de inscripción pueden variar.Noticias Relacionadas estandar Si La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero Javier González Navarro estandar No sin acuerdo La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados Nerea San EstebanPara poder inscribirse se puede acceder a esta página web, filtrar por proceso y acceder al puesto. Ahí se adjunta el artículo del BOE publicado y todos los detalles y documentos necesarios para proceder a la inscripción.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704493806.7253041,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atento si eres propietario de un piso: estas son las multas de Hacienda por no declarar el alquiler>",
        "date_raw": "Thu, 04 Jan 2024 13:50:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/atento-propietario-piso-multas-hacienda-declarar-alquiler-20240104135007-nt.html",
        "subtitle": "Comienza el año nuevo y es el momento en que muchos aprovechan también para mudarse a un nuevo piso. Alquilar una vivienda reporta ingresos a los propietarios, pero estos también deben responder ante Hacienda con una serie de obligaciones fiscales .Ante todo, declarar una vivienda en alquiler es obligatorio para los propitearios y deben incluirla en su Declaración de la Renta. La nueva Ley de Vivienda aprobada a mediados de 2023 trajo consigo una serie de incentivos fiscales para animar a los propietarios a poner sus viviendas en alquiler.Los mecanismos de Hacienda para saber si una vivienda está alquiladaHacienda ofrece estos incentivos, pero también está atenta a que no se produzcan fraudes. Entre las herramientas de las que dispone la Agencia Tributaria se encuentra la comprobación del catastro , datos de consumo eléctrico y otros suministros o que directamente el inquilino sí declare que está viviendo de alquiler o decida empadronarse en ese domicilio.Así sabe Hacienda si una vivieda está alquilada Por el registro de la propiedad y catastro Suministros Fianzas depositadas en los organismos correspondientes Control de las agencias de alquiler Declaración o empadronamiento del individuo en la viviendaComo señalan en TaxDown, no declarar que una vivienda en propiedad está en alquiler no es recomendable. En primer lugar porque impide acceder a los incentivos fiscales y en segundo porque el propietario se expone a multas por parte de Hacienda si detecta la irregularidad.Las multas de Hacienda por no declarar el alquilerEl procedimiento común cuando Hacienda detecta que no se está declarando el alquiler es enviar a la persona una declaración de IRPF paralela para que el contribuyente responda de sus obligaciones, perdiendo también la posibilidad de beneficios.En función de la gravedad de la actuación del contribuyente, la multa será más o menos cuantiosa, según detallan en el portal especializado 'Housfy'.Las multas de Hacienda por no declarar el alquiler Sanciones leves: cuando el importe es igual o inferior a 3.000 euros o cuando no ha existido ocultación. La multa es del 50% del importe no declarado. Sanciones graves: por importes superiores a 3.000 euros con ocultación. La multa puede suponer entre el 50% y el 100% de la cantidad no declarada. Sanciones muy graves: cuando existen técnicas fraudulantas y los ingresos suponen más del 50% del importe de la sanción. La multa es de entre el 100% y el 150% de la cantidad no declarada.Asimismo, el contribuyente tiene también la opción de evitar la multa. En caso de que no haya acabado la campaña de la declaración de la Renta es el propietario quien puede presentar una complementaria por iniciativa propia.Por otro lado, hay que tener en cuenta que en caso de que no haya realizado, Hacienda aplica recargos en función del tiempo que se haya tardado en presentar la declaración, además de las multas anteriores.Noticias Relacionadas estandar No Más de 1.200 viviendas de alquiler asequible arrancan en el nuevo barrio madrileño de El Cañaveral Sara Medialdea estandar No Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí Alexia Columba Jerez¿Cómo declarar el alquiler en la Renta?Para declarar que se posee una vivienda alquilada, el propietario debe identificar qué tipo de alquiler está realizando. También se deben declarar los ingresos y los gastos por el piso y aplicar las deducciones a las que se tenga derecho. En este caso es conveniente revisar también la normativa autonómica.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704493806.9529452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El campo cierra un año marcado por la sequía y la baja rentabilidad de agricultores y ganaderos>",
        "date_raw": "Thu, 04 Jan 2024 14:17:31 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/campo-cierra-ano-marcado-sequia-baja-rentabilidad-20240104135634-nt.html",
        "subtitle": "Comienza un nuevo año y 2023 deja atrás una temporada «desastrosa» en el campo. Así han calificado las principales asociaciones agrarias de nuestro país -UPA, COAG y Asaja- el cierre de un año marcado por la sequía, la Enfermedad Hemorrágica Epizoótica (EHE), una «nefasta» cosecha del cereal y, en consecuencia, una baja rentabilidad para los agricultores y ganaderos. Tal y como ha informado la Asaja Asociación Agraria de Jóvenes Agricultores (Asaja) a este periódico, el balance de 2023 ha sido «lamentable». En primer lugar, las asociaciones coinciden en que los eventos meteorológicos han hecho mella en el campo. La sequía y la proliferación de otros eventos extremos como las heladas han elevado la siniestralidad al 61% y las pérdidas a los 1.300 millones de euros según los últimos datos publicados por Agroseguro, lo que ha marcado el peor año de la historia en pago de indemnizaciones. «La rentabilidad de los productores agrícolas, y no digamos de los ganaderos, está cada vez más en entredicho y la preocupación e indefensión que sentimos, para afrontar un nuevo año, es máxima», lamentan desde Asaja. En concreto, en el balance de las producciones la asociación destaca el caso del cereal por «una bajada histórica de la producción acompañada de ruinosas cotizaciones de precios y una carestía que ha dejado a los ganaderos en una situación límite». Además destaca la mala situación productiva de sectores como el vino -con una de las cosechas más bajas en los diez últimos años- y el aceite de oliva. El valor de la producción de los cereales ha caído un 50%, mientras que el del aceite de oliva lo hizo en un 29% y del vino en un 20%. Noticia Relacionada estandar No Bruselas prorroga el uso del polémico glifosato durante diez años Enrique Serbeto La Comisión Europea pide que la sustancia se excluya de parques y jardines públicosEn este sentido, la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG) destacan también «la especial gravedad» del cultivo del cereal por encima de cualquier otro. Los daños en las tierras de secano de estos cultivos han derivado en pérdidas de entre un 60 y 80%.La renta agraria, por su parte, ha apuntado un aumento del 11%, lo que, según UPA, «pone en evidencia la enorme diversidad de la agricultura española». Desde la organización resumen que si se analiza el dato, se puede observar que se debe al mejor comportamiento del sector de las frutas y hortalizas, el porcino, y la producción de leche, que aportaron de forma conjunta más de 41.000 millones (de un total de 65.000), es decir un 63%. A esto, COAG agrega que, a pesar del aumento en renta agraria «si abrimos el foco y observamos la evolución en términos reales desde 2003, se puede concluir que, en 20 años, el sector ha perdido un 15% de la Renta Agraria en términos reales». El «infierno burocrático» de la PACTanto Asaja como COAG lamentan que la aplicación normativa del Plan Estratégico de la nueva PAC ha complicado la situación. Asaja por su parte critica que los retrasos en la publicación de la normativa, la burocracia, y las nuevas exigencias y requisitos medioambientales han dificultado el acceso a las ayudas y se confirman los recortes en los pagos respecto a 2022. En este último capítulo, un 25% de los agricultores no ha querido o no ha podido acogerse a ellos.«Desde el punto de vista del agricultor y ganadero, se incrementa de una forma desmesurada la complejidad regulatoria y las exigencias aplicables a la actividad agraria, constituyendo por sí mismas un impedimento, además de un coste adicional. A esto se une la continua generación de normativa ambiental que incide directamente en la actividad agraria», agregan desde COAG. Argumentan que esta nueva normativa ya afecta de forma importante y preocupante a la gestión de las explotaciones y las prácticas agrarias. «Existe el riesgo de alcanzar un colapso administrativo en el campo si la gestión se sigue complicando, de consecuencias imprevisibles para el tejido productivo y la propia producción agraria. Asimismo, se está generando un importante problema de inseguridad jurídica provocada por la complejidad regulatoria», aseguran.«El Plan Estratégico de la PAC que ha preparado el Ministerio de Agricultura ha resultado decepcionante. España ha desaprovechado el amplio margen de actuación que tiene para respaldar el modelo profesional y social agrario, mayoritario en nuestro país», concluye COAG. Balance negativo en la ganaderíaDesde Asaja también destacan el papel de los ganaderos, cuyo sector sale «tremendamente tocado» de 2023: «Los altos costes de producción, la Enfermedad Hemorrágica Epizoótica (EHE), la viruela ovina y las normativas medioambientales y de bienestar animal han dejado un balance muy negativo en el conjunto de las producciones ganaderas», concretan. Y añaden que, a pesar de los altos precios de venta, «muchos ganaderos siguen sin tener la rentabilidad deseada debido al aumento en costes de producción», que, si bien se han moderado, no recuperan los niveles de antes de la guerra. Desde COAG, sin embargo, recuerdan que ha habido un aumento en la renta agraria de este sector del 13,4% debido al aumento de precios del 16,3%, pese a un menor volumen de producción.Menos empleos en el sector primarioLos datos de empleo en el sector tampoco fueron positivos. En específico, según señala COAG, hubo un retroceso en el número de empleos, con un 5,5% menos en 2023 frente a 2022 . Desde la organización apuntan a los daños climáticos, que «han derivado en una menor necesidad de mano de obra».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704493806.9648526,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno descarta peajes en las autovías durante esta nueva legislatura>",
        "date_raw": "Thu, 04 Jan 2024 13:05:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-descarta-peajes-autovias-nueva-legislatura-20240104130256-nt.html",
        "subtitle": "El ministro de Interior, Fernando Grande-Marlaska, ha descartado que el Gobierno vaya a introducir peajes en las autovías a lo largo de esta nueva legislatura, que comenzó el pasado mes de agosto y se prolongará cuatro años. «Damos por hecho que no va a haber peajes, lo hemos dicho por activa y por pasiva. El mantenimiento de las carreteras está presupuestado en los Presupuestos Generales del Estado (PGE)«, ha comentado el ministro en la presentación del balance de seguridad vial de la DGT de 2023, informa EP. En octubre, la Comisión Europea ya aceptó la petición de España de dar marcha atrás al plan comprometido por el Gobierno en 2021 de introducir peajes en las autovías como parte de las reformas para obtener los fondos europeos. A cambio, el Gobierno se comprometió a impulsar el transporte ferroviario de mercancías.Esta medida también iba a contribuir a reducir el déficit de más de 9.000 millones de euros que el mantenimiento de las carreteras acumula actualmente.Noticia Relacionada estandar Si El Gobierno pacta con Bruselas no tener que implantar peajes en las autovías españolas Daniel Caballero La medida, negociada en la tramitación de la adenda al plan de recuperación, es sustituida por otra para promover el transporte de mercancías por ferrocarrilEste compromiso suscitó una gran polémica y chocaba con la política que el Gobierno está llevando a cabo de retirar los peajes en las concesiones que van caducando, recibiendo el rechazo de los partidos de la oposición y de algunos sectores como los transportistas, que han pedido estar excluidos de cualquier futuro pago.Finalmente, tras el incremento de los precios a causa de la reactivación de la economía tras la pandemia y de la guerra en Ucrania, el Gobierno ha querido revertir este compromiso al considerar que no es apropiado para el momento actual de fuerte presión de precios sobre los ciudadanos, que a partir de 2024 hubiesen tenido que añadir a sus gastos cotidianos los vinculados a los peajes.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704493807.0225146,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. estudia ya la salida a Bolsa de Ferrovial para antes de marzo>",
        "date_raw": "Thu, 04 Jan 2024 04:26:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/eeuu-estudia-salida-bolsa-ferrovial-marzo-20240104042651-nt.html",
        "subtitle": "Cuando Ferrovial anunció a principios de 2023 sus planes de trasladar la sede a Países Bajos lo justificaron, entre otras razones, por su deseo de cotizar también en Estados Unidos. Dar el salto al parqué norteamericano -de manera directa, como pretenden- no es tarea sencilla, pero la operación ya se encuentra en marcha. El supervisor de los mercados de aquel país, la SEC, ya está estudiando el salto al parqué de la constructora, según fuentes del mercado. La compañía presidida por Rafael del Pino ya ha remitido toda la documentación necesaria para poder salir a Bolsa en Estados Unidos. Está en manos de la SEC , que ahora ha de analizar todo el papeleo para comprobar que se cumplen todos los requisitos técnicos para que Ferrovial pueda hacer su debut allí.Noticia Relacionada estandar Si Grandes empresas buscan oportunidades fuera ante el intervencionismo de Sánchez Daniel Caballero Las políticas del Gobierno amenazan los planes de inversión de algunas compañías en España mientras el Ejecutivo mima al capital extranjeroLo que le queda ahora a la constructora es esperar a que el supervisor de los mercados norteamericanos dé el visto bueno a la operación y se fije una fecha para el salto al parqué. Fuentes del mercado señalan que la pelota ahora está en terreno de la SEC, que es quien habría de tramitar la operación, aunque cabría la posibilidad de que solicitara más información a la empresa. Fuentes conocedoras del proceso destacan que salir a Bolsa en Estados Unidos requiere de un enorme proceso burocrático que no se sustancia en cuestión de pocos días sino que incluso abarca meses. Con todo, apuntan a que todo debería estar resuelto antes del mes de marzo. Ese también es el deseo que tiene Ferrovial: que su debut en el parqué norteamericano se produzca en el primer trimestre de 2024. La realidad es que la compañía va algo retrasada en los tiempos. La idea inicial era haber podido culminar la salida a Bolsa en EE.UU. antes de terminar 2023, pero el procedimiento para la operación habría retrasado todo ligeramente. Ernesto López, director financiero de Ferrovial, ya avanzó a los analistas hace dos meses que estaban tratando de acelerar el proceso todo lo posible.Cambio de sede Ferrovial razonó su traslado a Países Bajos, en parte, con que desde España no puede saltar al parqué norteamericanoPese a todo, fuentes del mercado señalan que los inversores no se muestran preocupados ante cualquier hipotético retraso extra en la operación. Lo importante, dicen, es culminar la salida a Bolsa , que se uniría también a las cotizaciones que ya se dan en Países Bajos y España. Fue en junio de 2023 cuando Ferrovial culminó su salto al parqué de Países Bajos. Y lo hizo con una subida superior al 3%, lo que se interpretó como una muestra de apoyo de los mercados a la decisión de trasladar su sede a aquel país. La constructora, así, ya ha dado varios pasos en la hoja de ruta que se marcó en el primer trimestre del ejercicio pasado. Lo primero era trasladar la sede, después empezar a cotizar en Euronext Ámsterdam y más adelante hacerlo en Estados Unidos. Esto último es lo que le falta a la compañía.Impedimento en EspañaAsí las cosas, la decisión de moverse a Países Bajos estuvo justificada en que no podían cotizar en Estados Unidos desde España; de ahí el traslado, ya que el parqué de Países Bajos hace más fácil debutar también en Norteamérica. Eso generó un duro debate con la Comisión Nacional del Mercado de Valores (CNMV), que negó esa afirmación. También hubo enfrentamiento con el Gobierno de Pedro Sánchez por el simple hecho de cambiar su sede a otro país.Sea como fuere, el objetivo final de saltar al parqué en Estados Unidos está en hacer ganar liquidez a la acción de Ferrovial, así como aumentar la base de inversores de la compañía, ganando en visibilidad ante el capital norteamericano. Gran parte del foco de la empresa está puesto en Estados Unidos, de hecho, en el primer semestre de 2023 un tercio de sus ingresos llegaron desde ese país.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704493807.039504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados>",
        "date_raw": "Thu, 04 Jan 2024 14:28:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/huelga-iberia-reyes-mantiene-vilo-miles-viajeros-20240103195118-nt.html",
        "subtitle": "La huelga convocada en el servicio de 'handling' de Iberia trastocará los planes de miles de viajeros , que estos días tenían previsto coger un avión por la festividad de Reyes. Sindicatos y empresa han celebrado este miércoles por la tarde otra reunión para evitar la huelga, que ha concluido sin acuerdo , y que tampoco ha podido evitar la cancelación de más de 400 vuelos por parte de Iberia del 5 al 8 de enero.Al concluir el encuentro, Iberia ha insistido en «la falta de justificación» de la huelga , alegando que «todos los puestos de trabajo, así como las condiciones salariales y beneficios sociales están garantizados de por vida por el V Convenio del Sector en todos los procesos de subrogación gracias, entre otras cosas, al trabajo realizado estos años por los representantes sindicales que ahora convocan huelga».CC.OO. y UGT registraron a mediados de diciembre la convocatoria de huelga en el 'handling' (servicios de asistencia en tierra) de Iberia, con el objetivo de que las protestas se extendieran a todos los aeropuertos españoles donde la compañía tiene presencia los días 29, 30 y 31 de diciembre y 1, 4, 5 ,6 y 7 de enero. Los representantes de los empleados convocaron la huelga tras haber perdido Iberia el servicio de 'handling' en los grandes aeropuertos españoles -excepto Madrid- en el concurso de Aena, y tras denunciar que la empresa se negaba a crear un servicio de 'autohandling' para las aerolíneas del holding en los aeropuertos donde ha perdido las licencias.Noticia Relacionada estandar No Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno Antonio Ramírez Cerezo UGT y CC.OO. vuelven a llamar a las movilizaciones durante cuatro días en el 'handling' tras una reunión fallida con la aerolínea y el Ministerio de TransportesFruto de las negociaciones con la aerolínea, y para seguir discutiendo con la empresa, los sindicatos suspendieron los primeros días de la convocatoria pero, después de que el acto de mediación en el Servicio Interconfederal de Mediación y Arbitraje (SIMA) terminara sin acuerdo, convocaron la protesta esta vez para los días 5, 6, 7 y 8 de enero , en pleno fin de semana de la festividad de Reyes.La semana pasada, y con la convocatoria de huelga sobre la mesa, Iberia anunció la cancelación de un total de 444 vuelos operados por Iberia, Iberia Express y Air Nostrum, afectando a un total de 45.641 pasajeros; de los trayectos suspendidos, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum. Hasta ayer, explicó la compañía en un comunicado, la empresa había encontrado acomodo en nuevos vuelos para el 80,2% de los viajeros, mientras que un 10,7% han optado por solicitar el reembolso de los billetes.Más de 400 vuelos cancelados«Una vez convocada y ratificada la huelga tras el fracaso de la mediación en el SIMA, nos vimos forzados a cancelar vuelos desde el pasado viernes y, a unque se produzca una desconvocatoria a última hora, sería imposible reprogramarlos , pues la complejidad técnica ya no dejaría margen y los pasajeros ya están reubicados o han pedido el reembolso de sus billetes«, asumía el director corporativo de Iberia, Juan Cierco, que insistió en que » la mera convocatoria de la huelga ha provocado pues un perjuicio importantísimo , sobre todo a miles de viajeros, pero también a más de 90 compañías aéreas (a las que presta servicio a terceros su filial de 'handling'), incluida la propia Iberia y todas las del Grupo IAG, que nos hemos visto obligadas a cancelar centenares de vuelos».Con motivo de la huelga, Iberia volvió a solicitar el martes a todos los viajeros que realicen el 'check-in' con antelación a través de la página web y que acudan al aeropuerto con más tiempo del habitual.Además de esta huelga, el aeropuerto Adolfo Suárez Madrid- Barajas enfrenta también estos días la protesta por el «deterioro progresivo en las condiciones laborales» convocada también por UGT de los empleados del Servicio de Dirección de Plataforma (SDP), que forman parte de la compañía Skyway . En este caso, estos trabajadores, cerca de una treintena , están en huelga desde el 31 de diciembre hasta el próximo 7 de enero. Por el momento, «no está habiendo incidencia con la operativa», apuntan fuentes del aeródromo madrileño.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704493807.1397052,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno alemán quiere volver a suspender el freno a la deuda>",
        "date_raw": "Thu, 04 Jan 2024 08:21:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-aleman-quiere-volver-suspender-freno-deuda-20240103184000-nt.html",
        "subtitle": "El freno a la deuda que garantiza la Ley Fundamental alemana, suspendido con motivo de la pandemia, apenas lleva unos días de nuevo en vigor cuando el Gobierno alemán se plantea volver a suspenderlo. Dos políticos del Partido Socialdemócrata (SPD) se han pronunciado hoy públicamente a favor de volver a una situación presupuestaria de excepción debido a las inundaciones que en la última semana han afectado a varios de los Bundesländer.El pasado mes de diciembre, el Tribunal Constitucional alemán tumbó los presupuestos generales de 2023 e invalidó el proyecto ya listo para 2024 . 2023 se salvó con un decreto retroactivo de situación de emergencia desde enero y para 2024 fueron elaborados unos nuevos presupuestos que obligaban a serios recortes y a un nuevo tono de disciplina presupuestaria difícil de asumir para la «coalición semáforo», en la que Olaf Scholz gobierna con liberales y verdes. Así, el freno a la deuda ha vuelto a estar en vigor desde el 1 de enero y podría volver a quedar suspendido este mismo mes. «Las inundaciones están causando daños enormes, especialmente en Baja Sajonia», ha reclamado el diputado socialdemócrata Andreas Schwarz en declaraciones a Der Spiegel, «podríamos suspender el freno de la deuda para cubrir estos costes. Después de todo, se trata de un desastre natural imprevisible y la sentencia del Constitucional deja margen para esto».Una posibilidadTambién el portavoz presupuestario del grupo parlamentario SPD, Dennis Rohde, ha adelantado que «aún no se puede prever el alcance total de los daños de las inundaciones, pero precisamente en estos casos tenemos la posibilidad de suspender el freno de la deuda, que está en vigor la Ley Fundamental». Estas declaraciones se han producido inmediatamente después de que el canciller Olaf Scholz viajase en Nochevieja a la zona inundada en el norte de Baja Sajonia. Aseguró allí que el Gobierno federal apoyará a los estados y municipios afectados «con todas sus opciones» para afrontar la situación, pero no hizo ninguna promesa concreta de ayuda financiera , por lo que no está claro que el Estado alemán se vea abrumado por la situación.El presidente de la Asociación Alemana de Ciudades y Municipios (DStGB), Uwe Brandl, no ve por ello «ninguna razón» para suspender el freno de la deuda. «Aconsejaría calma y moderación», dice, «al fin y al cabo, cada cinco minutos se puede encontrar alguna otra situación difícil que podría justificar la suspensión del freno de la deuda y más bien se trata de priorizar correctamente los fondos disponibles». Al contrato que la propuesta que ahora plantea el Gobierno alemán, Brandl propone recortar prestaciones sociales para poder hacer frente a las responsabilidades del Estado con solvencia: «Sólo los municipios gastaron más de 70.000 millones de euros en prestaciones sociales el año pasado, la cantidad se ha duplicado en sólo 20 años. Éste no es un desarrollo sostenible y equilibrado. Por lo tanto, el Gobierno federal tendría que preguntarse si son el camino correcto». Para 2024, el DStGB prevé un déficit financiero de 10.000 millones de euros sólo a nivel local. «Ésta es una cifra clara que debería hacernos reflexionar», afirma Brandl.El Gobierno federal está examinando actualmente si la ayuda por inundaciones tras la catástrofe de las inundaciones en el valle del Ahr justifica suspender nuevamente el freno de la deuda este año, alentados por economistas alemanes como Isabella Weber, profesora de Economía en la Universidad de Massachusetts, que considera que «el freno a la deuda lleva lastrando a Alemania desde 2014», explica.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704493807.164614,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero>",
        "date_raw": "Thu, 04 Jan 2024 05:00:50 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adhesion-ere-telefonica-espana-comenzara-dia-enero-20240102193616-nt.html",
        "subtitle": "La dirección de Telefónica España y sus sindicatos UGT, CC. OO. y Sumados firmarán hoy el acuerdo sobre los tres ERE (Expedientes de Regulación de Empleo) presentados por la empresa y que afectarán a unos 3.411 empleados de los 16.000 que suman Telefónica España, Móviles y Soluciones, según el preacuerdo alcanzado la semana pasada.El número de afectados es finalmente un 33% inferior a los 5.124 que propuso la empresa inicialmente.El periodo de adscripción a los ERE comenzará el próximo día 9 y se cerrará el 8 de febrero. La contestará el día 14 del mismo mes. Las salidas se producirían mayoritariamente el 29 de febrero, pero el ERE estará abierto hasta el 31 de marzo de 2025.De los 3.411 potenciales trabajadores que podrían irse con el ERE, 2.958 son de Telefónica España, 397 de Móviles y 56 de Soluciones. En el caso de no alcanzar el número de salidas propuestas, el criterio será por edad (de mayor a menor) de áreas excedentarias.Aparte de la rebaja de afectados, la empresa también aceptó en la última reunión una nueva mejora de las condiciones económicas rentas para los que se marchen.Los nacidos en 1968 percibirán un 68% del salario regulador hasta los 63 años y un 38% hasta los 65. Los trabajadores nacidos en 1967, 1966, 1965 o 1964 se irán con un 62% del salario regulador hasta los 63 años y un 34% hasta los 65, y se les aumenta la prima por voluntariedad a 10.000 euros para este tramo. Las personas nacidas en 1963 o anteriores recibirán un 52% del salario regulador hasta los 63 años y un 34% hasta los 65, con la misma prima de voluntariedad.En el capítulo de complementos, los ERE incluyen reversibilidad de las rentas (en caso de fallecimiento, los herederos legales percibirán las rentas pendientes), abono del descuento de la Seguridad Social del empleado durante el paro, y seguro colectivo hasta los 63 años (y hasta los 65 años para supervivencia).En paralelo, se está negociando el nuevo convenio colectivo en el que los sindicatos han conseguido que la jornada laboral sea de 36 horas, además de, entre otras cuetiones, una póliza de reembolso dental universal.Por su parte, el sindicato LAB ha convocado un paro de una hora mañana en los centros de Telefónica en el País Vasco y Navarra en protesta por «la destrucción de empleo» que va a suponer la firma de este acuerdo.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704493807.2057598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Defensor del Pueblo pide información a Banco de España y Economía sobre microcréditos tras recibir quejas de consumidores>",
        "date_raw": "Thu, 04 Jan 2024 15:09:09 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/defensor-pueblo-pide-informacion-banco-espana-economia-20240104131647-nt.html",
        "subtitle": "El Defensor del Pueblo reclama información al Banco de España y al Ministerio de Economía para conocer el grado de protección de los consumidores respecto a los llamados microcréditos. Una actuación de oficio, como señala la institución, que llega después de haber recibido quejas de consumidores. «Esta actuación se produce tras haber recibido quejas de ciudadanos por los elevados intereses y por los plazos breves para la devolución de las cantidades concedidas por estos productos que son comercializados por empresas que, en muchos casos, no tienen consideración de entidades de crédito», indica la institución dirigida por Ángel Gabilondo en un comunicado. Noticia Relacionada estandar Si El BCE examinará a los bancos sobre seguridad informática Rosalía Sánchez Las pruebas afectarán a 109 instituciones bancarias y estarán enfocadas a la defensa ante un ciberataqueLa organización destaca que «no parece que exista una normativa específica que discipline» la actuación de las compañías que conceden microcréditos, más allá de las normas de protección de consumidores y usuarios, o las previstas en el Código Civil y en el Código de Comercio. Es por ello que han preguntado «al Banco de España -supervisor del sistema bancario- y a la Secretaria de Estado de Economía y Apoyo a la Empresa si, en función de las competencias que les otorga la Ley 10/2014 de 26 de junio, están llevando a cabo algún tipo de actuación sobre las entidades que conceden estos productos, y si se ha emitido alguna directriz aplicable a los microcréditos». En este sentido, el Defensor del Pueblo muestra su preocupación respecto a las dinámicas que se producen respecto a los microcréditos, un tipo de préstamos que suelen acarrear elevados intereses. Asimismo, como recuerda la institución, estos «suelen dirigirse hacia un tipo de consumidores que atraviesan situaciones económicas difíciles, incluso desesperadas, y que optan por relegar su derecho a la información y al asesoramiento financiero además de carecer de toda capacidad de negociación». La cantidad de estos préstamos suele ir desde montantes muy pequeños como 200 o 300 euros hasta los 10.000 euros, y son créditos relativamente fáciles de obtener y rápidos Como publicó este periódico hace escasos meses, cada vez hay más personas que recurren a este tipo de préstamos. Desde Agencia Negociadora confirmaban en su momento que han aumentado aquellos que acuden a tarjetas y créditos rápidos para financiar su día a día y para llegar a fin de mes. Incluso apuntaban a que hay quien paga la hipoteca con tarjeta de crédito.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704493807.227722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caixabank creará un portal para financiar coches de segunda mano>",
        "date_raw": "Thu, 04 Jan 2024 19:01:19 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/caixabank-creara-portal-financiar-coches-segunda-mano-20240104190118-nt.html",
        "subtitle": "Caixabank trata de acelerar en el mercado de crédito al consumo. Para ello buscará posicionarse como uno de los bancos referentes en el sector de la automoción. La entidad presidida por José Ignacio Goirigolzarri ultima la creación de un 'marketplace' para ofrecer financiación para la compra de coches de segunda mano que son propiedad de concesionarios con los que se ha alcanzado un acuerdo, según recoge EP.Se tratará de un nuevo portal online para facilitar la financiación de las compras de vehículos. El banco no será dueño de los vehículos, sino que se limitará a financiar la operación, y será necesario ser cliente de la entidad.Noticia Relacionada estandar Si El frenazo del PIB en 2024 expone las carencias del crecimiento español Bruno Pérez Los analistas desmontan las optimistas previsiones del Gobierno y avisan de que aún están pendientes de resolver las principales vulnerabilidades de la economía: déficit, paro y baja productividadLa voluntad del banco con esta iniciativa es crecer en el mercado de préstamos al consumo y que el nuevo portal entre en funcionamiento durante el primer semestre. El préstamo tendrá un interés parecido a la actual oferta comercial para este fin que ya tiene el banco -9,92% TAE y 9,5% TIN-. Los concesionarios serán los vendedores de los vehículos y serán los encargados de entregar el coche en el domicilio del comprador.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704493807.2418978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo>",
        "date_raw": "Thu, 04 Jan 2024 12:51:04 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/corte-ingles-busca-trabajadores-estudios-sueldo-1300-20240104125104-nt.html",
        "subtitle": "Muchos aprovechan el cambio de año para intensificar la búsqueda de empleo antes la planificación de las empresas para los próximos meses. El 2024 se ha estrenado con una importante oferta de empleo público , pero también las compañías privadas buscan reforzar sus plantillas.Uno de esos casos es El Corte Inglés que ha lanzado 59 ofertas de empleo en toda España , como se puede comprobar en su página web a través del apartado de 'Empleo'.Sueldos de 1.300 euros sin estudios superioresLos requisitos que se piden en cada una de las ofertas publicadas pueden variar en función del empleo que se solicite. Por lo general, en la mayoría de ofertas no es necesario disponer de estudios superiores para poder acceder a ellas.En algunas simplemente es necesario disponer de la ESO, mientras que en otras sí es recomendable tener estudios de bachillerato o de Formación Profesional, así como una experiencia mínima en el puesto. Asimismo, se pide saber manejar los instrumentos, máquinas o programas informáticos que se van a utilizar en el día a día.Los sueldos de El Corte Inglés vienen fijados por el 'Convenio colectivo de grandes almacenes' que fue actualizado en 2023 y que establece las condiciones y los salarios de los empleados hasta el año 2026.Según este convenio, el salario del personal base alcanza los 15.705,65 euros , los profesionales 16.176,82 euros, los coordinadores 17.632,71 euros y los técnicos 19.219,68 euros. Todo ello bruto anual durante el año 2023. Salarios en El Corte Inglés, según el convenio de grandes almacenes Grupo Base: 15.705,65 euros anuales Grupo Profesional: 16.176,82 euros anuales Grupo Coordinador: 17.632,71 euros anuales Grupo Técnicos: 19.219,68 euros anualesSegún el convenio colectivo recientemente actualizado, para este 2024, sobre estos sueldos se aplica -con efectos desde el 1 de enero- un incremento del 4,5% fijo. De esta manera y acorde a las subidas planteadas para 2024, los empleados de El Corte Inglés podrían cobrar unos 1.300 euros mensuales , aunque siempre en función de la categoría profesional a la que accedan.Ofertas de empleo en El Corte InglésSe trata de ofertas repartidas por toda España y en las distintas secciones del grupo . Desde personal de ventas, cajeros, agentes de viajes, empleo en los supermercados del grupo o dependientes en la marca 'Sfera'.A través del mencionado apartado, se pueden observar cuáles son las ofertas de empleo activas. En cuanto a la distribución de las mismas, la mayoría se produce en la sección de Ventas. Respecto a los lugares en los que El Corte Inglés busca trabajadores destacan Madrid con 17 ofertas, Pamplona, Alicante, Valencia, Barcelona, Santiago de Compostela, Bilbao o Málaga .Ofertas de empleo abiertas en El Corte Inglés Charcutero en Alicante Agente de viajes Business Travel en Madrid Agente de viajes vacacional en Marbella Profesional de venta y proyectos de muebles de cocina en Madrid Vendedor de Sfera en Lanzarote Ayudante de cafetería en Gerona Auxiliar de tienda en Madrid Reponedor con certificado de discapacidad en Alcalá de Henares Vendedor en Pamplona Vendedor de relojería en Madrid Auxiliar obrador en Madrid Profesional de mantenimiento en Albacete¿Cómo inscribirse en las ofertas de empleo de El Corte Inglés?Las ofertas de empleo anteriores y otras de El Corte Inglés a través de su portal de empleo. Seleccionando la oferta se especifican los requisitos y/o experiencia para acceder a ella, así como los identificadores de la misma.Noticias Relacionadas estandar No Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes V.L video-noticia No El paro baja en 32.157 personas en 2023 en Andalucía hasta los 694.940 Europa PressPara inscribirse sólo hace falta pulsar sobre el botón 'Enviar candidatura' y seguir los pasos que se indican.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704493807.2842946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vodafone y Movistar suben sus tarifas entre 1 y 4 euros al mes, pero la mayoría de las 'low cost' no las tocan>",
        "date_raw": "Thu, 04 Jan 2024 19:12:12 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vodafone-movistar-suben-tarifas-euros-mes-mayoria-20240104182325-nt.html",
        "subtitle": "Vodafone y Movistar son las únicas de las grandes empresas de telecomunicaciones de nuestro país que suben sus precios al entrar en 2024. La primera aplica ya un incremento medio del 4,38% a todas las tarifas de acuerdo a su política de actualización de precios con la inflación (promedio anual calculado entre octubre de 2022 y septiembre de 2023), según ha explicado a sus 11 millones de clientes. En concreto, las facturas serán entre 0,70 y 4,30 euros más caras en función de las tarifas contratadas.La tarifa 'One Ilimitada Básica' de Vodafone se ha encarecido 2,3 euros; la 'One Ilimitada Max', 2,6 euros; la 'One Ilimitada Dúo', 3,3 euros; 'Hogar Ilimitable', 4,2 euros; la fibra 600 Mb, 1,4 euros; la fibra de 1 Gb, 1,9 euros; la 'Ilimitada Básica', 1,1 euros; la 'Ilimitada Max', 1,5 euros; y la 'Ilimitada Max con TV', 1,7 euros.En el caso de la compañía líder del mercado, Movistar , el incremento medio será, a partir del día 15 de este mes, del 3,1%, es decir, entre uno y tres euros.Esta empresa del grupo Telefónica subraya que «en Movistar trabajamos día a día para ofrecer el mejor servicio para que se pueda disfrutar de una conectividad superior con mayor calidad y cobertura –invirtiendo en la red de Fibra y 5G+ más robusta de España– y dar un servicio excelente y seguro.Las promociones se mantienenAsí, el paquete 'miMovistar Max' sube de 57,90 a 59,90 euros; 'miMovistar Ilimitado', de 74,90 a 76,90 euros; 'miMovistar Ilimitado x2' que costaba 90,90 pasará a 93,90 euros; 'miMovistar Ilimitado x4' sube de 120,90 a 123,90 euros; y 'Movistar Plus+' desde 11 a 12 euros.El establecimiento de llamada de líneas móviles de pago por uso, normalmente adicionales, se encarece en 10 céntimos de euro.La compañía subraya que los clientes que tengan contratada alguna promoción seguirá disfrutándola bajo las mismas condiciones hasta que finalice.Las otras grandes del sector, como Orange y MásMóvil , cuya fusión podría ser aprobada por la Comisión Europea en poco más de un mes, han mantenido de momento sus precios en 2024.Lo mismo han hecho las empresas 'low cost' más importantes, como Digi, Finetwork, Yoigo y Jazztel. Otra de ellas, Virgin Telco, sí que ha aumentado sus tarifas entre uno y tres euros.Digi lidera las portabilidadesEn cuanto al mercado de las telecomunicaciones, ha cerrado el año como empezó, es decir, con Digi liderando las portabilidades tanto en el segmento móvil –en diciembre ha sumado en torno 38.300 líneas netas– como en el fijo (11.600 clientes netos más en el último mes del año), según datos del mercado a los que ha tenido acceso Ep y que tendrán que ser confirmados por la Comisión Nacional de los Mercados y la Competencia (CNMC).Del resto de operadoras, solo Avatel ha conseguido incrementar su cartera de clientes en el segmento móvil en diciembre con alrededor de 1.800 altas netas, al tiempo que ha captado unos 500 usuarios de banda ancha fija.Telefónica ha cedido alrededor de 2.000 clientes de móvil y unos 20.500 en el segmento fijo, mientras que Vodafone ha vuelto a liderar las pérdidas netas de clientes móviles (29.000), al tiempo que ha perdido 5.400 usuarios de banda ancha fija.Orange ha perdido en torno a 4.800 clientes de móvil y unos 500 de banda ancha fija, mientras que MásMóvil ha cedido unas 1.300 líneas móviles, si bien ha conseguido sumar alrededor de 1.600 clientes en el segmento fijo.Además, el grupo Aire ha incrementado en unos 2.000 clientes su cartera de banda ancha fija, aunque ha perdido unas 1.800 líneas móviles.Por otra parte, el 87,7% de los hogares españoles disponía de banda ancha fija, según los datos de la CNMC del segundo trimestre de 2023. La telefonía fija sigue a la baja, aunque todavía está en el 72,1% de los hogares españoles, según el último panel de hogares de la Comisión Nacional de los Mercados y la Competencia.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704493807.3224099,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El viacrucis laboral de los jóvenes: sueldos 35% más bajos y precariedad>",
        "date_raw": "Fri, 05 Jan 2024 03:37:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/viacrucis-laboral-jovenes-sueldos-bajos-precariedad-20240105033724-nt.html",
        "subtitle": "Millenials, generación Z... Están más que preparados, pero vivirán peor que sus padres. La crisis financiera rompió los esquemas laborales en España y, a golpe de la recuperación, impuso una devaluación salarial que permitió a nuestro país salir de la recesión, pero con secuelas que hoy pagan, los jóvenes, y los no tan jóvenes. Y, lo peor, sin esperar un vuelco en la situación. Salarios más bajos, más paro, más precariedad, dificultad para llegar a fin de mes... La juventud dista de tener unas condiciones de vida homogéneas, pero buena parte accede al mercado de trabajo con dificultades y su peso en la población parada es el doble que en la ocupada. Es una de las conclusiones del estudio 'Presente y futuro de la juventud española. Una perspectiva socioeconómica' elaborado por el Instituto Valenciano de Investigaciones Económicas (IVIE) y la Universidad de Valencia para la Fundación BBVA.Noticia Relacionada estandar Si El funcionario perderá su puesto si no supera las pruebas de desempeño Susana Alcelay El sueldo y los ascensos dependerán de evaluaciones anuales obligatorias, cuyos criterios se negociarán entre la Administración y los sindicatosAsegura el trabajo que «la extendida precariedad laboral» explica que la renta por unidad de consumo (teniendo en cuenta la composición del hogar) de los hogares cuyos sustentadores principales son jóvenes de entre 16 y 29 años sea un 15% inferior a la media. Los últimos datos de la Encuesta de Condiciones de Vida del INE refleja que el 53,2% de las personas en esa franja de edad tienen dificultades para llegar a final de mes, 5,4 puntos porcentuales por encima del promedio de la población. Una situación que, según el trabajo sucede a pesar de que la juventud actual disfruta de más oportunidades educativas, aunque no todos hayan alcanzado los mismos resultados. La mitad de los que tienen entre 25 y 29 años tienen estudios superiores, universitarios o de formación profesional superior, cuatro veces más que en 1980. Pero un 25% de ellos sólo cuentan con estudios obligatorios.Aunque los jóvenes de entre 16 y 29 años tienen rasgos generacionales comunes, los factores socioeconómicos de origen y, muy especialmente, la formación alcanzada, marcan importantes diferencias entre ellos. Y lo hacen principalmente en sus posibilidades de inserción laboral, «pero también en otros importantes ámbitos de sus trayectorias vitales», dice el estudio, en el que se apunta que «la diversidad de situaciones personales es muy notable y, por esa razón, considerar que los miembros de una misma generación disfrutan o padecen las mismas condiciones de vida y se enfrentan a los mismos escenarios futuros es un error».La monografía publicada por la Fundación BBVA y el IVIE describe cuatro perfiles de jóvenes que se diferencian por su situación y oportunidades. En el grupo más desfavorable, formado por casi un millón de 'ninis', se encuentra el 14% de jóvenes que ni estudian ni trabajan. En el lado opuesto, se sitúa el grupo con un entorno familiar o escolar favorable, con estudios universitarios y trabajos cualificados, contratos estables y salarios elevados. Entre estos dos extremos, están los jóvenes que trabajan, pero de forma irregular y con bajos salarios, y aquellos que han acabado formación posobligatoria y tienen empleos con cierta estabilidad laboral.Peores trabajosLa investigación, dirigida por Francisco Pérez, director de investigación del IVIE, encuentra diversidad de posiciones, pero también rasgos comunes. Destaca que los jóvenes están más expuestos a los vaivenes del ciclo económico y la calidad media de sus ocupaciones es peor. Y los datos son demoledores: el 25,4% de los jóvenes trabaja con contratos a tiempo parcial, 12 puntos por encima de la media, y la tasa de temporalidad dobla el promedio. Los sueldos son reflejo de la precariedad laboral y en el caso de los que tienen entre 16 y 29 años son un 35% inferiores a la media, además de que el progreso de sus ingresos a lo largo de la vida laboral está siendo más lento. Mientras las cohortes anteriores alcanzaban una base de cotización similar a la media antes de los 27 años, actualmente, a los 34 años todavía no la han alcanzado.El 45% de los menores de 30 años tienen un contrato temporal y la mitad afronta dificultades para llegar a fin de mesEl estudio de la Fundación BBVA y el IVIE puntualiza que en torno a esos promedios existen diferencias entre distintos grupos: los jóvenes menos formados tienen menos posibilidades de conseguir buenos empleos y progresar, tanto en estabilidad laboral como en salario, y las mayores ventajas las consiguen los que tienen estudios superiores. Añaden que, descontado el efecto de otras variables distintas del nivel de estudios, los jóvenes con formación profesional de grado superior logran sueldos medios un 11,3% mayores que los que sólo tienen educación obligatoria y que los universitarios tienen empleos un 33,8% mejor remunerados.Parte de las ventajas salariales de los jóvenes más cualificados está en su preparación para ocupar empleos que requieren conocimientos avanzados en competencias que los mayores no pudieron adquirir. Gracias a ello, en el empleo joven de 25 a 29 años pesan más los puestos más cualificados (38,7%) que en el conjunto de los ocupados (35,6%).Movilidad socialEl trabajo apunta que los avances educativos en España han impulsado la movilidad social, y que la mitad de los jóvenes entre 25 y 29 años tenga estudios superiores, universitarios o de formación profesional, cuatro veces más que en 1980. Sin embargo, ese «ascensor social no ha priorizado en la asignación de sus recursos la compensación de las carencias del alumnado desfavorecido», lo que «deja cicatrices duraderas porque marcan el futuro laboral y socioeconómico de la juventud». Los investigadores del IVIE concluyen que «aunque la situación de los jóvenes es heterogénea, la precariedad laboral es uno de sus principales problemas, que se traduce en menores ingresos, debido a las bajas tasas de ocupación y de salarios, y en retraso en la emancipación y la natalidad». La renta media por unidad de consumo de los hogares en los que el sustentador principal tiene entre 16 y 29 años es de unos 16.000 euros anuales, un 15% menos que la media de los hogares. La renta es hasta un 40% inferior a la media en el caso de los hogares cuyo sustentador principal es un joven sin formación superior (11.000 euros anuales). Por último, el informe recuerda que la juventud emancipada vive mayoritariamente de alquiler y debe dedicar casi la mitad de los ingresos del hogar a pagar alojamiento. Y tarda más que las generaciones anteriores en lograr el nivel salarial medio típico de cualquier profesión.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704493807.3326123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Serrano concluye su 'reinado' en Correos con un contrato de 300.000 euros para saber qué opinan los clientes de la empresa>",
        "date_raw": "Fri, 05 Jan 2024 13:03:18 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/serrano-concluye-reinado-correos-contrato-300000-euros-20240105034813-nt.html",
        "subtitle": "Poco antes de la fecha en la que Juan Manuel Serrano fue cesado como presidente de Correos , el pasado 27 de diciembre, la compañía puso en marcha uno de los contratos más relevantes del último periodo para medir su posición y la opinión de los clientes frente a su competencia directa, en medio de las fuertes críticas por las pérdidas récord de la empresa estimadas para el pasado y el presente ejercicio.En concreto, el grupo Correos publicó el día 15 del mes pasado una licitación para obtener información «sobre el grado de recomendación y experiencia percibida por los clientes del grupo, los clientes de la competencia y por los destinatarios de los envíos», por un importe de 274.912 euros (IVA incluido).Noticia Relacionada estandar No El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores Antonio Ramírez Cerezo Sánchez reorganiza la cúpula de las empresas públicas y prescinde de su exjefe de gabinete, Juan Manuel Serrano, en la postal del EstadoEl contrato llega apenas dos meses después de que la empresa pública decidiera contratar 'clientes misteriosos' para comprobar si los trabajadores de sus oficinas cumplían con lo estipulado sobre cómo atender a los clientes en el marco de la prestación Servicio Público Universal (SPU); una contratación que aprobó después del tirón de orejas de la Comisión Nacional de los Mercados y la Competencia (CNMC) , que en abril había emitido un informe relativo al año 2021 en el que concluía que Correos incumplió los objetivos de seguridad, número de quejas y reclamaciones y plazo de entrega del paquete postal y la carta certificada nacional en ese año, avisando de que a partir de 2022 «habrá penalizaciones si no se alcanzan los objetivos».Con la nueva licitación, el grupo que ahora dirige Pedro Saura pretende conocer el posicionamiento de cada empresa del grupo (Correos, Correos Express y Correos Telecom) «en términos de competencia y experiencia entregada, así como detectar oportunidades y amenazas , con el fin de poder, en base a dicho análisis, tomar decisiones y diseñar iniciativas de mejora», recoge la compañía en el pliego que ha sido consultado por ABC. Para ello, la compañía adjudicataria realizará investigaciones en tres oleadas en el año 2024 y otras tres en 2025, a través de un sistema de encuestas centrado en preguntar su opinión a receptores/destinatarios –aquellos que hayan recibido algún envío en los últimos seis meses– y a los emisores de los envíos, tanto a aquellos que son clientes de las oficinas como a aquellos con perfil de empresa que tengan contratos también con MRW, GLS o Seur , las tres competencia directa de Correos.El contrato lanzado por la empresa no contempla la división en lotes, y se hace una licitación única para todas las empresas del grupo para realizar los estudios de forma coordinada en el tiempo, «siguiendo la misma metodología, forma de presentación de la información», etc. El plazo para presentar las ofertas concluyó el pasado 26 de diciembre, por lo que se resolverá el adjudicatario en los próximos días.La preocupación de la empresa pública sobre la opinión de los clientes y su peso frente a la competencia tendrá así un espacio destacado en la nueva etapa de la compañía, que ahora lidera Saura, y que tendrá entre sus tareas más inmediatas tratar de amortiguar las pérdidas millonarias que también espera la empresa para el ejercicio 2023 y para el presente 2024. Entre 2018 y 2022, Correos ha acumulado unas pérdidas operativas cercanas a los 1.000 millones de euros, esquivando solo los números rojos en 2019 (ejercicio en el que se celebraron elecciones generales y autonómicas). Pese a la caída del negocio postal, la compañía pública de mensajería no está logrando beneficiarse del fuerte incremento del comercio electrónico , que en cambio sí está permitiendo a otros competidores de mensajería ganar músculo y cuota frente a ella. Según un informe publicado en noviembre por la CNMC, aunque Correos continuó a la cabeza del envío de paquetes en España (54,3%) durante la primera mitad del año pasado, su liderazgo «se atenuó», en beneficio de Seur (14%), que aumentó su cuota más de cinco puntos respecto al mismo periodo de 2022. Tras esta, MRW cuenta con una cuota del 5,8% y DHL con un 3,9%.El balance de SerranoEl último expresidente de Correos, quien fuera también jefe de Gabinete de Pedro Sánchez, hizo un balance escueto sobre sus años dirigiendo la compañía en la red social LinkedIn, haciendo referencia al último (y polémico) periodo electoral: «Cinco años y medio son todo un logro en una empresa pública y un broche de oro como la última gestión del voto por correo es irrepetible. Siempre agradecido, especialmente a todas las personas que forman Correos», escribió.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704493807.4019356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lay's, Alvalle, Doritos... Todos los productos de PepsiCo que Carrefour deja de vender por su elevado precio>",
        "date_raw": "Fri, 05 Jan 2024 13:31:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lays-alvalle-doritos-productos-pepsico-carrefour-deja-20240105105119-nt.html",
        "subtitle": "La gigantesca compañía PepsiCo es propietaria de casi una veintena de marcas de alimentación que Carrefour ha anunciado que deja de vender en cuatro países europeos , entre ellos España, según informa Reuters. No obstante, la filial de la cadena de supermercados en nuestro país todavía no ha confirmado a este periódico si aplicarán la medida. La cadena de supermercados ha vetado estos productos por los elevados precios que ha impuesto la compañía . De hecho, en los supermercados franceses ya se pueden ver carteles que explican esta decisión a los consumidores que se encuentran algunos estantes vacíos. «Ya no vendemos esta marca debido a los aumentos inaceptables de los precios», reza el mensaje. Noticias Relacionadas estandar No De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años Nerea San Esteban estandar Si La cesta de la compra, un lujo que golpea el bolsillo de los españoles Nerea San EstebanLa mayoría son snacks o bebidas azucaradas o energéticas de marcas muy conocidas como Doritos o Cheetos , pero también se encuentran otro tipo de alimentos como los gazpachos Alvalle , muesli o productos de bollería.Productos de PepsiCo Lay´s Alvalle Doritos Cheetos Sunbites Ruffles Quaker Matutano Santa Ana Chipicao Pepsi Seven Up Lipton Kas Gatorade Aquafina Rockstar AquaradePor el momento, Carrefour no ha aclarado si los productos que ahora mantiene a la venta se retirarán o sencillamente no se repondrán una vez se agoten. Reuters asegura que la medida entró en vigor este jueves. Según se puede ver en su página web, casi ningún producto de PepsiCo está disponible para su compra, pero Carrefour España todavía no ha confirmado a este periódico que vaya a aplicar la medida. La cadena de supermercados ya tomó una medida similar en septiembre de 2023, cuando incluyó advertencias en productos de Lindt o Lipton en las que señalaba que las empresas fabricantes habrían reducido la cantidad consumible de los mismos al tiempo que elevaban sus importes de venta al público.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704493807.4180105,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carrefour deja de vender productos de PepsiCo por el «aumento inaceptable» de sus precios>",
        "date_raw": "Fri, 05 Jan 2024 13:30:08 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carrefour-deja-vender-productos-pepsico-aumento-inaceptable-20240105064505-nt.html",
        "subtitle": "Los supermercados Carrefour ya no seguirán vendiendo en España , Francia, Italia y Bélgica productos de la multinacional estadounidense PepsiCo , entre cuyas marcas están Pepsi, Lay's o 7Up, tras afirmar que esta firma ha repercutido «aumentos inaceptables» en sus precios .De esta forma, la empresa gala ha comenzado a colocar carteles explicativos en los lineales de sus establecimientos. «Ya no vendemos esta marca debido a los aumentos inaceptables de los precios », rezan los mismos, según recoge la agencia de noticias Reuters.Por el momento, Carrefour no ha aclarado si los productos que ahora mantiene a la venta se retirarán o sencillamente no se repondrán una vez se agoten.Noticias Relacionadas estandar No De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años Nerea San Esteban estandar Si La cesta de la compra, un lujo que golpea el bolsillo de los españoles Nerea San EstebanLa medida afecta a más de 9.000 tiendas en los cuatro países, lo que representa dos tercios de la huella global del minorista de 14.348 tiendas, según su informe anual de 2022.La compañía norteamericana ya advirtió en octubre de que tenía previstos incrementos «modestos» de los precios este año. En este sentido, PepsiCo revisó al alza tres veces sus previsiones de ingresos en 2023 gracias a las subidas de precios acometidas y que no afectaron a la demanda de sus artículos.Esta medida se asemeja a la adoptada en septiembre del año pasado por Carrefour, cuando entonces incluyó a dvertencias en productos de Lindt o Lipton para informar de que las empresas fabricantes habrían reducido la cantidad consumible de los mismos al tiempo que elevaban sus importes de venta al público.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704493807.4890904,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las razones de la ruptura de Carrefour con PepsiCo: meses de negociaciones con la inflación desbocada>",
        "date_raw": "Fri, 05 Jan 2024 14:57:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/razones-ruptura-carrefour-pepsico-meses-negociaciones-inflacion-20240105133439-nt.html",
        "subtitle": "Las razones de la ruptura entre Carrefour y PepsiCo , que han desembocado en que el gigante francés anuncie que va a dejar de vender los productos de este fabricante en varios mercados europeos (entre ellos España) por sus «inaceptables» aumentos de precios, llevan meses gestándose. En concreto, desde que la cadena de supermercados y el fabricante de Pepsi, Lay's, Doritos o 7 Up comenzaron a negociar las nuevas condiciones del contrato de distribución de estos productos .Después de «muchos meses» de discusión , apuntan fuentes de PepsiCo consultadas por ABC, Carrefour se ha levantado de la mesa en Francia, su principal mercado. En los lineales de sus tiendas, el gigante francés ha colocado duros carteles contra el fabricante, en una acción poco vista antes , denunciando que deja de vender la marca por sus subidas de precio, y concluyendo que la compañía apuesta «por bajarlos».Noticia Relacionada estandar No Carrefour, Alcampo, Lidl, Aldi... la estrategia de los supermercados para atraer a los clientes del barrio Nerea San Esteban En los últimos años, las grandes cadenas han cerrado compras para operar tiendas más pequeñas ubicadas cerca de los hogaresLa tensión entre fabricantes y distribuidores, que toma forma en este inicio de año por la firma de nuevas condiciones en los contratos, viene arrastrada de la inflación desbocada, que presiona los costes de fabricación y encarece las materias primas. PepsiCo llegó a la mesa de negociación con Carrefour con la intención de que las compras de la francesa recogieran el incremento de estos costes, pero el gigante, que además ha liderado en el país galo iniciativas para topar los precios , se niega. Aceptar las subidas supondría también que trasladarlas a los precios de venta que se aplican a los consumidores, si quiere evitar que sus márgenes queden de nuevo mermados.Carrefour, protagonista también en EspañaLa apuesta de Carrefour por tratar de frenar el incremento de los precios en sus productos es conocida. De hecho, a diferencia de lo que terminó ocurriendo en España, el Gobierno francés presentó en marzo del año pasado un acuerdo con los grupos de distribución del país (entre ellos, Carrefour), que aceptaron reducir sus márgenes con una cesta de productos que cada uno de ellos elegiría y que llevaría una etiqueta común anunciando el «trimestre antiinflación». En nuestro país, la cadena francesa fue la única empresa que aceptó reunirse con la vicepresidenta Yolanda Díaz en septiembre de 2022 cuando la también ministra de Trabajo tendió la mano a estas empresas para diseñar una «cesta básica» con los precios topados.La ruptura entre Carrefour y PepsiCo en el país vecino supone un importante órdago de la cadena de supermercados contra el fabricante, puesto que el gigante es, junto con E. Lecrerc (23,9%), la cadena con más clientes de Francia . En concreto, tiene una cuota de mercado cercana al 20%, por lo que entre E.Lecrerc y ella se lleva a casi la mitad de los consumidores franceses.En el aire queda el impacto de la decisión en mercados como España, Italia o Bélgica , después de que un portavoz de la cadena francesa apuntara ayer a Reuters que la medida de dejar de vender los productos PepsiCo se aplicaría también en estos países «en las próximas semanas». Desde PepsiCo buscan evitarlo: «Seguiremos dialogando de buena fe para intentar garantizar la disponibilidad de nuestros productos«, insisten desde la compañía.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704493807.5475793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renfe lanza billetes desde 10 euros para viajar en tren a partir del 8 de enero>",
        "date_raw": "Fri, 05 Jan 2024 14:07:26 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renfe-lanza-billetes-euros-viajar-tren-partir-20240105140725-nt.html",
        "subtitle": "Las Navidades ya han llegado a su fin, lo que implica también el inicio de las rebajas . Cada vez más empresas de distintos sectores se suman a esta iniciativa. Una de ellas es Renfe que ha lanzado su campaña de 'Superprecios'.Los trenes que disfrutan de estos descuentos son AVE, Avlo, Alvia, Euromed, Intercity y AVE Internacional . Como ha informado Renfe, los descuentos llevan activos desde el pasado 27 de diciembre y los billetes a un precio reducido se podrán adquirir hasta el próximo 14 de enero .En cuanto a las fechas de los viajes, los usuarios podrán comprar estos billetes para viajar a partir viajar a partir de este próximo lunes 8 de enero.Billetes con precios desde 10 eurosComo ha explicado Renfe, se trata de una oferta por tiempo limitado. En los trenes AVE, Avlo, Alvia, Euromed, Intercity los billetes se podrán adquirir desde los 10 euros , siempre dependiendo del tiempo de antelación con el que se compren y de la disponibilidad de los mismos.Asimismo, los viajeros pueden elegir elegir entre billete Básico con el mejor 'Superprecio' o billete Elige por un euro más. En el caso de AVE Internacional, pueden escoger entre Upgrade de Estándar o Confort por 5,6 euros y 10 euros, respectivamente.Con esta promoción Renfe anima a sus usuarios a planificar sus próximas escapadas para el recién estrenado 2024. No obstante, hay que tener en cuenta que no todos los trenes están sujetos a estas rebajas de precios .Al introducir en la página web de Renfe la ruta, en la lista de trenes algunos aparecen marcados con la etiqueta 'Superprecio' . Como indica Renfe, en estos casos, al precio del Billete básico se le suma un euro para poder adquirir el Billete Elige, de una cateogría superior.Noticias Relacionadas estandar No Así quedan los descuentos del Gobierno en el transporte público para 2024: trenes y autocares seguirán siendo gratis Jorge Herrero estandar No Estos son los nuevos destinos de la línea low cost de Renfe para 2024 Marina OrtizLos nuevos destinos de la línea low cost de RenfeEn este 2024, Renfe continúa extendiendo su servicio de bajo coste y se prevé que llegue a Asturias y Castilla y León. Así, Gijón y Valladolid son los dos nuevos destinos en los que tendrá parada el servicio 'low cost' de Renfe, formando parte de trayecto que se ofrece desde Madrid a Oviedo.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704493807.5640073,
        "language": "ES",
        "source": "ABC"
    }
]
