[
    {
        "title": "«El gol de Rudiger no debió subir al marcador»>",
        "date_raw": "Fri, 05 Jan 2024 16:44:45 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/martinez-montoro-gol-rudiger-debio-subir-marcador-20240105095717-nt.html",
        "subtitle": "En general, buena actuación de los árbitros en la decimonovena jornada de Liga, con algunas excepciones, como es el gol de Rudiger , que no debería haber subido al marcador por falta previa de Carvajal o el penalti a Hugo Duro que no tendría que haber sido señalado.Getafe 0-2 Rayo VallecanoFigueroa Vázquez no tuvo un partido tranquilo. El Getafe se quejó del arbitraje, pero no tienen razón. Tres tarjetas rojas y las tres justas . Latasa por doble amonestación. Ambas por el uso de los brazos hacia un adversario en disputa del balón. Las dos son amarillas. Greenwood por dirigirse al árbitro en inglés, y no de forma muy respetuosa. Damián por protestas reiteradas una vez sustituido. Y lo peor, que Bórdalas quiera negar el insulto.El mayor error de Figueroa es sancionar un penal a favor del Getafe por derribo sobre Mayoral , que no es porque el defensor despeja el balón. El VAR le ayuda a corregir.Valencia 3-1 VillarrealMin 25. Penalti sancionado de Terrats a Hugo Duro por empujón. Es verdad que hay contacto, pero para nada es penal . El VAR no llama a Gil Manzano porque el defensor toca al delantero, y por tanto, considera que no es un error ostensible.Min 65. Penalti pitado contra el Villarreal , por mano clara de Alti. No hay duda. Hay un movimiento voluntario del brazo hacia el balón.Real Sociedad 1-1 AlavésMin 35. Roja directa a Remiro por jugar de forma clara el balón con la mano fuera del área, evitando una clara y manifiesta ocasión de gol. Es clarísima y el árbitro no lo duda.Min 65. Reclaman que expulsen a Samu por pisotón en el pecho a Le Normand . Le pisa cuando el jugador de la Real está en el suelo. Es difícil saber si lo hace a propósito, porque el jugador del Alavés está de espaldas. Las mismas dudas tienen el árbitro y el VAR , y por eso no toman decisión disciplinaria alguna.Min 73. Penal sancionado por derribo de Merino a Guevara . Es verdad que le toca a la vez que intenta evitar el contacto. Insuficiente para pitar la pena máxima, se equivoca el trencilla.Min 86. García Verdura pita penal de Rafa Marín , pero el VAR le ayuda a corregir el error. El defensor despeja de cabeza, y luego hay un choque con Zubeldia. No es nada punible.Girona 4-3 Atlético de MadridMin 14. Gol anulado a Morata por fuera de juego. El VAR revisa la acción y rectifica al asistente. Es gol legalMin 32. Tira Griezman a gol y el balón da en la mano de Eric Garcia . No tiene el brazo extendido, pero tampoco hace por quitarlo. De hecho, la retira después del impacto. No es un penal clamoroso, pero sí pitable . El VAR no entra ya que no es error claro.Min 45. Gol de Morata para el 3-3. Lo revisa el VAR y se anula por fuera de juego. Acierto.Min 52. Piden penalti a Morata por agarrón de Eric García . Es un forcejeo y el atacante se deja caer.Real Madrid 1-0 MallorcaMin 78. Gol de Rudiger en un córner. Previo al remate, Carvajal se desentiende del balón y no solo bloquea a un defensor, llegando incluso a sujetarle. Debió señalarse falta y, por tanto, el gol no debió subir al marcador .Osasuna 1-0 AlmeríaMin 27. Budimir consigue gol, pero el Almería reclama falta previa de Catena sobre Ramazani . Es falta clara al impactar el osasunista con su rodilla sobre el gemelo del jugador del Almería . Soto Grado no señala nada y el VAR no le llama.Las Palmas 1-2 BarcelonaMin 90+2. Tiro a portería, la despeja el portero, el balón le queda franco a Gündogan para marcar de cabeza, pero le empuja Sirkgraven con ambos brazos sobre la espalda y Gonzalez Fuertes sanciona penal. Además le muestra la roja por evitar una clara y manifiesta ocasión de gol. Acierta, porque el defensor está en desventaja y empuja de forma clara.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704556806.8974185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti descarta la relajación: «La Copa es una competición que me ha dado mucha felicidad»>",
        "date_raw": "Fri, 05 Jan 2024 17:37:26 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-descarta-relajacion-copa-competicion-dado-felicidad-20240105173724-nt.html",
        "subtitle": "Carlo Ancelotti , entrenador del Real Madrid , aseguró que la Copa del Rey es «una competición» que le ha dado «mucha felicidad» como entrenador madridista, con el que ha ganados dos títulos «inolvidables» para él, y pidió tomarse «en serio» el estreno de este sábado ante la Arandina CF de la Segunda RFEF.«La Copa del Rey es una competición que, con la ayuda del Real Madrid, la he ganado dos veces, y en las dos ocasiones que hemos sido capaces de ganarla me ha dado mucha felicidad . Para mí son inolvidables tanto la de Valencia como la del año pasado en Sevilla. Es una competición que a nosotros nos interesa mucho«, comentó Ancelotti este viernes en la rueda de prensa previa al partido.Con respecto al estreno en la competición ante un equipo de inferior categoría como la Arandina , el italiano espera que su equipo saque su «mejor nivel» y que hagan «un partido serio» y compitan «como siempre». «No tengo dudas y tengo mucha confianza en que el equipo en este momento está enchufado, motivado y focalizado en el partido «, añadió.El preparador madridista insistió en que «por el hecho» de ser los campeones vigentes van a «intentar ganar» la Copa y que eso pasa por hacerlo «lo mejor posible» desde el primer día. A pesar de ello, el técnico blanco confirmó que dará descanso a Kross, Vinícius y Tchouameni y un Mendy que «sí estará en la Supercopa», mientras que viajará Camavinga.En este sentido, el entrenador madridista alabó el trabajo de recuperación del extremo brasileño, que regresó ante el Mallorca, dos semanas antes de lo previsto. «Su vuelta se debe a su seriedad, su profesionalidad y al buen trabajo que han hecho los doctores y los fisios que han trabajado con él», recalcó.«No hablaría de un partido con cambios, sino de un partido que, como el año pasado contra Cacereño, es complicado y difícil. Tenemos que tomarnos el partido en serio porque va a ser un complicado. Puede haber cambios por el hecho de que jugamos el miércoles por la noche, pero el equipo va a ser igual de competitivo», explicó Ancelotti, que dio algunas pistas sobre su once al asegurar que Arda Güler está «disponible para jugar de inicio» y reiterar que Kepa Arrizabalaga será el portero titular.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de enero«Creo que es una situación distinta a la que viví con Casillas y Diego López. Hay competencia en la portería, y esto es bueno para nosotros y para ellos porque están motivados y trabajando muy bien los dos», apuntó sobre el caso concreto de la portería.Más problemas tiene el Real Madrid en la línea de centrales por las bajas , aunque vuelve Nacho a una convocatoria. «Carvajal es una opción, así como Nacho. También tenemos la opción de Carrillo, que está con nosotros y se está entrenando bien», comentó el italiano.Sin peticiones a los Reyes MagosEl que también estará en el partido será Jude Bellingham , al que Carlo Ancelotti considera «el mejor jugador del mundo» para ellos. «Lo está haciendo muy bien, lo ha hecho muy bien en esta primera parte de la temporada teniendo en cuenta su adaptación a nuestro club, a una nueva cultura y un nuevo idioma», advirtió.Por otro lado, sobre si le ha pedido algún regalo de Reyes a Florentino Pérez, dejó claro que tiene «una muy buena relación» con el presidente, al que no la ha pedido «nunca más» de lo que ya le ha dado. «Me lo está dando todo a nivel de cariño», confesó el de Reggiolo.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704556807.1380847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Ante el Girona hicimos posiblemente los mejores 45 minutos de lo que llevamos de Liga»>",
        "date_raw": "Fri, 05 Jan 2024 18:02:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-ante-girona-hicimos-posiblemente-mejores-minutos-20240105180159-nt.html",
        "subtitle": "Diego Pablo Simeone , entrenador del Atlético de Madrid , tiene claro que hará rotaciones en el encuentro de este sábado de Copa del Rey ante el Lugo, pero espera que esos jugadores disputen el encuentro con «ilusión y ganas de jugar», destacando que deben de competir como lo hicieron en la segunda parte ante el Girona.«Los que jueguen en Lugo tienen la responsabilidad de hacerlo bien y en consecuencia hacerlo bien para el equipo. Espero ilusión y ganas de jugar , sobre todo espero que sigamos en la misma línea de lo que hicimos en el segundo tiempo el otro día que fue muy bueno«, expresó Diego Pablo Simeone este viernes en la rueda de prensa previa al encuentro de Copa del Rey ante el Lugo.Para el técnico argentino, este partido es importante para los jugadores que no han podido jugar tantos minutos. « Hay muchos chicos que tienen la ilusión de jugar para demostrar lo que valen y compensaremos el equipo pensando siempre que sea el mejor para ganar el partido. Ojalá que todo salga en consecuencia a lo que nos imaginamos«, señaló.«El segundo tiempo del otro día ante el Girona posiblemente hicimos los mejores 45 minutos de lo que llevamos de Liga y estamos trabajando en mejorar en las situaciones puntuales en las que el equipo necesita mejorar. Veo a los jugadores muy bien y tengo confianza en ellos, sabemos cuáles son nuestros puntos débiles y queremos seguir potenciando el equipo ofensivamente porque es muy lindo verlo», recalcó.El técnico colchonero fue tajante sobre el balance de la primera vuelta y recordó que ellos valoran «el fin de temporada». « Está a mitad de temporada el campeonato y nosotros vamos partido a partido que es nuestro régimen de conducta desde hace muchos años y no vamos a variar«, afirmó Simeone.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de eneroMercado y Copa de ÁfricaEl entrenador del Atlético habló también del mercado invernal, que «nunca» le permite estar «tranquilo», pero sí que siente que «las sensaciones de verano son siempre diferentes a las de ahora». «Lo que se percibe es que los chicos están bien, algunos quieren jugar más de lo que juegan, pero obviamente están en un lugar competitivo y nadie tiene el puesto asegurado. Los que acepten la competencia serán bienvenidos», advirtió.Finalmente, sobre las ausencias de los jugadores por la Copa de África y de Asia, el 'Cholo' cree que será «mucho más incómodo» para los equipos que tienen más futbolistas. «Obviamente todos los equipos que cuentan con jugadores de esas nacionalidades son conscientes de que va a aparecer esta situación y me imagino que aquellos que tienen más futbolistas en estos torneos habrán compensado la plantilla en su debido momento», sentenció.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704556807.1850321,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 22 años Patrick Mentil, promesa del ciclismo italiano>",
        "date_raw": "Fri, 05 Jan 2024 16:51:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/muere-anos-patrick-mentil-promesa-ciclismo-italiano-20240105103157-nt.html",
        "subtitle": "Luto en el ciclismo transalpino . Este jueves, a última hora de la tarde, tuvo lugar un brutal accidente frontal entre dos coches en Onigo , al noroeste de Italia, en el que falleció Patrick Mentil , ciclista que tomó parte en el Giro de Italia de 2021 , y en el que resultaron heridas otras tres personas, dos de las cuales se encuentran en estado muy grave.Noticias Relacionadas estandar No Ciclismo Muere el ciclista Jorge Martín de forma repentina a los 40 años J. C. estandar No Muere una ciclista de 49 años al arrollarla un coche cuyo conductor ha dado positivo en cannabis en Valencia ABCLos dos coches implicados en el accidente sufrieron graves daños, llevándose el Audi A3 que conducía Mentil la peor parte. A consecuencia del impacto, la carretera de Feltrina estuvo cerrada durante más de dos horas .Patrick Mentil, que habría cumplido 23 años el próximo lunes 8 de enero , estaba matriculado en la Universidad de Padua y era muy activo en redes sociales, donde mostraba su interés por los deportes extremos y al aire libre, un área del que se había convertido en 'influencer'.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704556807.4984787,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Fri, 05 Jan 2024 17:42:43 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : ﻿ CD Manchego Ciudad Real y Mar Menor CF. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraban el Juventud Torremolinos CF y el Alcantarilla FC, pero la AFE ha aclarado que el club malagueño y el murciano ya han saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dichos clubes podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas. Lo mismo sucede con el Badalona Futur y el San Roque de Lepe, que figuraban en la lista de clubes con cantidades pendientes en Segunda Federación y que ya han saldado sus deudas.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704556807.5803137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal choca con un rocoso Thompson en cuartos>",
        "date_raw": "Fri, 05 Jan 2024 21:02:32 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-choca-rocoso-thompson-cuartos-20240105150350-nt.html",
        "subtitle": "Rafael Nadal llegaba a Brisbane con el objetivo único de sumar minutos, rodaje y recordar cómo era la tensión de competir. Ya lo tiene en el raquetero. Y también los límites que todavía tiene que superar tras casi un año sin jugar. El primero es el físico, claro. Es uno de las cicatrices que más lejos están de cerrarse porque apenas ha podido entrenarse el último mes después de tantas semanas de baja por la lesión y la operación de junio. Y ahí entra un Jordan Thompson de muy alto nivel, que exprime al balear del regreso y lo castiga con un partido muy duro de tres horas y 25 minutos. Gana el australiano, y pierde Nadal, a pesar de tres bolas de partido, su primer choque de 2024, y todo sería de lo más normal tras 349 días sin tenis si no fuera por esa zona de la cadera que ha quedado cargada. Es Thompson, con uno de sus mejores partidos, quien juega la semifinal este sábado ante Grigor Dimitrov.ATP 250 Brisbane Cuartos Jordan Thompson 5 7 6 Rafael Nadal 7 6 3En su tercera puesta en escena, el balear se topa con una roca, un Jordan Thompson que le anula la exhibición de fuerza que había protagonizado en jornadas anteriores. Pega duro el australiano, y se mueve bien, y lo pone a prueba en sus golpes desde el fondo y también con los restos.Lanza Thompson con acierto y criterio durante todo el primer set, inabordable con su servicios y muy metido dentro de la pista para quitar tiempo de reacción al español. Hay muy pocos errores en su mano y sí hay cierto menos convencimiento y más cansancio en el cuerpo del balear, que ya lo afirmaba tras su segundo partido. Después de tanto tiempo sin ritmo de competición es normal que el cuerpo se queje un poco más de la cuenta.Hay un partido igualado, con puntos largos y elaborados, un buen espectáculo en el que se enreda un poco Nadal porque no está la efectividad del saque de Thiem y Kubler y Thompson tampoco son Thiem ni Kubler. Sufre el balear, a quien las ideas no le llegan tan frescas y a quien las piernas le pesan un poco más. Muy fino, el australiano se emplea a fondo para meter presión al español con acierto a la hora de dirigir la derecha y desde el resto, consciente de que no está el rival en las estadísticas de otros días y tiene su oportunidad para lograr lo que no había conseguido en los dos precedentes, ni siquiera un set ni en París-Bercy 2020 ni en Roland Garros 2022.Sufre el balear en este primer parcial, un 53 % de primeros servicios convertidos (luego afinará hasta el 73 %) en los ocho primeros juegos y solo dos puntos ganados con su segundo. Pero ante Nadal, esté como esté, es difícil mantener la concentración durante todo el partido. Sobre todo cuando lo haces todo bien y aun así no consigues nada de premio. El australiano logra la rotura en el séptimo juego, pero, de pronto, comete todos los errores que no había cometido y Nadal se salva de una buena. O, al contrario, Nadal recupera de su cabeza esa lección que de la que tantas veces ha sido maestro: aguantar, sufrir y solventar el peligro con buenos golpes, paciencia y un buen rédito de confianza. Del tirón, Nadal también pone en práctica otra lección que todos los rivales tiene tatuados: si el español escapa del peligro, se encargará de ponerte a ti en el límite y prevalecerá su cabeza. Así lo asume Thompson, que vuelve a empezar, recupera su buen juego y en el turno para llevar el partido al tie break, comete tres errores de bulto que lo dejan cansado, con un gran aplauso por su esfuerzo, pero con un set en contra.De ese susto, a un juego más despierto en el segundo set, despejado de las dudas y con más convicción para evitar más problemas. Aumenta la efectividad en el servicio, hay más seguridad en los golpes y sus riesgos a la línea se ajustan mejor. Para el planeta tenis empieza también el balear a acumular puntos para el aplauso y el recuerdo de cómo volvió tras 349 días de ausencia. Un remate de espaldas, una volea exquisita y una bola de partido al resto porque vuelve a temblar el australiano con 5-4 y saque.Aguanta el australiano, algo que incomoda a Nadal porque tampoco es cuestión de forzar lo que todavía está en proceso de desarrollo. Por eso aprieta a Thompson en el último turno de resto, con 6-5, como había pasado en el primer set. Porque, en el intermedio, hay una mano que se marcha a la la cadera izquierda y un gesto y palabras con Rafa Maymó, su fisioterapeuta. Se está cargando la zona.Pero tiene que aplicarse un poco más, porque en un tie break en el que apura los golpes ganadores para no tener que alargar la pelea mucho más, que son 37 años y mucho tiempo sin ritmo, hay una defensa férrea del rival. Y hay un resto ganador, otra derecha a la línea, un buen primer saque, una volea a la línea, dos bolas de partido, pero es Thompson quien aguanta y aguanta y se defiende y acaba por alargar el partido hasta el tercer set.Se le tuerce el gesto al de Manacor, que despliega de nuevo un buen tenis, pero le empieza a pesar el cuerpo. Ya no llega a todo y hay, sobre todo, una señal de alarma en el cuarto juego con una mano suya que se marcha a la cadera, y hay rotura en contra, y una asistencia del fisio tras el quinto juego para tratar la zona.Se topa Nadal, 38 ganadores y 29 errores no forzados, por 47 y 28 del rival, en cuartos con un Thompson convencidísimo y muy acertado, que no tiembla cuando saca para ganar. Se topa Nadal con esta barrera física, que entra en la lógica del tenis y del deporte tras tantos meses de ausencia. Thiem y Kubler fueron los dos primeros pasos, Thompson es el tercero. No es uno atrás, es uno que enseña el camino. A la espera de que la zona de la cadera solo esté sobrecargada por la exigencia recibida.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704556807.6148334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja y Musa deciden el partido del siglo: El Madrid gana al Efes tras cuatro prórrogas>",
        "date_raw": "Sat, 06 Jan 2024 00:25:53 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-20240105162737-nt.html",
        "subtitle": "El Real Madrid parece que necesita hacer historia a cada segundo, así es su alma. Cuando parecía que en este 2024 pelearía por hacer la mejor temporada regular de la Euroliga, solo dos derrotas en los 18 primeros partidos, en la noche de los Reyes Magos le dio por ser protagonista en el que, seguramente, sea el partido del siglo en el baloncesto europeo. Nunca se habían jugado tres prórrogas en la historia de la Euroliga y los blancos, con la ayuda inestimable del Efes, firmaron nada menos que cuatro.Un partido de más de tres horas grandioso, kilométrico y repleto de canastas que quedarán grabadas a fuego en la retina. En el plano terrenal fue Musa quien lideró a los locales. El bosnio firmó su mejor partido de blanco tras sumar 40 puntos, un cifra inverosímil, legendaria. Actuación que, por otra parte, fue igualada por los turcos. El Efes ya no es el campeón que era, pero anoche reflotó para llevar al rey del continente hasta el límite, a otra dimensión. En ese momento, cuando todo carecía de sentido y los daños físicos y psicológicos eran irreparables en los atletas, en los héroes más bien, apareció Hezonja para rematar un duelo que parecía inmortal con un triple que generó más alivio que jolgorio en el WiZink, pues todos querían volver con sus familias pese a que eran conscientes de que, seguramente, estaban viendo algo irrepetible. Se mostró empandado el Efes en el WiZink, preso de la debilidad de Pleiss en el poste ante Tavares y dócil ante la atenta defensa madridista, que robó hasta tres balones en los primeros minutos de partido. Sin embargo, los blancos tampoco estaba finos en el lanzamiento, toscas sus posesiones en estático, quizás todavía confusos los pupilos de Mateo tras ser cómplices de la resurrección del Barcelona el miércoles. Ante las dudas, el Madrid recordó que en su bando se encuentra el pívot más dominante de Europa. Se centró en suministrar balones a Tavares y, como siempre, el caboverdiano respondió con contundencia, muy inconsciente Oturu a la hora de encarar el desafío, como si el africano fuera uno más. Hezonja sacaba de quicio a la defensa turca con sus diabólicas danzas y el Madrid, a su vera, comenzó a construir la primera ventaja de la noche. Pero los blancos, de la nada, sufrieron una desconexión. Tavares se retiró al banquillo y los espacios florecieron para un Efes que, pese a no tener la gran plantilla de antaño, rebosa físico y precisión para castigar los despistes. El parcial fue contundente (0-7) y el marcador se apretó. El nuevo escenario envalentonó a los visitantes que, liderados por un gran Darius Thompson , ex del Baskonia, abrazaron el liderazgo del duelo. Solo un triple de Hezonja, que rompió la malísima dinámica madridista desde el triple (2 de 15 en la primera parte) y una bella bandeja de Musa devolvieron el timón a los locales antes del descanso. Pero había mucho que mejorar. La dinámica fue continuista para el Madrid y el Efes volvió a la carga tras la reanudación. No atinaban los blancos, deficitaria su defensa a la hora de proteger la zona. Todavía peor era su actitud en el rebote, que permitió a Mike Daum coger hasta dos rebotes ofensivos consecutivos ante la histeria de Tavares, que reprochaba a sus compañeros que no cerrasen los pasillos hasta el aro. «¡Rebotear y correr!», exigía Mateo a sus pupilos, casi afónico. Pero el partido iba de ráfagas, de altibajos en ambos bandos, y tras alcanzar el Efes los diez de ventaja, Musa dijo basta. Poseído, no paró de atacar la canasta y los puntos y las faltas comenzaron a caer sobre los de Estambul. No paraba de gritar el bosnio, y es ahí cuando su baloncesto balcánico se vuelve más peligroso. Seis puntos consecutivos del alero volvieron a aupar al Madrid, a levantar al WiZink de su asiento. El empeño del Efes era encomiable porque, a base de inventivas, conseguían mantenerse a rebufo e incluso tomar la delantera. El problema del Madrid es que era incapaz de ser continuista. Sus mejores momentos, los que le permitían estar cerca de cerrar la victoria, venían seguidos de atascos importantes tanto en defensa como en ataque. Y el Efes no desperdiciaba ni una oportunidad. Dos prórrogas Pero, como demandaba el guion, apareció de nuevo Musa. Con un triple estratosférico, que le permitió superar su mejor marca de anotación en la Euroliga, empató el partido. Imitando a Cristiano Ronaldo , dirigió su fría mirada a la grada y pidió calma, él estaba al mando de la situación. Su liderazgo necesitaría continuidad porque, cómo no, el partido se fue a la prórroga. El tiempo extra sí que no tuvo ningún sentido. El Madrid, por fin, sí estaba siendo competente en todos los aspecto del juego. Pero el Efes, personificado en Shane Larkin , quería, como mínimo, que le partido no acabase jamás. Una canasta inverosímil del base estadounidense ante Tavares, con falta incluida, puso el empate a 88. Ya con el cansancio y la tensión haciendo estragos en los jugadores, nadie pudo deshacer el empate. Y, tras fallar Hezonja un triple liberado, la segunda prórroga fue una realidad. En en el abismo y con el duelo convertido en un rompecabezas irresoluble, Larkin, Pleiss y Thompson, con tres triples casi consecutivos, cerraron casi de manera definitiva uno de los enfrentamientos más memorables, por alternancias y bravura, de los últimos años en la Euroliga. Pero no. Hezonja , sobre la bocina y con un gancho simplemente inexplicable, sentenció que, por primera vez en la historia de la Euroliga, debía haber una tercera prórroga. Y otras dosYa no sabía por qué protestaba la afición madridista, demente ante el malévolo y ya legendario espectáculo que presenciaba. Tavares hizo el empate a 111 a falta de solo cinco segundos. Larkin falló y, adivine qué. Llegó la cuarta para el delirio del WiZink. Incluso alguno de los jugadores levantó los brazos con desasosiego, incrédulos y con ganas de irse a casa a abrazar a sus familias. Metía un triple Larkin, metía un triple Hezonja. Las expulsiones, como es lógico, comenzaron a acumularse y Oturu, con una fuerza sobrehumana, no paraba de volar sobre Tavares. Pero Hezonja, esta vez sí, lo mató desde la línea de tres. Se acabó la tinta, no había nada más que escribir, al menos hoy, de uno de los partidos más emocionantes de la historia del baloncesto europeo. Pura leyenda.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704556807.6256673,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gran momento de Ernesto Valverde: 500 partidos y en puestos de Champions>",
        "date_raw": "Sat, 06 Jan 2024 02:30:24 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gran-momento-valverde-500-partidos-puestos-champions-20240105115704-nt.html",
        "subtitle": "Ernesto Valverde cumplió este jueves nada menos que 500 partidos en Liga como entrenador, celebrando este aniversario con una victoria a domicilio que deja a los leones instalados en puestos de Champions. El 'Txingurri' ha logrado que el Athletic cierre su mejor primera vuelta en Liga desde 1984 , año que acabó ganando la competición.Noticias Relacionadas estandar No Athletic Club 2 - Atlético 0 El Atlético baja a la tierra en San Mamés ante un Athletic imponente Iván Martín estandar No Fútbol Iñaki Williams descabalga al Girona del liderato Sergi FontTras un primer año en el que no logró dar con la tecla, quedando fuera de Europa y despertando múltiples dudas en la parroquia rojiblanca, Valverde ha logrado corregir el rumbo de los leones , convirtiéndoles en un equipo temible que no da un balón por perdido y lucha hasta el final.El retorno de Iñigo Ruiz de Galarreta el pasado verano al club que le vio debutar como profesional, unida a la irrupción de 'cachorros' como Unai Gómez y al buen momento de forma en el que se encuentra Ander Herrera , han revitalizado una medular que es clave en el gran momento que vive el Athletic.Otro de los motivos de la buena trayectoria de los leones esta temporada es el acierto y pegada de su línea ofensiva , los hermanos Williams y Guruzeta ofreciendo un gran nivel.Séptimo con más partidos en el banquilloCon su partido 500 de Liga como entrenador, Valverde se encuentra en séptima posición del ránking , por detrás del líder absoluto, Luis Aragonés (757 partidos), Jabo Irureta (612 partidos), Miguel Muñoz (608), Víctor Fernández (544), Javier Clemente (511) y Joaquín Caparrós (510). Si todo sigue como hasta ahora, el técnico de Viandar de la Vera superará a Caparrós y a Clemente esta misma temporada.A lo largo de su trayectoria como entrenador, Ernesto Valverde ha dirigido a cinco equipos de LaLiga : Athletic Club (2003-2005 | 2013-2017 y 2022-?), Espanyol (2006-2008), Villarreal (2009-2010), Valencia (2012-2013) y FC Barcelona (2017-2020). Fuera de España dirigió al Olympiacos . A lo largo de estos veinte años en los banquillos, el técnico del Athletic ha ganado en España dos Supercopas , una Copa del Rey y dos Ligas , mientras que en Grecia levantó cinco trofeos: tres Superligas y dos Copas de Grecia .",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704556807.7608852,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alarma Nadal: unas molestias avivan los fantasmas de su última gran lesión>",
        "date_raw": "Sat, 06 Jan 2024 02:32:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/alarma-nadal-molestias-avivan-fantasmas-ultima-gran-20240105161645-nt.html",
        "subtitle": "Rafael Nadal no pudo mantener este viernes la buena imagen que ha dejado en las pistas de Brisbane tras su regreso a la competición y cayó ante un combativo Jordan Thompson por 5-7, 7-6(6) y 6-3 . Durante el partido, que se alargó por 3 horas y 26 minutos, el balear tuvo que ser atendido después de sufrir molestias físicas en el tercer set. Y al término del partido confirmó ante los medios las malas sensaciones. « En un mundo ideal, lo mejor sería que el músculo esté súper cargado después del esfuerzo de estos tres días y un partido tan duro como el de hoy. Eso sería lo mejor que podría pasar y lo normal de este proceso después de un año sin jugar. Espero que mañana o pasado mañana la sensación que tengo ahora se vaya. Si no me encuentro mejor, me haré unos test y ya veremos», explicó el ganador de 22 Grand Slams.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialSin embargo, el tenista español dejó ver su preocupación por la zona en la que había sentido las molestias durante el partido con Thompson. « El problema está en un sitio similar al del año pasado, pero no es lo mismo . Si hubiera sido lo mismo, lo habría sentido al momento. El año pasado fue el tendón y esto lo siento más a nivel muscular», explicó. «Ahora mismo, tengo el músculo muy fatigado. Tengo que ver cómo me levanto mañana, pero espero poder estar entrenando la semana que viene en Melbourne . El problema es que es en una zona similar y eso te hace preocuparte un poco más de lo normal», agregó.Se someterá a pruebas este sábadoNadal ya había advertido antes de su regreso a la competición que sería un proceso difícil. Brilló ante Dominic Thiem y Jason Kubler en las anteriores rondas del ATP 250 de Brisbane , pero frente a Thompson llegaron los problemas. Las molestias estaban en la parte alta de la pierna izquierda, a la altura del psoas, y tuvo que retirarse al vestuario para recibir tratamiento. El español se someterá a pruebas este sábado para ver el origen y el alcance de las molestias . Su objetivo antes de este contratiempo era viajar a Melbourne para jugar el Abierto de Australia (del 14 al 28).",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704556807.812951,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pesca, héroe de la Arandina en la Copa: «Florentino, contrátame para llevar el marisco al Bernabéu»>",
        "date_raw": "Sat, 06 Jan 2024 03:20:06 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pesca-heroe-arandina-copa-florentino-contratame-llevar-20240105201128-nt.html",
        "subtitle": "Hora y media hay por carretera desde Madrid a Aranda de Duero . Quizás algo más si el trayecto se realiza en autobús, que es lo que tendrá que hacer este sábado el Real Madrid para medirse al Arandina CF , equipo de Segunda RFEF y rival esta noche de los blancos, los actuales campeones, en los dieciseisavos de la Copa del Rey . «Los mismos que me decían que disfrutáramos ante el Cádiz, porque era imposible eliminarles, me lo repiten ahora contra el Madrid. Y cuidado. Esto va a ser un partido a cara de perro», explica Jorge González, 'Pesca', héroe en la eliminatoria contra los andaluces al marcar el gol de la clasificación (2-1). El futbolista arandino, de 31 años, uno de los tres de la plantilla, aparte del entrenador, que es originario de la ciudad burgalesa, recibe a ABC en el complejo deportivo Juan Carlos Higuero . Allí entrena todas las mañanas tras ponerse en pie a las 04.30 horas. Las pescaderías 'Freshmar', propiedad de sus padres, son un negocio bonito, pero duro y exigente. «Tenemos dos pescaderías en Aranda y un almacén. Es un negocio que montaron mis padres hace cuarenta años. El almacén es como una pequeña lonja para los pescaderos de los pueblos cercanos. Como dice mi madre, Aranda es un puerto sin playa. Por aquí todo el pescado que sale del norte o del este de España, para llegar a Madrid, tiene que pasar por Aranda».Ciudad estratégica, sin duda. En Aranda de Duero hay asentada una industria muy potente: Michelín, Pascual, Tubos Aranda (molinos de vientos), la farmacéutica inglesa GSK, Imesa (industria metalúrgica)… Y en estas empresas trabajan algunos de los futbolistas del equipo. «Tenemos un presupuesto de 500.000 de euros (justo lo que se espera recaudar por la venta de entradas en este partido de Copa) y los sueldos oscilan entre 1.000 y 1.500 euros. Por eso, los que ya queremos estabilidad y tenemos mirada a medio-largo plazo, combinamos el ser futbolista con otro trabajo», afirma.Noticia Relacionada estandar No Lucas Vázquez, lesionado, baja en el Real Madrid para la Copa del Rey y la Supercopa de España J. A. M. El club blanco informa que su jugador sufre una lesión en el músculo semitendinoso del muslo derechoPesca, que confiesa que de pequeño le molestaba el apodo, que en ocasiones era despectivo -«pescadilla y salmonete, me decían»-, ahora está encantado con ese mote. Y entregado a la empresa familiar. «Mi hermano, que es profesor, no quiere saber nada del negocio. A mí me gusta, aunque requiere mucho sacrificio diario, en madrugones y horas». El género tiene buenas recomendaciones e incluso ya ha trabajado para eventos musicales con tanto pedigrí como el Sonorama. «Los hemos surtidos de ostras y pulpo. Florentino, contrátame para llevarte el marisco al Bernabéu. Yo te llevo las gambas a los palcos vips», dice Pesca entre risas, pero muy serio. «Hay que hacer lo que sea para meter la cabeza ahí. Con educación y respeto, pero a la vida hay que echarle cara».Pesca, en el banquillo del Juan Carlos Higuero uGuillermo NavarroPor si su alegato no convence al presidente del Real Madrid, Pesca tira de nuevo la caña. «En el vestuario, no hay nadie más madridista que yo. Mi novia es también muy blanca, y siempre que podemos nos escapamos al Bernabéu. Yo soy de los aficionados que se enfada , y mucho, cuando pierde el Madrid. Mira, la noche de antes del sorteo tuve una pesadilla. Sacaba la bola y no era la del Madrid. Me desperté del disgusto».Enfado que quizás no tenga hoy si hacen una machada histórica, aunque en el pueblo le meten cizaña con su madridismo: «La gente me chincha y, a ver, si les eliminamos me voy a sentir mal porque les voy a fastidiar un título, pero sería una fiesta para el pueblo. Quizá jamás nos veríamos en otra igual», explica. Pesca, como tres compañeros más, ha pedido al Madrid la camiseta de Bellingham, aunque la mayor parte de la plantilla se decanta por una leyenda. «La más solicitada es la de Modric . Casi todos han pedido su camiseta. Ahora, si llega a estar Zidane de entrenador, yo lo que hubiera pedido era su anorak. Era mi ídolo. Siempre me fijaba mucho en su estilo y sus movimientos».Pesca no está solo. Falta media hora para que empiece el entrenamiento y su joven entrenador, Álex Izquierdo , saca diez minutos para este periódico, a la vez que echa una mano con el tema de las entradas y ultima los detalles de la sesión preparatoria. Es un 'one club man'. Entró con 8 años en benjamines y, con 30, ahí sigue, ya como primer técnico: «Aquí hacemos de todo. Tenemos que multiplicar nuestras funciones, y más ante un partido así».Alex Izquierdo, el entrenador del equipo burgalés Guillermo NavarroLo dice mientras los operarios montan las gradas supletorias que convertirán el Juan Carlos Higuero, recinto con capacidad para 4.000 aficionados, en un estadio de 10.000 butacas . Es el partido más importante en los 36 años de historia del club, de los que 22 los ha vivido directamente Izquierdo. «He llegado a jugar en Tercera con el primer equipo. Los dos años de Segunda B (2015-2017), yo ya era segundo entrenador. En 2013 me rompí tibia y peroné y lo dejé pronto, con 24 años».Izquierdo se sacó los tres niveles de entrenador tras sacarse la licenciatura de INEF en la Universidad Autónoma de Madrid, título que le tiene ahora dando clases de Educación Física en el colegio Veracruz , en Aranda de Duero. Oficio que compagina con su rol de entrenador: «El 1 de noviembre de 2019 echaron al técnico y yo me quedé de manera interina. Y hasta hoy. Ya son algo más de cuatro años. Tengo mucho que aprender, claro, pero estoy muy contento tras el ascenso de la pasada temporada».Izquierdo fue un extremo y segundo delantero al que le «gustaba atacar más que defender» y que, tras más de dos décadas en la Arandina, vivirá esta noche algo que jamás hubiese imaginado. «Una de las cosas que hace que el partido sea especial es cómo lo hubiese soñado y vivido si fuera aún jugador. Has visto la evolución del club en estos 22 años y nunca te imaginas jugar un partido oficial contra el Real Madrid. Ya fue especial hacerlo ante el Cádiz, y ahora esto va a superar cualquier expectativa».Saludo a AncelottiEstá tan feliz, y nervioso, que aún no sabe qué va a suceder en el choque de manos con Ancelotti , un momento único en su vida: «La gente me pregunta por la calle qué le voy a decir. Sinceramente, no lo sé. Tengo que darle una vuelta, pero creo que acabaré guiándome por lo que me salga en ese momento. Seré lo más natural posible. Él es un gran entrenador, de éxito, y una persona elegante y muy educada. Iré yo a saludarle, por supuesto. Es el entrenador del Madrid y será un lujo darle la bienvenida a nuestra casa».Lo que no es tan agradable es recordar el caso Arandina. En 2017, con él de segundo entrenador, tres jugadores del club fueron detenidos por una agresión sexual a una menor en el piso de uno de ellos. Hoy, dos están en la cárcel con duras condenas. Izquierdo pide 'limpiar' esa imagen del club: «Injustamente se relacionó este tema a la imagen del club, y ni la Arandina ni Aranda de Duero tuvieron nada que ver. Somos un club humilde, con una masa social detrás que es envidiable, y deseo que este partido tenga una repercusión positiva de nosotros. La Arandina es lo que habéis visto desde el sorteo, y lo que veréis en el partido por supuesto. Nada tiene que ver con nosotros lo que pasó hace siete años».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704556807.8254447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Mário Zagallo, leyenda del fútbol brasileño, a los 92 años>",
        "date_raw": "Sat, 06 Jan 2024 05:45:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fallece-mario-zagallo-leyenda-futbol-brasileno-anos-20240106053503-nt.html",
        "subtitle": "La leyenda brasileña y único tetracampeón mundial del fútbol Mário Zagallo ha fallecido este viernes a los 92 años , según se confirmó en una nota publicada en su cuenta oficial de Instagram.«Con enorme pesar, informamos del fallecimiento de nuestro eterno tetracampeón mundial Mário Jorge Lobo Zagallo», reza el breve comunicado. «Un padre dedicado, abuelo amoroso, suegro cariñoso, amigo fiel, profesional victorioso y un gran ser humano. Ídolo grande. Un patriota que nos deja un legado de grandes conquistas», continúa el texto.Zagallo, que participó en cuatro de las cinco copas del Mundo obtenidas por Brasil -dos títulos como jugador y otros dos como entrenador y asistente técnico - había estado internado en agosto en Río de Janeiro por una infección urinariaPero el exatacante de la 'Seleção' ya había tenido otras dificultades de salud el último tiempo. Tras la muerte de Pelé en diciembre de 2022, estuvo hospitalizado durante casi dos semanas por una infección respiratoria.Como extremo por izquierda, el «Viejo Lobo» formó parte de la selección brasileña que ganó las Copas del Mundo de 1958 y 1962, junto a 'O Rei' Pelé, las dos primeras alzadas por la 'Canarinha'.Además fue el entrenador de Brasil en el título de 1970, asistente del triunfo de la 'Seleção' en 1994 y técnico en 1998 cuando el 'scratch' perdió la final ante Francia.Los únicos otros dos atletas en ganar el Mundial como futbolista y técnico han sido el alemán Franz Beckenbauer (1974 y 1990) y el francés Didier Deschamps (1998 y 2018).El presidente de la Confederación Brasileña de Fútbol (CBF), Ednaldo Rodrigues, ha decretado luto oficial de siete días por la muerte del ídolo.«La CBF y el fútbol brasileño lamentan la muerte de una de sus mayores leyendas, Mário Zagallo. La CBF presta solidaridad a sus familiares y fans en este momento de pesar por la partida de un ídolo de nuestro fútbol», dijo Rodrigues en una nota.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704556807.995873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Entrenar al Lugo es una profesión de riesgo>",
        "date_raw": "Sat, 06 Jan 2024 04:06:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/entrenar-lugo-profesion-riesgo-20240105191515-nt.html",
        "subtitle": "Nunca ha estado en Primera división y su paso por el fútbol profesional se resume en un puñado de temporadas en Segunda. Sin embargo, el Lugo , hoy en Primera Federación, posee una parcela significativa en el imaginario del aficionado español. Es su pasado reciente el origen de tal mérito: las once campañas consecutivas que sobrevivió en la categoría de plata -de 2012 a 2023- ligaron al equipo blanquirrojo a las tardes de nervios y transistor. El ejercicio de resistencia del rival del Atlético de Madrid en los dieciseisavos de final de la Copa del Rey (16.00 horas, Movistar Liga de Campeones) acabó la pasada primavera. Jugaron un fútbol terrible, perdieron 23 partidos de Liga y, en el mísero camino hacia el descenso, los lucenses hicieron lo que la tradición balompédica dicta cuando pintan bastos: guillotinar al entrenador. Pasaron cuatro técnicos distintos por la ciudad amurallada antes de perder la categoría -Hernán Pérez, Fran Justo, Joan Antoni Carrillo e Íñigo Vélez- y, obviamente, nada bueno ocurrió. El Lugo acabó colista de Segunda división. La fuga de Vélez a la Ponferradina propició la contratación de Pedro Munitis en verano; aunque, fiel a la idiosincrasia del club gallego, los días del exfutbolista del Real Madrid en Lugo estaban contados. Pese a estar a un solo punto del playoff de ascenso, el cántabro fue destituido el pasado 17 de diciembre después de una derrota en Cornellà. Era un cese más, sí, un evento cotidiano en este desalmado fútbol moderno, pero aquel despido, al producirse a las dos de la madrugada, sorprendió a propios y extraños.Noticia Relacionada estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. Los enfrentamientos de esta ronda se disputan entre el sábado 6 y el domingo 7 de enero«Las horas fueron las que fueron, es algo totalmente normal y es lo que hay», fueron las palabras elegidas por el presidente y máximo accionista de la institución, el empresario Tino Saqués , para escudarse. Desde su llegada al club, en 2015, han sido ya 16 los entrenadores que ha devorado el banquillo del acogedor Anxo Carro. O lo que es lo mismo, en las últimas nueve temporadas, el Lugo ha tenido 17 entrenadores -contando, por supuesto, al sustituto de Munitis y actual técnico, el portugués Paulo Alves , que debutó con derrota el dos de enero ante el Celta B, el líder de la categoría-. La Copa es un alivio para un club tan poco acostumbrado a enfrentarse a gigantes. En una temporada donde se añora la lluvia de dinero del fútbol profesional, la visita del Atlético será un impulso económico pero también anímico; la posibilidad de tumbar a los madrileños -que han perdido sus últimos cuatro partidos de Liga fuera de casa- es una ilusión ineludible.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704556808.0262933,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal, contra sí mismo>",
        "date_raw": "Sat, 06 Jan 2024 03:21:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/nadal-20240106130759-nt.html",
        "subtitle": "Rafa Nadal vuelve a ganar, aunque ha perdido , mientras escribo. Ha logrado el raro virtuosismo de ser siempre el campeón, aunque el que gane sea Federer, o bien Thomson. Nadal aparece, o reaparece, según la racha, y reúne mucha atmósfera de apoteosis, porque triunfa siempre, aunque no triunfe del todo. Hay deportistas que aportan a su gremio un magisterio histórico . Y hay deportistas que exceden, incluso, la disciplina elegida. No son los que han ganado lo de Roland Garros, o una Champions, o un Mundial, sino los que le han ganado definitivamente el partido al tenis o al fútbol. Es el caso, sí. Nadal ya no juega ningún torneo sino que juega contra sí mismo. Hay, en lo suyo, un despilfarro de heroicidad, y un empeño de titán solitario que cada día tiene más devotos, porque no juega en rigor al tenis, que también, obviamente, sino a la hazaña. No sé yo si escribir que está Rafa Nadal más allá del tenis, aunque sí hay que escribirlo. Quiero decir que, por encima o por debajo de su majestad de podio, lo que asoma en Nadal es el vigor en camiseta, la pugna de vitamina del espíritu , la fe en el ahínco que ha sacado no se sabe de dónde, tras unas épocas decaídas.otros miembros de la tribu dorada noticia Si Brad Pitt, apolo mundial y dandi de gimnasio noticia Si Pedroche, la chica que se viste de campanada noticia Si Angelina, entre la diva salvaje y la esposa soltera noticia Si Rosalía, la vampira en chándalYo al tenis le pillé lujuria por las tenistas en minifalda, o sea, que mi afición era más bien erotomanía. Salvo en el caso de Nadal, porque con él no asistes a un partido sino a una gesta . Nadal es Nadal. Nadal es Rafa, el apolo nacional que no da un susto de peluquerías locas o roperos de fantasía, fijo en lo suyo: el titán sin adorno. Entre metrosexuales de tatuaje, es un chaval que se pone el traje que toque, y pasa de todo. Llevó greñas en un tiempo, pero aquellas greñas eran un modo de no ocuparse de las greñas. Está de moda , pero no está en la moda del deporte planetario del momento, que sigue siendo un cruce de confeti y talonario. HumildadPreside el cuadro de honor de los atletas nacionales de ahora y de siempre, y siendo figurón, no va de figura. Tiene un poco o un mucho de coleguita de esquina que luego va y se pilla un traje para recoger los laureles mejores de su gremio. Es algo así como un vecino al que se le saluda en todo el mundo. No esquiva el coñazo de los 'selfies'. Tiene una mujer silente y serena, Xisca Perelló, a la que él llama Mery. Ella evita los focos de consorte, y en la grada lleva el entusiasmo por dentro. Se hace mucha tertulia a propósito de la calidad humana de Rafa , y esto, con ser mucho, naturalmente, me parece a mí lo de menos, porque ser un gigante en un oficio no anda reñido con tener alma de canalla. No es el caso de Nadal, claro, que es un atleta mitológico con trato de buen vecino, y sólo gasta encumbramiento con la raqueta en la mano. Sé que en eso de subrayar su carácter de buen tipo lo que subyace es la crítica sin crítica a los futbolistas, que van de guapos de spot y hablan sin bajarse del ferrari, haya o no haya ferrari de por medio, que suele haberlo. Es un modelo de deportista, casi extinto, frente a otros hombres que juegan un doble deporte: el de la fama y el del balón, o al revés. La distinción de Nadal no es que sea, además, un buen chico, sino que su ejemplo es único. Ha vuelto para jugar sólo, ya, contra sí mismo. Aunque no te guste el tenis, enseguida te haces fanático de Nadal. En él se presencia el entrenamiento del trueno y la prosperidad del héroe. Ganó, perdiendo.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704556808.1526449,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ana Moncada firmó el mejor resultado nacional en la primera jornada del Mundial de ILCA6 con un octavo puesto>",
        "date_raw": "Sat, 06 Jan 2024 10:38:42 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/ana-moncada-firmo-mejor-resultado-nacional-primera-20240106103724-nt.html",
        "subtitle": "Mar del Plata, Argentina, levanta el telón del Campeonato del Mundo de ILCA 6 con un tormentoso día en el que sólo se ha podido disputar una prueba, tras la que Ana Moncada es la mejor clasificada del equipo nacional situando a España en puestos de plaza de país para los Juegos de Paris 2024.Finalmente han sido 102 regatistas de 46 países las que han cruzado la primera línea de salida para disputarse el cetro mundial de la clase ILCA 6 y las siete plazas olímpicas de país. Entre ellas se encuentran cuatro españolas: la andaluza Ana Moncada, la catalana Cristina Pujol, la canaria Isabel Hernández y la torrevejense Ascensión Roca.Con la flota dividida en dos grupos para iniciar la Serie Clasificatoria, el programa del día contemplaba dos pruebas para cada uno de ellos. Las embarcaciones de dirigían al campo de regatas con viento de 8-12 nudos, muy inestable tanto en intensidad como en dirección, que provocaba repetidos intentos de salida para la primera flota, retrasando el inicio de la regata para el segundo grupo.Los marcadores se estrenaban con un primer parcial que anotaba un octavo para Ana Moncada, 19 para Isabel Hernández, 24 para Ascensión Roca y 34 para Cristina Pujol.Todo estaba dispuesto para el inicio de la segunda prueba cuando una intensa tormenta obligó al Comité de Regatas a enviar a toda la flota a puerto por razones de seguridad, con la intención de retomar la competición tan pronto fuera posible, aunque lo avanzado de la jornada aconsejó desestimar esta posibilidad.Con un solo resultado por grupo, la primera clasificación arroja un doble empate por puesto que sitúa a Ana Moncada en 15ª posición, Isabel Hernández 37ª, Ascensión Roca 47ª y Cristina Pujol 66ª. En el cómputo por países de cara a obtener la plaza olímpica, España es cuarta por detrás de Israel, Finlandia y Turquía, seguidos de Hong Kong, Rumanía e Irlanda, en una horquilla de 16 puntos. La primera posición del Campeonato del Mundo es para la alemana Julia Busselberg y la noruega Line Flem Hoest.En esta difícil jornada de inicio, las sensaciones para el equipo español son buenas según afirma su entrenador Jano Toro, con velocidad para defender y remontar posiciones en la tabla.Para el segundo día de Campeonato se ha modificado la programación y están previstas tres regatas en cada uno de los grupos.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704556808.1864336,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Etapa 1 Rally Dakar 2024: horario, recorrido y dónde ver online y en televisión hoy>",
        "date_raw": "Sat, 06 Jan 2024 11:08:53 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/etapa-rally-dakar-2024-horario-recorrido-ver-20240106110853-nt.html",
        "subtitle": "El Rally Dakar 2024 acaba de arrancar y, por cuarto año consecutivo, Arabia Saudita vuelve a acoger una de las competiciones más esperadas del mundo del motor a nivel internacional. La localidad de Alula , al noroeste de Arabia Saudí, será el punto inicial donde comience el torneo, que acabará en Yanbu, a orillas del mar Rojo, el 19 de enero , 13 días después de su estreno.En 2024, hasta 85 pilotos y copilotos españoles participan este año en el torneo, considerado uno de los más exigentes y peligrosas del mundo , no solo por la larga duración de sus etapas, sino por su complejidad. Entre ellos, tendremos una vez más a Carlos Sainz , que apela a su veteranía y experiencia en el torneo para conseguir el que sería su cuarto Dakar.Un prólogo agridulce para los españoles en el Rally DakarEste pasado viernes 5 de enero daba inicio con la primera etapa prólogo, 27 kilómetros contra el reloj para decidir la posición de salida de los 10 mejores coches y 15 mejores motos para la primera etapa. Este primer contacto con la arena ha servido para meter en materia a los centenares de pilotos que se enfrentan a esta 46ª edición del torneo de rally raid, este sábado 6 de enero arranca la competición para todas las categorías (coches, camiones, SSV, motos...). Noticias Relacionadas estandar No dakar El Dakar 2024 promociona su trampa: una etapa de 48 horas José Carlos Carabias estandar No Rally Dakar: recorrido, etapas y dónde ver online y en televisión Jordi MartínezCelebrada este 5 de enero, esta primera carrera ha dejado buenas noticias para los españoles en la categoría de motos , con el valenciano Tosha Schareina , piloto de Honda, liderando la carrera ─en motos el prólogo sí cuenta para la general─. Por su parte, el castellonense Joan Barreda se quedaba con la décimo sexta posición, con un tiempo de 19 minutos, tras caer a la mitad del recorrido.Por su parte, en el prólogo de coches, el sueco Mattias Ekström se hacía con la mejor posición de salida antes de la primera gran etapa, con un Carlos Sainz que se dejó 2:18 con el ganador y tendrá que salir desde más atrás. Algo mejor lo hizo Nani Roma que, aunque tampoco pudo colocarse en el top 10, sí estará en el top 20 de pilotos antes de la etapa 1.Recorrido de la etapa 1 del Rally Dakar 2024La etapa 1 del Rally Dakar 2024 se celebra este sábado 6 de enero, una vez concluido el prólogo que ha marcado el orden de salida. Esta primera prueba pondrá a prueba a los participantes, que recorrerán un total de 405 kilómetros , que separan la localidad de Alula de Al Henakiyah , a lo largo de este día en una salida «densa y exigente».Según exponen desde la propia organización, «se ha trazado un recorrido completamente nuevo, en una zona con características geológicas específicas, desconocidas hasta ahora en el Dakar». En las regiones de Arabia Saudita, los pilotos encontrarán volcanes a su paso y, una vez más, las dunas se convertirán en las protagonistas de esta competición.¿A qué hora empieza la etapa 1 del Rally Dakar 2024?La etapa 1 del Rally Dakar 2024 comenzará en torno a las 07:45 hora local ( 05:45 en España ), con la salida del corredor mejor clasificado. Por su parte, el último corredor de la prueba se pondrá en marcha a las 13:00 hora local (11:00 en España), según estima la organización.Dónde ver en televisión y online el Rally DakarEl Rally Dakar 2024 podrá seguirse a través de los sistemas de GPS ofrecidos por la organización en su página web, donde podrá seguir en directo la ubicación y los puntos de paso de los distintos pilotos, entre los que se incluye también el veterano Carlos Sainz. En televisión, Eurosport , canal de pago disponible en Movistar+, Vodafone TV, Orange TV, Telecable, R y Euskaltel, también cubrirá cada una de las etapas, con una programación doble diaria para cubrir el Dakar 2024. La primera parte consistirá en un resumen flash de 15 minutos, que se emitirá entre las 19.15 y las 19.30 horas . Posteriormente, la cadena transmitirá un espacio más detallado y extenso de 60 minutos, de 21:00 a 22:00 horas, incluyendo una cobertura completa de las etapas del día.Además, todos los detalles de la primera etapa de la competición podrán verse por Teledeporte y a través de su página web, RTVE Play . La cadena pública emitirá todos los días un programa especial a las 21:45 horas con toda la información de cada etapa.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704556808.2808022,
        "language": "ES",
        "source": "ABC"
    }
]
