[
    {
        "title": "La economía conductual se ocupa del precio justo>",
        "date_raw": "Sun, 07 Jan 2024 04:07:25 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-economia-conductual-ocupa-precio-justo-20240107040724-nt.html",
        "subtitle": "Richard Thaler, que recibió el 'nobel' de Economía en 2017, realizó una vez un experimento para determinar cuánto estaba dispuesto a pagar una persona por que le sirvieran su cerveza favorita –¡bien helada!– en la playa un día de mucho calor. Se daban dos opciones: una era que un amigo la comprara en el bar de un lujoso resort cercano y la otra era que la adquiriera en un destartalado chiringuito. Los que la adquirían en el resort estaban dispuestos a pagar, en promedio, 7,25 dólares, mientras que en el chiringuito como mucho daban 4,1 dólares. O sea, estamos dispuestos a pagar más a algunos vendedores por el mismo producto pese a que el bienestar que nos produce es exactamente el mismo.Thaler elaboró entonces la teoría de la contabilidad mental, que seguía muy de cerca la 'teoría del encuadre' ('framing'), elaborada en 1981 por sus colegas Daniel Kahneman y Amos Tversky, que plantea que la gente podía tomar sus decisiones al margen de la racionalidad y de los datos objetivos, dependiendo de cómo se les presentara una cuestión concreta.Las empresas se han enfrentado al dilema del precio justo, que es el resultado de determinar la Disposición a Pagar (DAP) del consumidor, desde que nació el comercio. Si se establece un precio muy alto para un producto, es posible que no aparezca ningún comprador y nos tengamos que comer el bien o servicio, y si se fija uno muy bajo, podría quedar dinero sobre la mesa 'sin recoger', como suelen decir de manera muy expresiva los norteamericanos. Dado que esta cuestión lleva tanto tiempo formulándose, uno podría pensar que ha sido escrupulosamente estudiada y que hoy contamos con herramientas de alta precisión para determinar la DAP. Pues no es así. Al contrario, hay muchas teorías, poco consenso y poca investigación seria detrás. Así lo determinaron dos profesores y una exalumna de la Kellog School of Management de la Universidad Northwestern (Derek Rucker, Eric Anderson y Sharlene He) que decidieron abordar el asunto y que han relatado sus conclusiones en un trabajo titulado 'Midiendo la Disposición a Pagar: Un método de valoración comparativo', publicado en el 'Journal of Marketing' en agosto pasado.Los seres humanos no sólo valoramos el producto, sino que al mismo tiempo comparamosDurante años los estudios para determinar el precio situaban a un eventual comprador ante un producto y a partir de allí se producía una subasta mental hasta encontrar el precio por razones intrínsecas. Pero el razonamiento que había tras este experimento era el de todo o nada, o lo compras o te vas con las manos vacías. El factor omitido era que los seres humanos no sólo estamos valorando algo para ponerle un precio, sino que al mismo tiempo estamos comparándolo. Hoy, como plantean estos autores, la cuestión no es si te llevas un vestido o te vuelves de vacío a casa, el asunto es 'qué' vestido es el que te vas a llevar. Y eso nos lleva enseguida a las circunstancias del cliente. La disposición a pagar por una suscripción de Disney Plus o de Amazon Prime de un consumidor que ya tiene Netflix no es la misma que la de uno que tiene Movistar Plus, por ejemplo.Estos autores defienden el Método Comparativo de Valoración (MCV), un enfoque que se basa en el modelo Becker-DeGroot-Marschak (BDM), muy popular en el marketing. BDM le pide a los consumidores que establezcan su DAP para un producto equis y luego vean un número aleatorio. Si el número es menor o igual a la DAP que han propuesto, pueden adquirir el producto. Si es mayor, no pueden. Esto permite que los participantes traten de ser lo más sinceros posibles con el precio y no empiecen a especular con estrategias diversas, pero tiene el inconveniente de que es un consumidor solo ante un producto. El MCV enriquece el proceso preguntando a las personas por sus distintas alternativas. 'Si no compraras este producto, ¿qué comprarías en su lugar?', es la cuestión. A partir de allí se lanzan otras interrogantes combinadas para establecer una DAP que se pueda traducir en términos monetarios. El instrumento se puede adaptar a las más diversas circunstancias.No somos consumidores racionales El caso de la cerveza en la playa no es el único que Richard Thaler recopiló para demostrar que no somos consumidores racionales. Otros dos ejemplos: un marido que considera que un jesey es muy caro para comprárselo, pero que está encantado de que su esposa, con la que comparte todo su patrimonio, se lo regale. O el Stanley que corta su césped para ahorrarse 10 dólares, pero que no cortaría el del vecino aunque éste le pagara 20 dólares por hacerlo.Los investigadores pusieron a prueba este mecanismo en más de una docena de experimentos que les llevó varios años completar. Esto les permitió determinar los DAP de diversos productos cuando variaban las circunstancias. Por ejemplo, si el comprador los estaba buscando para regalarlos a un ser querido por una ocasión especial o cuando se les presentaban diferentes categorías de bienes y servicios (normal, premium o extra). También permitió determinar cuestiones muy sofisticadas, como la variación de la DAP de los clientes de una determinada marca de electrodomésticos cuando variaban las condiciones de la garantía. CMV se mostró muchísimo más eficaz que BDM y entregó información más rica.La herramienta permite estudiar aspectos de la economía conductual ('behavioral economics') que hasta ahora no se habían explorado. Una vía de investigación que se ha abierto es la del impacto de la publicidad sobre la DAP. Pero lo importante es que la determinación del precio ha dejado de ser una cuestión que consistía en una suma de costes más un margen de beneficios para pasar a contar con muchos más elementos que pueden ayudar a configurar el precio. Podría darse el caso de que las circunstancias de consumo, la calidad de la competencia y la potencia de una campaña publicitaria cambiasen de manera radical un precio más allá de sus costes de producción.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704724207.4433331,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Semillas de sostenibilidad en el efervescente sector cosmético>",
        "date_raw": "Sun, 07 Jan 2024 04:07:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/semillas-sostenibilidad-efervescente-sector-cosmetico-20240107200025-nt.html",
        "subtitle": "Según CB Insights, en 2023 la industria cosmética ha generado 800.000 millones de dólares, un 50% más que en 2017. Los catalizadores de esta espectacular evolución están relacionados con el aumento de la esperanza de vida y la nueva sociología de la tercera edad, que prolonga ciertos estándares de cuidado personal, junto con el efecto de los 'influencers', que han creado en niños y adolescentes una serie de nuevas necesidades que amplían también el mercado. Abrirse paso en este bazar global requiere conectar con todos esos nuevos clientes y las marcas se han percatado de la buena acogida de la cosmética sostenible. En los años 20 del siglo XXI, conmueve al consumidor la idea de millones de bases de barras de labios de plástico rumbo a cualquier vertedero del sur global, por lo que los fabricantes se esfuerzan por subrayar la sostenibilidad de sus productos. En España, donde el sector facturó en 2022 unos 9.200 millones de euros, un 11,3% más que en 2021, los certificados Ecocert y Cosmos son los más utilizados para avalar que un producto es bio. Garantizan que contiene al menos un 95 % de ingredientes naturales o de origen natural y que el 95% de los ingredientes vegetales procede de agricultura ecológica. Un mínimo del 10 % del total de ingredientes también ha de proceder de este tipo de cultivo, que no utiliza herbicidas ni pesticidas sintéticos ni abonos químicos. En Europa todos los productos cosméticos son ya 'cruelty-free' y no pueden ser testados en animales, pero aun así muchos consumidores siguen eligiendo pensando en los residuos y es ahí donde se abre el nicho de mercado de diferenciación que parece haber encontrado la empresa danesa Sprout World .Primeros pasosLa patente de lápices y bolígrafos plantables fue comprada por Michael Stausholm a unos estudiantes estadounidenses en una plataforma de financiación. Fundó Sprout World en Copenhague en 2013 y registró la patente internacional. Hoy ha vendido más de 60 millones de bolígrafos que, una vez usados para escribir, se plantan en una maceta y florecen a los pocos días, la mayoría a empresas que ofrecen regalos promocionales respetuosos con el medio ambiente. Entre sus clientes se incluyen Deutsche Bank e Ikea. Después, la idea definitiva surgió cuando Stausholm reparó en que sus empleadas apenas llevaban en el bolso lápices o bolígrafos, pero sí llevaban a diario hasta diez lápices para labios, ojos y cejas y alguna conexión neuronal cerró el círculo. Solo el año pasado, vendió 7,5 millones de unidades y sus mayores mercados son Italia, Alemania, Francia, Gran Bretaña y Estados Unidos.Noticia Relacionada estandar Si Vender para ayudar a crecer: así se traza el círculo virtuoso de las startup María José Pérez-Barco El éxito de sus primeros proyectos empresariales ha alumbrado una nueva generación de inversores que da solidez al ecosistema innovador«El mayor problema hoy en día no es qué o cómo producir algo, sino cómo deshacerse de los productos cuando se agotan», explica Stausholm, «en lugar de simplemente tirar los bolígrafos, les das una segunda vida y eso convence fácilmente al cliente a elegir este producto entre muchos otros en el expositor». Sprout World desarrolló su fórmula con Faber-Castell Cosmetics, especialista en lápices cosméticos. Los lápices se producen en las instalaciones de Faber-Castell en Alemania, se siembran en las instalaciones de producción de Sprout World en Polonia y se envasan para su venta en Europa. La producción para el mercado americano se realiza en Minnesota.Su modelo de negocio se basa en que milenials y Zetas están dispuestos tanto a reducir el consumo de carne como a plantar sus productos de maquillaje, si con ello tienen la conciencia climática tranquila, y a buscar en las etiquetas transparencia, respeto por la naturaleza, ética y sostenibilidad.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704724207.5250034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La quinta extinción>",
        "date_raw": "Sun, 07 Jan 2024 19:33:23 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-quinta-extincion-20240107182824-nt.html",
        "subtitle": "Hace treinta y cinco años, la principal amenaza del pequeño comercio eran las grandes superficies. Entonces, toda una generación de negocios mermó y, después, fue desapareciendo. En la década de 1980 ya había pocas mercerías, pero las jugueterías sobrevivían. Todo eso cambió a comienzos del siglo. Vino el 'boom' inmobiliario y la telefonía móvil y las ciudades se llenaron de pequeñas tiendas que vendían teléfonos o inmuebles. El estallido de la burbuja se llevó todo eso por delante. La crisis bancaria también quitó las sucursales: había hasta cuatro marcas bancarias distintas con sus respectivos cajeros automáticos en una calle.Ahora, la gran amenaza es el comercio electrónico. La pandemia contribuyó a acelerar la llegada de este canal de ventas y en los últimos ocho años el pequeño comercio ha perdido 75.000 autónomos. Hay quienes creen que si no puedes vencerlos, únete a ellos: la famosa tienda de Pontejos, la última gran mercería que queda en Madrid, ese mercado de Samarkanda donde podías encontrar el juego de botones que te faltaba o la cremallera que iba a juego con el abrigo reciclado del abuelo, ya tiene versión online. Nunca tendrá el encanto del almacén físico con sus infinitas cajas y estanterías, ni el de sus dependientes, con sus memorias espaciales que harían palidecer a un campeón de 'Pasapalabra', pero www.pontejos.com tiene la eficacia justa para las prisas modernas y, además, tiene 'click and collect'. ¿Qué te diría tu abuela, eh?La del 'e-commerce' es una ofensiva seria. Es el invento perfecto para una generación de consumidores que se hace adicta a cualquier cosa que esté en una pantalla. Tiene un inconveniente: las devoluciones. Con el pequeño comercio, éstas marcaban el límite entre el cliente tóxico y el bueno. Con las grandes superficies, pasó a ser un error tolerado, porque la segunda visita se convirtió en una gran ocasión de colocarle otra prenda al cliente. Para la compra online, la devolución gratuita dejó de tener sentido económico. En su momento fue una inversión necesaria para darle garantías al comprador, pero nunca se pensó que legiones de estos empezarían a encargar el mismo producto en tres o cuatro tallas distintas para devolver las dos o tres que le quedaban peor. Hasta se ha inventado un nombre para esta actividad –logística inversa– que implica entre 25.000 y 30.000 millones de euros que dan vueltas por las ciudades. Ahora, la arremetida de la comida y de la venta online de productos frescos está causando la quinta extinción. Sufren las pescaderías y carnicerías de toda la vida, y esas fruterías que han sido el elemento cohesionador de la población inmigrante durante la última crisis. O tienes un nicho de mercado muy bueno o tienes que estar dispuesto a sacrificios indecibles para sacar adelante tu pequeño comercio. Los inmigrantes chinos dejaron su nicho que eran sus restaurantes y saltaron a los 'todo a cien', donde vivían en la parte de atrás. El otro día en Bilbao, entré en 'La taberna de Patxi'. Patxi tiene los ojos almendrados y sus hermanas también. jmuller@abc.es",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704724207.542795,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Primera semana del año>",
        "date_raw": "Sun, 07 Jan 2024 19:29:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-primera-semana-ano-20240107192907-nt.html",
        "subtitle": "Entre los propósitos de año nuevo y los últimos excesos con los Reyes Magos como coartada ha discurrido la primera semana del año en los mercados de capitales. Y no es que el año natural tenga importancia en el devenir de los precios de los distintos activos más allá del 'window dressing' de final de ejercicio, pero tenemos la sensación de que el marcador se pone de nuevo a cero y que hay que volver a empezar a remar. En cierta medida, el comportamiento de estos primeros días podemos pensar que son la resaca del extraordinario final de año con los tipos de interés como protagonistas. La fortísima bajada que en cosa de pocas semanas protagonizaron las rentabilidades de las principales referencias de renta fija se ha corregido algo en los primeros días del año, lo que ha supuesto que se desandará algo de lo recorrido en el precio de los distintos activos a final del año pasado. La clave vuelve a ser –de hecho nunca ha dejado de serlo– lo que pase con los tipos de interés. Y más allá de los movimientos sincopados y espasmódicos como el de las últimas semanas, todo parece indicar que no debería haber grandes sorpresas por ese frente. En tanto que no hay más subidas de tipos sobre la mesa y las posibilidades de una recesión son escasas, cualquier cosa que hagan los bancos centrales son positivas para los mercados a medio plazo. No importa mucho que recorte un punto y medio o que no recorte nada. Con la economía al trantrán, la película no cambia sustancialmente porque los tipos estén en el 3% o en el 4%. Quizá lo más importante mirando para lo que queda de año sea precisamente que el mercado termine de asimilar que las bajadas de tipos pueden ser menos de los que algunos confundiendo realidad con deseos están anticipando. Las economías de los países desarrollados han aguantado mucho mejor de lo que nadie esperaba. Los precios han dejado de ser un problema pero todavía están por encima de los objetivos de los bancos centrales. El incentivo de estos con la nueva información de la que disponen para bajar los tipos es menos del que podían tener por ejemplo hace un año. Así las cosas, es probablemente ahí donde se juegue este año la partida en el bien entendido de que lo peor está por detrás. Los bancos centrales no se han pasado de frenada con la subida de tipos y la actividad ha aguantado sorprendentemente mejor de lo esperado. Por lo que es probable que lo que hemos visto estos pocos días de 2024 sea un buen anticipo de lo que nos espera en los primeros compases de año: que el mercado asimile que los tipos no van a bajar tanto ni tan rápido como ha descontado en el cierre del año pasado.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704724207.5546248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pulso histórico entre Carrefour y PepsiCo pone en jaque sus ventas en el segundo súper de España>",
        "date_raw": "Sun, 07 Jan 2024 05:22:48 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pulso-historico-carrefour-pepsico-pone-jaque-ventas-20240106183132-nt.html",
        "subtitle": "La ruptura entre Carrefour y PepsiCo a cuenta de la negociación entre ambas compañías por los precios de los productos pone en jaque las ventas del fabricante de bebidas y snacks en el que es el segundo supermercado de España . Carrefour ha dado un portazo a PepsiCo en Francia anunciando en sus tiendas que va a dejar de vender sus artículos por sus subidas «inaceptables» de precio; una decisión que, avanzan desde la compañía, tienen previsto aplicar también en España, Italia y Bélgica.Las razones del pulso histórico que están lidiando ambos gigantes hay que buscarlas meses atrás , cuando, en medio del escenario inflacionista y con la presión de los costes (y el encarecimiento de las materias primas) sobre la mesa, PepsiCo y Carrefour comenzaron a negociar las nuevas condiciones del contrato para la distribución de los productos de este fabricante, entre los que están las marcas Lay's, Doritos, 7 Up o Alvalle , amén de la propia Pepsi.Noticia Relacionada estandar No Lay's, Alvalle, Doritos... Todos los productos de PepsiCo que Carrefour deja de vender por su elevado precio M. Lozano La mayoría son snacks de conocidas marcas como Cheetos, Ruffles o Matutano y bebidas azucaradas o energéticas entre las que se encuentran Seven Up, Kas o LiptonLa intención del fabricante era aplicar una subida de precios a sus artículos para compensar su subida de costes, algo que la francesa no está dispuesta a admitir. Aceptar las subidas en sus compras, considera Carrefour, supondría también tener que trasladarlas a los precios de venta que se aplican a los consumidores, si la empresa quiere evitar que sus márgenes queden de nuevo mermados. Por eso, desde esta semana, la compañía ha colocado en los lineales de sus tiendas duros carteles contra el fabricante, en una acción poco vista antes , denunciando que deja de vender la marca por sus subidas de precio, y concluyendo que la compañía apuesta «por bajarlos».Desde PepsiCo, por su parte, continúan con la mano tendida. «Llevamos muchos meses negociando con Carrefour», recuerdan fuentes de PepsiCo consultadas por ABC, que en estos días tratan de volver a acercar posturas con el gigante de la distribución para tratar de evitar que sus bebidas y snacks desaparezcan de sus lineales no solo en Francia, sino en mercados como el nuestro: « Seguiremos dialogando de buena fe para intentar garantizar la disponibilidad de nuestros productos», insisten desde PepsiCo.Segundo súper de EspañaLa decisión del gigante francés es un órdago total al fabricante , que no beneficia no obstante a ninguna de las dos partes. Con este veto, Carrefour pierde la posibilidad de ofrecer a sus clientes los productos de un histórico líder de alimentación y bebidas , que está presente en más de 200 países y territorios y que en 2022 facturó 86.000 millones de dólares; por su parte, PepsiCo no puede llegar a los visitantes del que es, junto con E. Lecrerc (23,9%), el supermercado más grande de Francia , con una cuota cercana al 20%. De hecho entre estos dos se llevan a casi la mitad de los consumidores franceses.La apuesta de Carrefour por tratar de frenar el incremento de los precios en sus productos es conocida. De hecho, a diferencia de lo que terminó ocurriendo en España, el Gobierno francés presentó en marzo del año pasado un acuerdo con los grupos de distribución del país (entre ellos, Carrefour), que aceptaron reducir sus márgenes con una cesta de productos que cada uno de ellos elegiría y que llevaría una etiqueta común anunciando el «trimestre antiinflación».Carrefour, la única que se reunió con Yolanda Díaz para topar los precios En los últimos dos años, Carrefour ha sido protagonista en varias ocasiones por su interés en unirse a iniciativas que ayudaran a limitar el impacto de la inflación en la cesta de la compra. De hecho, la compañía francesa fue la única que quiso reunirse en septiembre de 2022 con la vicepresidenta del Gobierno, Yolanda Díaz, cuando esta pidió colaboración a los grandes distribuidores para crear una «cesta básica de la compra» con los precios topados. «Hay una gran empresa que ha pedido reunirse conmigo por su interés en la propuesta», presumió entonces Díaz. El día anterior, Carrefour había anunciado una campaña en España para ofrecer 30 productos a 30 euros, como ya había hecho en Francia.Ahora, tras la retirada de la venta de los productos de PepsiCo en las tiendas de Carrefour de Francia, queda en el aire el impacto en nuestro país , donde el gigante francés cuenta con más de 1.000 establecimientos repartidos por todas las provincias españolas, en su formato tradicional de hipermercado y también con las enseñas Carrefour Market, Carrefour Express y Supeco.Por el momento, desde Carrefour España declinan hacer comentarios sobre lo ocurrido. No obstante, la decisión se trasladará dentro de nuestra fronteras: «A partir del jueves, los estantes de los productos PepsiCo en las tiendas Carrefour de Francia, Italia, España y Bélgica estarán provistos de carteles que indicarán que la tienda dejará de vender las marcas debido a aumentos de precios inaceptables», apuntó el jueves a la agencia Reuters un portavoz del supermercado francés. En el caso de que se traslade a nuestro país, la posición de Carrefour también perjudicará con fuerza a la distribución de PepsiCo; no en vano, la cadena francesa es el segundo supermercado en España, con un 9,9% de cuota, seguido de Lidl (6,4%) y solo superado por Mercadona (27,1%).Además, el peso de la marca de fabricante (como Lay's, Alvalle o Doritos) en la cadena francesa es del todo relevante: la cuota en valor de esta marca representa casi el 70% en sus tiendas en España, frente al 30% de peso de la marca blanca. Esta proporción se sitúa muy por encima de la que tiene por ejemplo Mercadona, que solo cuenta con un 25,5% de marcas de fabricante en los lineales de sus supermercados, lo que convierte a Carrefour en uno de las cadenas más relevantes para la distribución de los productos de estas empresas.En España desde los 50La entrada de la multinacional estadounidense PepsiCo a España se remonta a los años 50, cuando desembarcaron en nuestro país los refrescos de Pepsi. Dos décadas después, en 1971, PepsiCo se hizo con la planta de Matutano en Burgos , que en 1983 sacó al mercado los famosos Fritos y en 1984 las patatas Ruffles. Los años 90 fueron del todo fructíferos para la empresa en España. En 1992, la multinacional se hizo con la marca de refrescos Kas y los mostos Greip. Uno de sus grandes lanzamientos, el de Lay's, no llegaría hasta 1998, convirtiéndose pronto en la marca líder del mercado; y en 1999, PepsiCo incorporó a su porfolio la marca de gazpachos Alvalle y su planta de producción en Murcia. Como recoge la compañía en su página web, PepsiCo cuenta en España con 2.600 empleados y tiene tres plantas de producción, tres centros logísticos y más de 80 centros de distribución, además de oficinas en Barcelona, Madrid y Vitoria. Su objetivo es que, a partir de este año, su 'hub' digital que lanzó en Barcelona y Vitoria en este 2024 emplee ya a 400 trabajadores.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704724207.5882854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola eleva un 12,2% el dividendo a cuenta a tres meses de presentar su nuevo plan estratégico>",
        "date_raw": "Sun, 07 Jan 2024 05:23:11 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-eleva-122-dividendo-cuenta-tres-meses-20240105164941-nt.html",
        "subtitle": "Iberdrola distribuirá 0,202 euros brutos por acción en concepto de dividendo a cuenta de los resultados de 2023 , cifra un 12,2% superior a los 0,180 euros por título repartidos a cuenta de los resultados del ejercicio 2022, según ha informado este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).A este dividendo a cuenta del ejercicio 2023 se le sumará el dividendo complementario que la compañía prevé abonar en el mes de julio si así lo aprueba la junta general de accionistas de la sociedad.Según ha explicado la compañía que preside Ignacio Sánchez Galán, los inversores que opten por recibir el dividendo a cuenta en efectivo recibirán el importe correspondiente el próximo 31 de enero.La eléctrica ofrece a sus accionistas tres opciones en el marco de su programa de retribución flexible: cobrar en efectivo el importe correspondiente al dividendo a cuenta; vender sus derechos de asignación en el mercado, u obtener nuevas acciones liberadas del grupo de forma gratuita.Aquellos accionistas que se decanten por la opción de recibir nuevas acciones deberán tener 58 derechos de asignación gratuita para recibir un nuevo título de la sociedad.Las tres opciones son combinables, por lo que el accionista podría elegir una de las alternativas o combinarlas de acuerdo con sus preferencias.El sistema de retribución flexible de Iberdrola asigna por defecto la opción de recibir nuevas acciones, por lo que aquellos accionistas que prefieran recibir su retribución en efectivo deberán comunicarlo a su entidad bancaria entre el 9 y el 23 de enero.Para llevar a cabo esta nueva edición del sistema de retribución, Iberdrola ha comunicado que realizará un aumento de capital por un máximo de 1.304 millones de euros.Calendario del dividendoSegún la información publicada este viernes por la compañía, durante el día de hoy, 5 de enero, se comunicará el número de derechos de asignación gratuita necesarios para recibir una acción y el importe del dividendo a cuenta bruto por acción.Noticia Relacionada estandar No El Gobierno aprueba un techo de gasto récord de 199.120 millones y confirma el objetivo de déficit del 3% en 2024 Daniel Caballero Montero señala que tienen «holgura» para poder mantener algunas ayudas públicasEl próximo lunes, 8 de enero, será el último día en el que se negociarán las acciones con derecho a participar en el dividendo y el 9 de enero arrancará el periodo de elección y de negociación en Bolsa de los derechos de asignación gratuita, que finalizará el 23 de enero.El 31 de enero se procederá a la entrega de las acciones o el pago del dividendo a cuenta y el 2 de febrero comenzarán a cotizar los nuevos títulos.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704724207.6436749,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tiendas de barrio se apagan: desaparecen 75.000 autónomos>",
        "date_raw": "Mon, 08 Jan 2024 04:07:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tiendas-barrio-apagan-desaparecen-75000-autonomos-20240108175948-nt.html",
        "subtitle": "Pescaderías. panaderías, fruterías, carnicerías, peluquerías... El pequeño comercio ha perdido en los últimos ocho años casi 75.000 autónomos, en un declive que comenzó antes de que estallara la crisis financiera y que está borrando del mapa de las grandes ciudades los negocios familiares. Las tiendas de toda vida, las de proximidad, languidecen devoradas por los nuevos modelos de consumo y las grandes marcas y ante la mirada impasible de la Administración. El escenario se agudiza para los pequeños negocios por la presión de los costes y las menores ventas, una combinación explosiva que está acelerando el goteo de cierres. En el último ejercicio bajaron la persiana unos 37 comercios cada día y la Seguridad Social perdió casi 14.000 cotizantes.Noticia Relacionada estandar No Los autónomos creen que una reducción de jornada supondría otro «aumento de costes» para las empresas ABC El acuerdo de PSOE y Sumar incluye medidas como una subida del salario mínimo, una reducción de jornada y regulación del despidoA la escalada de costes que ha acompañado a la economía en los últimos años, se ha unido una proliferación de grandes centros comerciales en la periferia de las ciudades y el tsunami del comercio online, con la irrupción en el mercado de gigantes tecnológicos como Amazon. Un coctel explosivo que ha movido los cimientos del pequeño comercio, zarandeado sin miramientos por el zarpazo del cambio de los hábitos de consumo.Y llegó la crisis de la inflación, que ha castigado a todos, pero a unos sectores más que a otros, como el comercio familiar. A factores como la digitalización, la falta de relevo generacional y la 'fiebre' de descuentos permanente, se han sumado una sucesión de elementos adversos, como el coste de la energía, la subida de impuestos y cotizaciones sociales, el encarecimiento de las hipotecas y la carrera alcista de los alquileres. La cancelación de los ventajosos contratos de arrendamiento de locales en las zonas céntricas de las ciudades en los últimos años es culpable del cerrojazo de miles de tiendas de toda la vida en toda España, como ha ocurrido en muchos de los barrios emblemáticos de Madrid.Pero el germen de lo que lleva ocurriendo en los últimos ocho años se remonta a la década de los 90 , en la que se desequilibró la balanza del comercio en España tras la proliferación de grandes superficies. De nada sirvieron las restricciones que se impusieron entonces: no se logró frenar el deterioro de los pequeños negocios en un momento en el que los supermercados ganaban cuota de mercado al mismo ritmo en el que la perdían los autónomos. Los que lograron sobrevivir se enfrentan a una fase de declive que se agudizó con la pandemia y el despegue del comercio electrónico. Los confinamientos dirigieron a los consumidores hacia las compras por internet y descubrieron que, además de seguras, eran cómodas, a golpe de un clic. El Covid llevó aparejado un crecimiento de las ventas del comercio electrónico que rondó el 40%, lo que ha reducido drásticamente la porción del pastel a repartir. Este cambio en el patrón de consumo ha forzado a reconfigurar el modelo de distribución minorista y ha llevado al límite a miles de pequeños negocios, que siguen esperando el apoyo de las administraciones. Este cóctel de malas noticias se ha llevado por delante en el último ejercicio a 13.342 trabajadores por cuenta propia, un colectivo generador de empleo y muy sensible a los vaivenes de la economía que, en muchos casos, no está viendo otra salida que bajar la persiana. Lorenzo Amor, presidente de ATA, lamenta la caída de autónomos y explica que «desgraciadamente, el comercio es un sector que cohesiona y que da vida a las ciudades, que se ha visto afectado por factores como la despoblación y el comercio electrónico». Asegura que «el hecho de que aparezcan nuevas plataformas ha provocado que el comercio tradicional familiar esté viviendo horas bajas, sin olvidar la caída del consumo, que está afectando gravemente». Muchas de las esperanzas están puestas ahora en las rebajas que acaban de comenzar, en el frío, y en que los buenos precios animen las compras en un año que viene cargado de nuevos costes para las empresas. Bases máximas, destopes, salario mínimoSubidas de las bases máximas de cotización, destopes, alza del mecanismo de equidad (MEI) hasta el 0,7% y un nuevo incremento del salario mínimo, el indicador que afecta a alrededor de dos millones de trabajadores y a casi el 40% de las pymes que tienen empleados en España. Estas serán las más afectadas por el alza junto a los autónomos, lo que hace presagiar nubarrones a la principal asociación de autónomos. ATA cree que los autónomos notarán a partir de este año el impacto de la desaceleración económica, la pérdida de empleo y la subida de costes que ya han venido experimentando en 2023. «Será un ejercicio en el que las cifras quedarán por debajo de la actuales y se notará un freno en la economía española», explica Lorenzo Amor.Y en este escenario, la vicepresidenta segunda, Yolanda Díaz, ha citado hoy a empresarios y sindicatos para intentar cerrar un acuerdo para subir el salario mínimo . Díaz aún no ha desvelado sus cartas, pero busca una reconciliación con el mundo empresarial, recomponer unas relaciones rotas con las empresas y lograr un entendimiento que no conseguiría si aborda una subida superior al 4%, el margen planteado por la CEOE. Ya en este escenario, las empresas tendrían que pagar una factura en cotizaciones que rondaría los 1.800 millones. Sólo los autónomos pagarían mil euros más a la Seguridad Social por cada trabajador sujeto a este rango salarial en el conjunto del año. Desde que gobierna Pedro Sánchez el salario mínimo ha crecido más del 40%. De momento, el número de autónomos en su conjunto siguió una buena trayectoria y quedó en 3.344.368. El colectivo sumó 15.966 trabajadores, si bien sectores como industria, agricultura y el citado comercio siguen desangrándose. Y el escenario que acompaña al nuevo ejercicio no es el mejor para la buena actividad de las empresas.Subida de cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del 'baby boom' el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo y el recargo del MEI supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones. Montante que reforzara los ingresos para pagar una factura en pensiones que escalará por encima de los 200.000 millones de euros, una cifra histórica. Los dardos impositivos podría causar más daño del esperado, ha avisado la patronal CEOE. «En España hay un clima de negocio cada vez más complicado», dice Antonio Garamendi.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704724207.721463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria valora ya parar máquinas por el conflicto en el mar Rojo>",
        "date_raw": "Sun, 07 Jan 2024 16:22:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-valora-parar-maquinas-conflicto-mar-rojo-20240107190558-nt.html",
        "subtitle": "Por el canal de Suez circula más de un 10% del comercio mundial; es la ruta principal entre Europa y Asia . Y cuando algo ocurre en aquella zona, el tejido productivo se ve obligado a alterar sus planes. Fuentes empresariales confirman que cada vez son más las compañías españolas que se están planteando hacer parones en su producción ante la falta de llegada de bienes y materias primas a causa del conflicto que abarca todo el mar Rojo. El origen del problema está en aquellas aguas porque de la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza aquella región fundamental del mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado a todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar No Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo ABC La detención de la producción afecta a cuatro centros de la compañía de neumáticosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona.La coalición internacional no ha logrado restituir la seguridad de navegación en el mar Rojo y la situación no tiene visos de solucionarse a corto plazo. Esto ha derivado en la interrupción del comercio marítimo por esa ruta, que es la más natural. Las navieras, que son las dueñas de los portacontenedores y las que hacen las rutas, se niegan a pasar por esas aguas. Prefieren hacer el trayecto desde y hasta Europa bordeando todo el cabo de Buena Esperanza , en Sudáfrica, pese al retraso que eso conlleva ya que implica hacer unos 9.000 kilómetros extra.La principal consecuencia de todo esto es que utilizar la ruta de Sudáfrica en lugar de atravesar el canal de Suez y el mar Rojo genera retrasos de entre dos y tres semanas. Y hay compañías en España muy dependientes de la importación de bienes y materias primas desde Asia, concretamente de países como China, Japón, Taiwán...Si hay que desviar rutas y esperar, hay fábricas que no pueden continuar con su producción. Este ha sido el caso del productor de neumáticos Michelin, que ha anunciado paros temporales de producción en España porque no les llega caucho natural para producir las ruedas. Pero el problema va más allá de una sola empresa. «Hay más empresas valorando parar la producción» , indican fuentes empresariales. Esto es algo que afecta especialmente a la industria porque si no llegan ciertas materias primas, deberán detener fábricas como ya ha anunciado Michelin . «Gran parte de la industria se ve afectada, en especial, la que manufactura productos más complejos y con mayor número de componentes. El mejor ejemplo de ello es la automoción, muy dependiente de los semiconductores que mayoritariamente se producen en Asia», indican fuentes de la patronal Cepyme, que añaden que los problemas también pueden darse con inputs menos sofisticados como el caucho o la madera.«De mantenerse la situación, una gran variedad de actividades pueden ver condicionado su funcionamiento», indican fuentes de CepymeAsimismo, desde Cepyme también destacan que «de mantenerse en el tiempo la situación de tensión en el mar Rojo , una gran variedad de actividades pueden ver condicionado su funcionamiento. Todo ello sin olvidar la espada de Damocles del encarecimiento de la energía en un momento en el que nos estaba dando un descanso».Esta situación es un riesgo para la industria, que ya vivió parones de producción y ERTE desde el Covid, primeramente por la pandemia y después por los cuellos de botella en las cadenas de suministro. En esta ocasión, fuentes empresariales destacan que los mayores problemas podrían verse en materiales electrónicos, caucho, madera, bienes de equipo, entre otros. La realidad es que Asia es una de las regiones de las que más productos importa España. En 2023, hasta octubre, último mes con cifras, se habían exportado productos por 24.408 millones de euros, mientras que las importaciones alcanzaban los 76.757 millones, el triple. Lo que más importa España de Asia son bienes de equipo, con productos por más de 21.000 millones; manufacturas de consumo, por más de 19.300 millones; y semimanufacturas, por casi 13.000 millones. Desde el Consorcio del Caucho, por su parte, destacan que todavía existe incertidumbre sobre lo que ocurrirá con esa materia prima, y que a partir de la semana que viene habrá más claridad para tomar decisiones. Reconocen el impacto de los retrasos en los envíos, lo que en empresas como Michelin ya ocasiona parones de producción.Precios del transporteUtilizar rutas alternativas a la del mar Rojo no solo implica retrasos de hasta tres semanas en los envíos sino también incremento de costes. A más kilómetros y tiempo de navegación, mayor es el coste de llevar los contenedores de un punto A a un punto B. Como publicó este periódico, hay comerciantes españoles que ya están sufriendo incrementos en el transporte de contenedores de hasta un 170% en el peor de los casos. Este es el caso de Luis Parodi, director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. En su caso, cuenta que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar con Asia y de incrementos en el precio de los seguros. En su caso, lo que envía le cuesta unos 650 euros por contenedor y ahora le ha subido a 1.750 euros.Desde la patronal CEOE, por su parte, constatan también que las compañías están sufriendo incrementos muy notables de precios: «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes». Y advierte la organización empresarial de que es posible que a partir de la semana que viene se vean «interrupciones en el suministro de mercancías y bienes a empresas españolas».",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704724207.8003607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Actuarios, así son los especialistas en intentar poner orden en la incertidumbre>",
        "date_raw": "Mon, 08 Jan 2024 04:07:50 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/actuarios-especialistas-intentar-poner-orden-incertidumbre-20240108181103-nt.html",
        "subtitle": "La paradoja de la actuaría es que se ejerce a diario y que sus acciones son esenciales para la empresa y, por extensión, para la sociedad, por profesionales que están entre nosotros, pero que son menos conocidos que otros especialistas, y eso que evalúan riesgos e incertidumbres (en principio, para el sector asegurador, pero, cada vez más extendidos a otros sectores y actividades). Desde los datos necesarios para establecer una prima a la distribución más eficiente de las camas en un hospital al antes y el después de un evento, este oficio supone contar con una formación en la que se combinan economía, matemáticas, econometría, demografía, estadística… y siempre, la tecnología.La gestión de riesgos empresariales (ERM-Enterprise Risk Management) parte de una muy detallada información, en actividades como la propia del sector asegurador o en otras como realizar una inversión. De hecho, existe una acreditación de gestión de riesgos empresariales exclusiva para actuarios, la acreditación CERA (Certified Enterprise Risk Actuary), que contempla todo el conocimiento transversal de la gestión de riesgos, de la economía de empresa y de la ciencia de datos. Importante, además, para el cálculo de las pensiones, por lo que la administración pública cuenta con perfiles de este tipo (aunque en menor medida que en el sector privado).Ventaja competitivaLa actuaría supone una formación multidisciplinar para estudiar problemas desde varios enfoques, con la ventaja de saber (o procurar) anticiparse a la tozuda realidad. Como destaca Rafael Moreno, presidente del Instituto de Actuarios Españoles-IAE (creado en 1942): «Los actuarios son expertos en cuantificación económica y gestión de riesgos, proporcionando información útil para tomar decisiones que garanticen la solvencia. Trabajan, principalmente, en la industria aseguradora y de previsión social, pero su cualificación les permite aportar mucho valor añadido en el sector bancario o en empresas en las que la gestión de los riesgos y de los datos y sean críticas».Noticia Relacionada ESPECIAL UNIVERSIDADES estandar No La sequía de talento tecnológico se hace endémica en España Alberto Velázquez Las perspectivas de conseguir un mejor empleo y salario no animan a los jóvenes a matricularse en las opciones STEM (Science, Technology, Engineering, Mathematics), que siguen sin despuntar en nuestro país Desde la institución también señalan la importancia de funciones como (respecto a la responsabilidad civil, y en estrecha relación con la abogacía), «valorar y cuantificar el lucro cesante y los daños emergentes de carácter patrimonial que sufren las víctimas de los accidentes de tráfico conforme al llamado Baremo de Accidentes de Tráfico». Y añaden la importancia de una actualización regulatoria que «confiere reservas de actividad en el ámbito de seguros (notas técnicas, cálculo de provisiones técnicas, función actuarial, revisión del informe de la situación financiera y de solvencia de las entidades…), previsión social (revisiones trienales, función actuarial…), el mencionado de la responsabilidad civil, gestión de riesgos climáticos, el reto de la longevidad ante los seguros de vida y de ahorro, o la sostenibilidad en el sentido amplio de la palabra (sostenibilidad de la industria y las empresas, o la sostenibilidad de los productos en los que se invierte)».¿Cómo se estudia?En línea con la paradoja, ya había estudios de actuaría en 1915, como destacan desde el Instituto con unas palabras de Eduardo Dato: «El actuario se ha definido como el funcionario encargado de transformar en arte práctico la ciencia pura del seguro de vida. Habiéndose comparado la tabla de mortalidad con la brújula, no existe símil más adecuado que el de piloto de las entidades aseguradoras, para aplicarlo al Actuario». El paso del tiempo ha ubicado esta disciplina como última fase en las licenciaturas económicas para quien lo desease y, en la actualidad, y en línea con el marco europeo sólo se imparte vía máster de dos años (disponibles en nueve universidades españolas).Los estudios académicos para ejercer la profesión ya se realizaban en 1915Juan de Lucio, profesor investigador de la Universidad de Alcalá, coordinador del Máster Universitario en Ciencias Actuariales y Financieras de la UAH y codirector de la revista 'Actuarios' comenta cómo este posgrado supone una buena decisión de estudio… tanto como exigente: «En muchos casos, se necesitan complementos formativos para acceder al máster o durante él, ya que se requieren conocimientos de diversas disciplinas (economistas, matemáticos, estadísticos, ingenieros, etc.). Y, en todo caso, la tecnología, la informática, es esencial, sin olvidar los aspectos éticos de una profesión de compromiso social, ya que no sólo existe para beneficiar a la empresa, sino para que las transacciones sean más eficientes y justas».El profesor De Lucio también destaca la importancia del 'después': «Por ejemplo, en el caso del hundimiento de un navío, hay que saber cómo recuperar parte de la inversión; o conviene, y mucho, saber las consecuencias de un impago o de los riesgos geopolíticos para las relaciones comerciales, incluso de los efectos del clima, etc.». Aspectos que conoce a la perfección una referencia en el sector, José Boada, presidente de Grupo Pelayo y presidente de honor de la Fundación Pelayo: «Esta formación y experiencia son fundamentales en tiempos como los actuales, de evidente incertidumbre, que hacen que este oficio sea de pleno empleo. Y la actuaría es decisiva en este aspecto, como se demuestra con el dato de que muchos CEO de aseguradoras son actuarios». De hecho, según el Informe de Tendencias Salariales para 2023 de Randstad, el actuario entre uno y cuatro años de experiencia percibe un salario bruto entre 23.000 y 40.000 euros, mientras que puede alcanzar entre 45.000 y 70.000 con más de seis años de experiencia.Tecnología y personasEn esta ocupación holística de manual, en la que caben diversos desempeños, Boada no teme al desembarco de las nuevas oleadas tecnológicas «ya que, de una u otra forma, la tecnología siempre ha estado ligada a esta ocupación. Debemos estar preparados para las excepcionales ventajas que nos ofrecen las nuevas disrupciones ('machine learning', 'big data', IA, internet de las cosas) que podrán eliminar algunas tareas que, seguro, se reemplazarán por otras nuevas, para que el servicio a la sociedad sea cada vez más eficiente, con mejores productos y servicios».En el caso del Consejo General de Economistas, comentan cómo «son muchas las profesiones en las que, a día de hoy, hablar de IA les produce un cierto grado de vértigo y desconcierto por no ser aún una herramienta conocida en todas sus posibilidades y derivaciones. Así sucede en muchos de los procesos de la actividad de los economistas, sobre todo en aquellas áreas que tienen un desarrollo más mecánico, y también en el caso de los actuarios». La IA, por lo tanto, debe servir para crear nuevos eslabones en la cadena de la eficiencia «en la capacidad de la profesión para llevar a cabo un análisis práctico de problemas empresariales y moldear determinadas situaciones financieras, teniendo siempre presente la enorme responsabilidad que conlleva tomar decisiones que afectan a las personas y las organizaciones».Por ello, la institución apunta a la importancia estratégica de «dominar herramientas y programas informáticos especializados para el análisis de datos y el desarrollo de modelos (R, Python o SAS) que agilizan los procesos de forma vertiginosa. En el caso de la IA, las posibilidades se multiplican, con lo cual debemos ser optimistas en cuanto a la fiabilidad de los resultados, velocidad de los procesos y otros retos, por lo que los profesionales tenemos que ser capaces de configurar nuevos modelos de pronóstico ante entornos de mucha variabilidad».",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704724207.8129697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arias, la mantequilla asturiana que 'inventó' la etiqueta con fecha y llegó hasta la Casa Real>",
        "date_raw": "Mon, 08 Jan 2024 05:28:56 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arias-mantequilla-asturiana-invento-etiqueta-fecha-llego-20240108205322-nt.html",
        "subtitle": "En las oficinas centrales de Arias , en Madrid, se custodian con mimo unos grandes libros con cubiertas de piel. Con caligrafía de monje cisterciense, las columnas nos cuentan entradas de leche, salidas de pedidos y compra-venta de cerdos…. de hace 100 años. Enseguida explicaremos qué tenían que ver los cerdos con la fábrica de mantequilla que ya por entonces se vendía en toda España.Antes, inevitable la comparación entre aquellos excel manuscritos y los que maneja hoy la empresa. Los actuales incluyen muchos más ceros y variedades lácteas, quesos como Boffard , San Millán, Burgo de Arias... En 2022 Arias España, con 400 empleados y cinco fábricas por todo el país, vendió 21.000 toneladas de queso y facturó un total de 110 millones de euros. Todo empezó hace 175 años en Corias de Pravia . «Aunque se llama Arias y se le atribuye a Antonio Arias , el fundador, la que montó el negocio fue su segunda mujer, Carmen Fernández. Ella fue la emprendedora, la que dijo 'aquí hay negocio'. Pero, ya sabéis, ese machismo digamos 'histórico'… si no, hubiera sido Mantequillas Fernández. Era ella la que la llevaba en burros a los mercados de Pravia, Grado… los 'pueblinos' cerca de Corias». Habla Javier Roza , director general de Arias España.El directivo nos explica las entradas sobre los cerdos: «Para hacer mantequilla se utiliza la nata, que representa entre un 3 por ciento y un 4 por ciento de la leche. Así que la mayoría no la utilizas. Tampoco la tiras. Se usaba para dar de comer a los cerdos. Si tienes una quesería o una mantequería al lado sueles tener una granja de cerdos. Ese suero es rico en minerales, en lactosa, en proteínas solubles, en algo de grasa... Es una materia prima que, en el caso de la mantequilla, se llama mazada: lo que queda cuando haces mantequilla. Arias tenía su fábrica y su granja de cerdos».Arriba, camiones de reparto. Abajo, dos carteles de la campaña publicitaria de Arias, donde explicaban: «Pida siempre esta marca es la única que lleva la fecha en que ha sido fabricada» ABCEl porcentaje mazada-nata hacía que Arias tuviera que transportar algo, la leche, «de lo que sólo usaba un 3 por ciento», recuerda Javier Roza. Fue Ángel Arias , segunda generación de mantequeros quien, en un viaje a Suiza a principios del siglo XX, dio con la solución a aquel hándicap que les obligaba a tener, también, grandes vehículos. La familia llegó a montar una compañía de transportes para aprovechar los viajes: la Mantequera de Oviedo.La desnatadoraHasta que llegó la desnatadora centrífuga . «Una máquina a base de pedal que centrífuga la leche. Por la diferencia de densidad, la nata se separaba. Más rápido que esperar a que lo hiciera en reposo», explica Roza. Aquella tecnología, aunque rudimentaria, ayudó permitió dar un gran salto a la compañía.Arias le dio una centrifugadora a cada ganadero y estos se quedaban con la mazada. «Sólo transportabas la nata. Mucho más económico», relata Roza.Antonio Arias y su mujer, Carmen Fernández. A la derecha, su hijo Ángel Arias. ABCEl siguiente gran paso empresarial hoy nos parece lo más normal del mundo pero entonces fue una auténtica revolución. « En los años 20, cuando no había cadena de frío, Arias daba una garantía de frescura . Ahora mismo, en los productos de alimentación ponemos la fecha de consumo preferente. Arias puso la fecha del día en que se envasaba que es peor porque te recuerda cada día que pasa… Si ves que algo tiene 20 o 27 días piensas que no es tan fresco. Pero no sólo lo hicieron, sino que lo publicitaron», recalca Roza. En el ABC de la época, por ejemplo. «Era una campaña. Lo hicieron durante 30 años, hasta los 50». «Pida siempre esta marca es la única que lleva la fecha en que ha sido fabricada», dice el anuncio.«Fue el genio»Javier Roza lleva 15 años en Arias y aunque no es de la familia, pero sí asturiano, habla de Ángel Arias como si lo hubiera conocido. «Fue el genio».Había empezado a despuntar al irse a Madrid. «Un hermano de Antonio tenía una tienda de ultramarinos en Madrid. Mandaron al chaval allí a formarse. Ángel vio la oportunidad. Había visto que la mantequilla que venía de fuera, de Holanda, de Francia… se vendía en latas. La salada te puede durar semanas. La mantequilla no caduca, pero se enrancia. Es sólo grasa. Con sal, no entra nada. Si además la metes en una lata, la conservación es mejor».La desnatadora. La publicidad. La lata. Arias se expandió y llegó a tener 18 tiendas en capitales de España. En Madrid, en la calle Mayor. En Barcelona, en la plaza de Cataluña. En Málaga, en la calle Larios. En las tiendas Arias también se despachaban ultramarinos y vino. «Creo que Paternina», recuerda Roza. Ángel había visto que la mantequilla sólo no daba. En eso también fue un visionario. Hoy Arias aglutina cerca de 30 marcas lácteas , sobre todo quesos.La desnatadora. La publicidad. La lata. Arias se expandió y llegó a tener 18 tiendas en capitales de España. En Madrid, en la calle Mayor. En Barcelona, en la plaza de Cataluña Y así, Arias llegó hasta la Casa Real , para convertirse en su proveedora. «Era una cosa que entonces se podía hacer, como hizo Boffard con el queso», explica Roza. Boffard, que hoy pertenece a Arias y se fabrica en Valladolid, se convirtió en proveedora de la Casa Real, en 1883. «Tenemos el titulín que le dio el Rey Alfonso XII y lo seguimos recordando», recuerda el directivo. «Todas las navidades le mando al Rey el número cero de la edición especial. Mantenemos la tradición de que es el queso de la Familia Real».BoffardPero, ¿ cómo se unen Boffard y Arias ? Dentro historia dentro de la historia:«Claude Napoleón Boffard vino a España en 1880 para montar una industria de quesos en Cantabria. En Reinosa. Para hacer quesos franceses como el camembert. Murió, su viuda vendió el negocio a otra familia y en los años 80 acabó en manos de Osborne», relata Javier Roza. Continúa su relato con lo que, asegura, le ha contado Ignacio Osborne , consejero de Arias desde que ésta compró Boffard en 1997.Pero antes de llegar ahí, hay que explicar que hoy Arias está en manos de la francesa Savencia , perteneciente a la familia Bongrain. La gala compró Arias en 1977 después de uno de los grandes baches de la asturiana. Fue a finales de los años 60. La firma había superado exitosamente la Guerra Civil -fabricando desde Lugo-, pero no superó, sin embargo, la maldición de la tercera generación. Una empresa financiera se hizo con la compañía. Pero no funcionó. Hasta que llegó Savencia. La francesa, una gran empresa internacional pero también familiar, asegura Roza, comparte la filosofía de la Arias original, que aunque centrada en la mantequilla, también tenía una marca de queso, Peñasanta, una especie de roquefort. Noticia Relacionada reportaje Si Zapatillas Munich: de taller remendón a calzar a Iberia María José Fuenteálamo No son alemanas, son catalanas y la X de su logo llegó mucho antes que la de Twitter. «¿Qué hacemos, Elon?», le escribieron al magnate. Su historia, que se remonta a 1939, es la de una empresa familiar que hoy vende casi un millón de deportivas al añoRetomamos el nexo Boffard, Arias y Osborne : «Bongrain padre -ya propietario de Arias- adoraba España. La familia tiene casa en Estepona. Le encantaba el Jamón 5 Jotas, el que tiene Osborne y fue con la idea de comprar la jamonera hasta que vio lo complicado que era el tinglado: que si los cerdos, que si las bellotas, que si la curación. Entonces, los Osborne les dijeron 'mire, nosotros tenemos esto que sí es una complicación para nosotros, las vacas, la leche todos los días'. Bongrain fue a ver la fábrica y dijo 'Esto sí, es mi negocio'. En una semana la había comprado». En Boffard , señala Roza, se sigue haciendo el queso «al antigua: con los paños de algodón para la corteza, que eso no lo hace ya nadie. Cada dos meses lo cepillamos con aceite de oliva para que coja sabor. Hacemos un queso como se hacía hace 40 o 50 años», continúa Roza. El directivo no es sólo un gran conocedor de la historia de Arias, es además un auténtico pozo de sabiduría de quesos. Frescos y curados.El 'boom' de los 90El primer éxito de Arias tras la entrada de Bongrain fue, recuerda, el queso La Cabaña. Un semicurado cuya gran innovación, recuerda, es que se vendía al vacío. En los 90 llegó el 'boom'. Con Burgo de Arias. Como guiados por las innovaciones de Ángel Arias , un nuevo sistema de pasteurizaciones permitió ampliar la vida del queso. De durar cuatro días a 30-35. De tener que despacharse al corte en un mostrador a poner venderse en envases en el lineal. Javier Roza asegura que sigue siendo el producto más vendido de Arias. Y parece que suena, como en recuerdo de la familia fundadora, aquel pegadizo «Solo tú, sólo Arias…».",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704724207.8939235,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las startups brindan fórmulas para superar la asignatura pendiente de las Matemáticas>",
        "date_raw": "Mon, 08 Jan 2024 04:08:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startups-brindan-formulas-superar-asignatura-pendiente-matematicas-20240108150635-nt.html",
        "subtitle": "Hoy toca vuelta al cole, con sus rutinas y sus agobios, todavía con el debate abierto de cómo frenar la caída en las evaluaciones PISA. El resultado de las pruebas referidas a 2022 de los alumnos españoles de 15 y 16 años en Matemáticas, Comprensión Lectora y Ciencias es bastante inferior al que se consiguió una década atrás o en 2015, que fue el último análisis comparable en las tres destrezas. En Matemáticas, el rendimiento medio de los alumnos en España es de 473 puntos, su peor resultado de la serie histórica.En la enseñanza de las matemáticas todavía cohabitan modelos del siglo XIX (escasez de recursos, contenidos anticuados) con la tecnología impulsada por la inteligencia artificial (IA) . Las empresas 'edtech', startups del sector docente, ofrecen programas que sirven para las aulas, para casa o para ambos espacios.Innovamat es una de esas propuestas educativas. Su propósito consiste en promover el aprendizaje competencial, personalizado y práctico de las Matemáticas. Enfocada a alumnos de entre 3 y 16 años, pone el acento en la comprensión de los contenidos y el desarrollo de habilidades relacionadas con la resolución de problemas, alentando el aprendizaje mediante la experimentación, la conversación y la práctica individualizada.Noticia Relacionada estandar No Informe Pisa 2022: las comunidades autónomas con las mejores y las peores notas Luis Cano Castilla y León, la mejor en lectura, matemáticas y cienciasLaura Morera , licenciada en Matemáticas por la Universidad Politécnica de Cataluña (UPC) y doctora en Didáctica de las Matemáticas por la Universidad Autónoma de Barcelona (UAB), es la responsable didáctica de Innovamat. «Nuestra propuesta para el horario escolar –explica– contiene recursos que aportan ideas de actividades al docente y consejos de cómo gestionar la clase para que los alumnos aprendan competencialmente las Matemáticas». Luego hay una parte más autónoma, un complemento también para casa para que los alumnos puedan practicar.La compañía, fundada en 2017 en Barcelona, cuenta con 18.000 docentes de más de 2.100 centros educativos de España, Italia, México, Colombia, Chile, Ecuador, Brasil, Perú y Estados Unidos. El número de alumnos supera los 430.000.Morera, con 17 años de experiencia docente en primaria, secundaria, y en la universidad, sostiene que la manera de impartir esta materia puede enganchar al alumno: «Planteamos las actividades como un reto para que descubran y entiendan los conceptos que hay detrás. Debemos evitar que la gente tenga ansiedad por las Matemáticas, que lo vivan como una ciencia muy bonita, muy interesante y muy útil».La propuesta de la startup catalana Innovamat combina recursos que los profesores utilizan en el aula con complementos para que los alumnos practiquen en casa ABCInnovamat no es un método. El docente organiza la clase como estima oportuno, en función de su contexto, con los recursos que le permitan guiar a los alumnos en el aprendizaje del conocimiento matemático . «Proporcionamos un compendio de actividades ricas –dice Morera– muy bien secuenciadas, con muchas estrategias de resolución». Sobre el fracaso de PISA, Laura Morera cree que los datos «revelan que el aprendizaje de la mayoría de nuestros alumnos es mecánico, de repetición y que hay que avanzar en el aprendizaje competencial». Y añade: «El aula se tiene que transformar en un entorno de resolución de problemas a través de la conversación, la experimentación y la práctica».PersonalizaciónOtra de las 'edtech' españolas es Smartick , que ofrece un método online de aprendizaje de Matemáticas (y otras asignaturas) personalizado y adaptado al nivel de cada niño. Un programa de inteligencia artificial detecta los puntos fuertes y carencias de cada alumno para mejorar la capacidad de resolución de problemas y ejercicios, que se corrigen de manera automática y de forma inmediata. La compañía ha recibido el reconocimiento de la Universidad de Harvard, la de Oxford y del MIT (Massachussets Institute of Technology).Aunque se tocan todas las habilidades matemáticas que se imparten en el aula, Smartick refuerza áreas de conocimiento como la lógica o la programación . La sesión diaria es de un cuarto de hora. «Con 15 minutos –aclara Javier Arroyo , CEO y fundador de Smartick– estamos demostrando desde hace 12 años y con miles de alumnos en más de 100 países unos resultados extraordinarios. Como el contenido es a la medida no hace falta más tiempo».Los alumnos que usan Smartick, de 4 a 14 años, cuentan a su favor con un programa de inteligencia artificial. «La IA nos permite tres cosas –afirma Arroyo–. La primera, realizar una prueba de evaluación inicial para diagnosticar con una precisión máxima qué sabe y qué no sabe cada niño sobre un concepto determinado. Esto posibilita confeccionar un plan de estudios con todas aquellas áreas que no domina ese niño en concreto. Lo segundo es que facilita la adaptación del contenido en tiempo real. Al conocer la velocidad de aprendizaje, el programa hace trabajar al alumno lo más cerca posible de la máxima capacidad, un poco por debajo para lograr la motivación y el refuerzo positivo. Y lo tercero es que somos capaces de adelantarnos y predecir cuál es el camino óptimo de aprendizaje para cada niño».Los modelos clásicos ya cohabitan en las aulas con revoluciones como la inteligencia artificialSobre la debacle en Matemáticas del Informe PISA, Enrique Castillejo y Gómez , presidente del Consejo General de Colegios Oficiales de Pedagogos y Psicopedagogos de España, pide que se contextualice: «En España lo entendemos como una especie de competición a la manera de la Champions League en educación entre países. Y no es tan verdad. Porque lo que se identifica son situaciones actuales en momentos particulares». «España tiene malos resultados –expone Castillejo– en Matemáticas, en Lengua y en lo que nos evalúen, porque se analiza algo que nosotros no trabajamos. PISA examina estados competenciales y no contenidos . Y España es un país cuyo sistema califica contenidos y no competencias». Según el experto, las ventajas de aplicaciones y plataformas de enseñanza de las Matemáticas dependen de su utilidad: «Los docentes no estamos para enseñar, estamos para que el alumno aprenda. Si no adquiere competencias, por muchos programas que le pongamos mejorará puntual y particularmente, pero lo olvidará». Su valor estriba, para Castillejo, en la capacidad de integrar: «La aplicación en sí está muy bien, pero el uso es lo que le otorga la capacidad de ser evaluada como estrategia positiva o negativa».En unos momentos en los que países como Suecia han abierto el debate del mantenimiento o no de la enseñanza online en el sistema educativo, algunos adalides de la tecnología auguran la desaparición de los libros de texto. Castillejo estima que son absolutamente compatibles con plataformas: « La convivencia de ambos es lo ideal , porque el alumno se acostumbra a tener la competencia de saber integrar, buscar, juzgar y supervisar la información que le está llegando a través de diferentes materiales». Achaca Castillejo el problema global del sistema español a que «desde hace 40 años se está abordando de una manera amateur, en Matemáticas, Lengua y otras asignaturas».",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704724207.982547,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Problemas con centenares de equipajes en el último día de la huelga de Iberia>",
        "date_raw": "Mon, 08 Jan 2024 09:09:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lunes-ultimo-dia-huelga-personal-iberia-servicio-20240107201747-nt.html",
        "subtitle": "La huelga del personal de servicio de tierra ('handling') de Iberia en los aeropuertos españoles cumple este lunes su cuarto y último día. La protesta llegará hoy a su fin pero concluye con problemas con «centenares» de equipajes , reconoce la aerolínea, que apunta a que han ido en aumento durante los últimos días en los aeropuertos de Bilbao, Barcelona y Gran Canaria , donde Iberia presta este servicio.Según ha informado la empresa en su seguimiento de la huelga a primera hora de este lunes, desde el pasado día 5 (día en el que comenzaron las protestas de los trabajadores), el grupo Iberia ha tenido que transportar 140.000 maletas. Noticia Relacionada estandar No La primera jornada de huelga en Iberia acaba con algunos retrasos y pocos incidentes Antonio Ramírez Cerezo Las protestas en el 'handling' continuarán hasta el lunes, con aerolínea y sindicatos cada vez más alejados La compañía va a «seguir trabajando con intensidad para que las maletas afectadas que no han podido ser cargadas en los aviones lleguen cuanto antes a sus destinos y a sus propietarios», explica la compañía, ya que, desde que comenzó la huelga, cientos de maletas se quedaron en tierra mientras su propietarios volaban a sus puntos de destino. «Igual que en los días anteriores, los equipajes se transportarán en los primeros vuelos disponibles o por carretera con el fin de causar los menores perjuicios posibles a los pasajeros», ha insistido la aerolínea, que este lunes ha cifrado el seguimiento de la huelga en el 19% de media, mientras que los sindicatos apuntan a un 80%.Ayer domingo, punto destacado en la posible incidencia de la huelga por el retorno de las vacaciones de Navidad y la festividad de Reyes , todos los vuelos programados para el día (593) pudieron despegar con normalidad, con un 82% de puntualidad en toda la red. Iberia apela al diálogoDespués de que los sindicatos amenazaran ayer con volver a poner en marcha nuevos paros en los próximos días, Iberia insistió en que «la huelga no es la solución», apelando al diálogo con los trabajadores. «La compañía siempre ha estado dispuesta a acordar soluciones que no perjudiquen a la competitividad de las aerolíneas del grupo IAG (...) Iberia no puede aceptar la exigencia del 'autohandling', que provocaría una importante brecha de competitividad en beneficio de la competencia, ya que, además, no podría realizar servicio a terceros, lo que condenaría el futuro del negocio de 'handling' de la compañía», recalcó la aerolínea en respuesta a la principal demanda de los sindicatos.Con motivo de la huelga, Iberia, Iberia Express y Air Nostrum tuvieron que cancelar para estos días más de 444 vuelos, lo que afecta a más de 45.000 pasajeros. La compañía ha afirmado que ha encontrado acomodo para el 92% de ellos.Iberia ha agradecido «la comprensión y la paciencia a todos sus clientes, tanto pasajeros como aerolíneas a las que presta servicio Iberia Airport Services», y pide disculpas «por las molestias que les está causando la huelga convocada por los sindicatos».",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704724208.0272226,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El incidente de Alaska Airlines vuelve a cortar el vuelo de los MAX de Boeing>",
        "date_raw": "Mon, 08 Jan 2024 09:53:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/incidente-alaska-airlines-vuelve-cortar-vuelo-max-20240107200147-nt.html",
        "subtitle": "Los 171 pasajeros del vuelo 1282 de Alaska Airlines del pasado viernes recibirán una compensación con la devolución del precio del billete y 1.500 dólares por parte de la aerolínea por el incidente que sufrieron el pasado viernes por la tarde. No parece suficiente para compensar el susto. Poco después de despegar desde Portland (Oregón) hacia Ontario (California), el panel de una puerta de emergencia se desgajó y los pasajeros tuvieron que pasar media hora en un avión con un boquete enorme, con la cabina despresurizada y sin saber si saldrían con vida de esa. «De verdad pensé que íbamos a morir», aseguró a 'The Wall Street Journal' Sreysoar Un, una pasajera sentada justo detrás del panel que salió volando y que, por suerte, no tenía sentado a nadie.Noticia Relacionada patty chang-chien, Vicepresidenta de Boeing Research & Technology estandar Si «Boeing busca potenciar desde Madrid tecnologías en vuelos no tripulados» Esteban Villarejo La compañía aeronáutica estadounidense explora también nuevos avances en ingeniería digitalPero la compensación que pagará Alaska Airlines y el impacto sobre sus vuelos en los próximos días es sobre todo una minucia comparada con el daño que puede suponer para Boeing , constructor del 737 MAX 9 que protagonizó el incidente. El gigante estadounidense de la aviación empezaba a salir de una pesadilla de accidentes y problemas de fabricación de esta línea MAX, la que más vende a aerolíneas, y el incidente de Alaska Airlines vuelve a poner a sus aviones en el punto de mira.El incidente, de momento, ha supuesto que 171 aviones 737 MAX 9 se quedaran en tierra el sábado por orden de la Administración Federal de Aviación de EE.UU. para revisar su estado. En EE.UU., solo Alaska Airlines y United Airways operan con estos aviones. Esta última tenía previsto realizar cerca de 8.000 vuelos este mes con el MX 9, mientras que Alaska Airlines tenía previstos otros 5.000. Southwest Airlines, la mayor aerolínea de EE.UU. en número de pasajeros de vuelos domésticos, utiliza muchos Boeing MAX, pero no el MAX 9.Las revisiones de los aviones han supuesto cientos de cancelaciones para United y Alaska, que es posible que se extiendan hasta mitades de esta semana.El impacto también se ha sentido más allá de EE.UU . Algunas aerolíneas hispanoamericanas, como la panameña Copa y la mexicana Aeroméxico también dejaron en tierra sus MAX 9 a la espera de revisiones. Turkish Airlines, que dispone de cinco de estos aviones, tomó también la medida. No así Icelandair, porque detalló que sus MAX 9 tienen una configuración diferente a la del avión impactado.Lo último que necesitaba Boeing era un incidente relacionado con su línea de aviones 737 MAX. Hace unos años, la compañía sufrió una crisis profunda tras dos accidentes encadenados en dos vuelos con 737 MAX 8 . El primero, en un vuelo de Ethiopian Airlines, en 2018. El segundo, un año después, en un vuelo de Lion Air en la isla de Java, en Indonesia. Los aviones se estrellaron por problemas en un sistema de control de vuelo novedoso -MCAS- y murieron 346 personas en total.Aquello acabó en un socavón en la reputación de Boeing, la suspensión de órdenes de compra de aviones, el despido del entonces consejero delegado, Dennis Muilenberg, y una multa del Departamento de Justicia de 2.500 millones de dólares por engañar a los reguladores.El año pasado, Boeing parecía haber completado la resurrección de su programa MAX, con una multiplicación de peticiones por parte de las aerolíneas ante el aumento vertiginoso del tráfico aéreo tras la pandemia y después de que en 2020 los reguladores dieran luz verde a proseguir con la fabricación de esos aviones. A finales del mes pasado, los reguladores chinos daban por fin luz verde definitiva a los MAX en sus aerolíneas, lo que parecía la confirmación definitiva de esa recuperación. En verano, la producción de los MAX sufrió turbulencias por un problema de agujeros mal perforados en el fuselaje , lo que detuvo el ritmo de fábrica. Es probable que esos problemas formen parte de las investigaciones que han emprendido ahora los reguladores aéreos en EE.UU. y en el extranjero, que afectarán también a Spirit Aerosystems. Esta compañía de fuselaje es la responsable de instalar los paneles de las puertas de emergencia como el que se desgajó del avión el pasado viernes.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704724208.0482717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El horizonte de futuro de los minirreactores se agiganta>",
        "date_raw": "Mon, 08 Jan 2024 04:07:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/horizonte-futuro-minirreactores-agiganta-20240108165509-nt.html",
        "subtitle": "El futuro de la energía nuclear ya no se dibuja en las grandes centrales que conocemos, que cuestan inversiones millonarias y tardan algo más de una década en construirse, muchas veces provocando enfrentamientos políticos y el rechazo social de las poblaciones donde se ubican. Ahora se está abriendo camino una cuarta generación nuclear más versátil, con nuevas aplicaciones y posibilidades. Son los reactores modulares pequeños, o SMR, por sus siglás en inglés (Small Modular Reactors). Se pueden fabricar en serie reduciendo así costes y tiempo y tienen una potencia de hasta 300 MW frente a los 1.000- 1.500 de una gran planta nuclear. «Necesitan menos superficie que una central y generan menor volumen y cantidad de residuos. El hecho de que sean modulares hace que no requieran unas características geológicas concretas para su construcción y no necesitan una fuente de agua refrigerante cercana como ocurre con las centrales actuales. Por tanto, tienen una ubicación flexible. Se realizan en fábrica y no 'in situ' como los reactores que conocemos y que se construyen a medida. Son más asequibles y muchas empresas pueden hacer estas inversiones. Por ejemplo, pueden interesar a industrias electrointensivas. Son rectores que permiten instalar más a medida que crecen las necesidades energéticas», explica Yolanda Moratilla, presidenta del Comité de Energía del Instituto de Ingeniería de España.Canadá, EE.UU., Francia, Reino Unido... tienen proyectos en diferentes fases de desarrollo para conseguir sus primeros SMR. China ya ha conectado a la red eléctrica el primer reactor SMR terrestre en el mundo. Y Rusia ha puesto otro de muy baja potencia en funcionamiento en una barcaza consiguiendo así la primera central nuclear flotante del planeta. En ello se están embarcando grandes empresas como Westinghouse y General Electric–Hitachi; startups (Copenhagen Atomics y Seaborg Technologies) y grandes inversores (Warren Buffet y Bill Gates).Noticia Relacionada estandar Si Los cementerios radiactivos para toda la eternidad comienzan a cobrar forma María José Pérez-Barco Finlandia ha comenzado a construir el primer Almacén Geológico Profundo para blindar residuos nucleares durante 100.00 años, una infraestructura con claroscuros para la que España ya ha trazado una hoja de ruta preliminarSe buscan diferentes tipos de SMR: o más seguros, o que puedan disminuir o aumentar la potencia cuando sea necesario, o incluso que puedan reutilizar combustible radiado. «Hasta ahora la energía nuclear era muy conservadora, no experimentaba y no tendía a probar. Sin embargo, se ha puesto a hacer novedades. Son líneas de investigación que están progresando», explica Javier Dies, presidente de la Ceiden (Plataforma Tecnológica de Energía Nuclear de Fisión). Como también se trabaja en un combustible tecnológicamente avanzado. «Hace que la central sea más segura y rentable, que funcione más tiempo sin parar. Ahora se carga uranio cada año y medio, este nuevo combustible podría permitir que fuera cada tres años», dice Dies.Y a pesar de que el plan del Gobierno es cerrar nuestras centrales nucleares, la industria española no se quiere quedar atrás en la vanguardia de la tecnología nuclear. De hecho, a finales del año pasado se constituyó un grupo de trabajo en reactores nucleares modulares SMR dentro de la Ceiden. Está integrado por 21 entidades de la cadena de valor nuclear. Estas infraestructuras necesitan menos superficie y generan menor volumen y cantidad de residuosA nivel internacionalEn la sesión de constitución del grupo se encontraban las universidades politécnicas de Madrid, Valencia y Cataluña, empresas eléctricas y el Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas (Ciemat). El objetivo es empezar a marcar objetivos, líneas de actuación, opciones para optar a proyectos o para buscar financiación. «Hay proyectos europeos ya en marcha para desarrollar SMR y también grupos de trabajo en el Organismo Internacional de Energía Atómica. Todos cuentan con participación de instituciones, universidades o de empresas españolas. La empresa madrileña IDOM, por ejemplo, participa en la construcción de un reactor SMR en Canadá, no solo como ingeniería sino también como accionista», afirma Dies. Nuestra industria nuclear es internacional. «Tenemos empresas que fabrican para el resto del mundo, mano de obra y conocimientos suficiente para no perder la oportunidad de los SMR», asegura Moratilla. Un buen punto de partida para coger buenas posiciones en la vanguardia nuclear.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704724208.0673747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trabajo avisa a CEOE de que si no firma una subida del SMI del 4%, acordarán con sindicatos un aumento mayor>",
        "date_raw": "Mon, 08 Jan 2024 12:57:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/trabajo-avisa-ceoe-firma-subida-smi-acordaran-20240108115003-nt.html",
        "subtitle": "El secretario de Estado de Trabajo y Economía Social, Joaquín Pérez Rey, ha avisado a la CEOE de que si no firma una subida del salario mínimo interprofesional (SMI) del 4%, acordarán con sindicatos una subida «más ambiciosa» para 2024.«Si no alcanzáramos un acuerdo entorno a la cifra del 4% , si la patronal española no se alineara a suscribir un acuerdo con el Gobierno, naturalmente el Gobierno se desvincula de esa cifra, buscará un acuerdo bipartito , como ya ha hecho en otras ocasiones e intentará acordar con los sindicatos una subida del SMI que, obviamente, no podrá estar ya en el 4%, estamos dispuestos por tanto a hacer una subida más ambiciosa», ha advertido Pérez Rey.Así se ha pronunciado el secretario de Estado de Trabajo a su llegada a una nueva reunión para abordar la subida del SMI de 2024 este lunes en Madrid, donde se volverá a intentar alcanzar un acuerdo con CCOO, UGT, CEOE y Cepyme, tras las negociaciones iniciadas en diciembre que finalizaron sin un entendimiento entre Gobierno, patronal y sindicatos.Noticia Relacionada estandar Si Yolanda Díaz congela el salario mínimo en 1.080 euros a expensas de acordar una subida para 2024 con los empresarios y sindicatos Gonzalo D. Velarde El Gobierno retomará las negociaciones con los agentes sociales a la vuelta de las fiestas navideñas y aplicará la actualización con carácter retroactivoDurante su comparecencia, Pérez Rey ha asegurado que el Gobierno «explorará todas las vías» para alcanzar ese acuerdo tripartido, aunque si no pudiera ser, ha recalcado que «hará una nueva propuesta» a los sindicatos. «La patronal tiene que entender que no entrar en un acuerdo, paga las consecuencias de no hacerlo», ha apuntado.No obstante, Pérez Rey ha asegurado que de momento «no se baraja este escenario» y que desde el Gobierno consideran que esta subida del 4% es «suficiente» para conseguir este acuerdo tripartito.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704724208.118769,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La IA blinda las obras frente a la costosa epidemia de robos>",
        "date_raw": "Mon, 08 Jan 2024 04:07:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ia-blinda-obras-frente-costosa-epidemia-robos-20240108183436-nt.html",
        "subtitle": "Los amigos de los ajeno tienen las obras en su punto de mira, sobre todo, desde que los materiales de la construcción dispararon sus precios. Aunque la crisis sanitaria supuso un descenso notable en los robos, debido a las restricciones de movilidad y el confinamiento, sus consecuencias económicas revalorizaron las materias primas empleada en la edificación, algo que reforzó el conflicto en Ucrania. La última comparativa del Ministerio de Transportes que enfrenta agosto de 2023 con enero de 2021, revela grandes subidas de precio para aluminio (35%), materiales bituminosos (54%), cemento (40%), energía (46%), cerámicos (48%) y materiales siderúrgicos (33%). Minimizar riesgosMás recientemente, la Asociación Nacional de Constructores Independientes admitió en octubre que ha habido una desaceleración, si bien los cerámicos y el aluminio siguen siendo muy caros. Igualmente, a lo largo del año que acabamos de cerrar se ha encarecido mucho el valor de materiales bituminosos, cemento, focos, madera, áridos y rocas y materiales electrónicos. Este escenario ha hecho que la innovación tecnológica se ponga al servicio de la seguridad en las obras, dando entrada a sofisticados sistemas de vigilancia que combinan potentes soluciones de inteligencia artificial (IA) con el siempre presente factor humano, detectando intrusiones y minimizando riesgos.«El aumento en la demanda y los altos precios de los materiales han convertido las obras en objetivos atractivos para actividades delictivas, poniendo en peligro tanto la integridad de los proyectos como la inversión financiera de los promotores», indica Ignacio González, Managing Director de BauWatch España. La escasez de materiales, instigada por los problemas en las cadenas de suministro, ha echado más leña al fuego, fomentando un repunte de la criminalidad. El Ministerio del Interior señala que, entre enero y septiembre de 2023, tuvieron lugar más de 90.000 robos con fuerza en domicilios, establecimientos e instalaciones, donde se incluyen las obras, un 1,5% más que en 2022.Noticia Relacionada estandar Si Un arsenal tecnológico para proteger el patrimonio cultural Laura Montero Carretero Sensores de monitorización, láser para limpieza, software predictivo, impresión 3D... la innovación comienza a abrirse paso en el cuidado de nuestra tradiciónLa Oficina de Propiedad Intelectual de la Unión Europea (EUIPO) confirma que en 2022 se realizaron delitos contra la propiedad industrial en naves, fábricas y almacenes en España por un valor superior a los 2,2 millones de euros. «Cabe destacar la existencia de una 'cifra negra' significativa, ya que muchos delitos no se denuncian», confirma Manuel Rodríguez, Director Global Transform de Prosegur Security, que hace especial hincapié en un factor estacional como el invierno, una época que favorece la actividad delictiva por «la menor visibilidad y las zonas de construcción aisladas o con baja afluencia de personas». Desde el sector están preocupados por la presencia de bandas organizadas que incluso les chantajean. De hecho, existe el temor de que vuelva a ocurrir algo similar a 2008, «cuando el robo de materiales y maquinaria aumentó un 35%, con un impacto en los costes de las obras de 1.500 millones de euros al año», puntualiza Rodríguez. A la caza del cobre Más allá de ladrillos o paneles aislantes, las mafias también ponen el foco en equipos de mayor envergadura como excavadoras, carretillas elevadoras, taladros, sierras y martillos. Pero si hay un material que actúa de poderoso imán para los ladrones profesionales es el cobre, cuya demanda es muy alta, «impulsada en parte por la transición energética, lo que ha provocado un aumento de los precios», reflexiona González, añadiendo que este metal «desempeña un papel crucial en diversas aplicaciones, como turbinas eólicas y huertos solares, y es indispensable para el funcionamiento eficaz de las redes eléctricas», por lo que su sustracción afecta a «empresas de construcción, ferroviarias o plantas fotovoltaicas», confirma Rodríguez.Según datos de BauWatch, una de cada cinco obras se ve afectada por esta amenaza, con unos costes que pueden alcanzar hasta el 1% de la facturación de las empresas constructoras. Además, «generan costes adicionales relacionados con el aseguramiento de los materiales, o bien el coste derivado de su pérdida y reposición», comenta Rodríguez. Por otro lado, cuando desaparecen materiales o maquinaria pesada, el ritmo de la obra decae, haciendo que la promotora supere los plazos establecidos en el contrato. Así, estos retrasos se traducen en demandas que exigen el pago de penalizaciones a los clientes. Pero además de las consecuencias económicas, existen otro tipo de efectos indeseables. En primer lugar, el vandalismo supone un riesgo para el personal que está ejecutando el proyecto y, en segundo lugar, esta clase de actos «pueden tener un impacto reputacional si los robos en ciertas obras se asocian con una percepción de inseguridad en la zona», explica el directivo de Prosegur Security. Los compradores podrían llegar a descartar comprar en esa promoción, lo que afectaría a las ventas y podría incluso llevar a una devaluación del producto residencial.Al rescateLa expansión de la IA ha creado un nuevo paradigma. En este sentido, el 'software' integrado de última generación de BauWacth y el modelo de seguridad de Prosegur, conectado con a un iSOC (Intelligent Security Operations Center), son opciones que sacan rendimiento a esta disrupción. Del lado de BauWatch, González expone las ventajas competitivas de un recurso que funciona 24/7 y que «permite reducir las falsas alarmas y actuar sólo cuando la situación lo requiere». De este modo, cuando se detecta movimiento, las cámaras graban y envían una señal que es identificada por «un 'software' de IA que aprende continuamente patrones de la zona protegida, como movimientos y cambios de iluminación». El equipo actúa en tiempo real, y si se comprueba que la amenaza es real, notifica a los intrusos por un altavoz que están siendo vigilados antes de llamar a la policía. Asimismo, «los sensores de alta tecnología del interior de las torres de vigilancia detectan intentos de manipulación y vandalismo, además de estar configuradas para identificar fallos técnicos que pueden subsanarse en remoto», añade González.El iSOC (Intelligent Security Operations Center) es el centro neurálgico que coordina el despliegue tecnológico de ProsegurEl catálogo de Prosegur no se queda atrás: control de acceso con reconocimiento facial, control de presencia con sensores 3D, videocámaras, sistemas Lidar, torres y tótems, tecnología robótica, etc. Estos sistemas de detección «incorporan capacidades apoyadas por IA para la obtención, clasificación y discriminación de información», apunta su portavoz, argumentando que «esto facilita la identificación de patrones y la detección de anomalías». Pero la estrella es un iSOC porque, tal y como comenta Rodríguez, «sin un centro al que le llegue la información y que active los protocolos de actuación necesarios, la seguridad podría verse gravemente comprometida». Los algoritmos elevan la eficacia de los más modernos servicios de protección en obras, procesando e interpretando los datos para convertir los robos en algo anecdótico.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704724208.1366925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Movistar Prosegur Alarmas se alía con Línea Directa para proteger al cliente frente a la ocupación ilegal>",
        "date_raw": "Mon, 08 Jan 2024 13:30:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/movistar-prosegur-alarmas-alia-linea-directa-proteger-20240108131316-nt.html",
        "subtitle": "Movistar Prosegur Alarmas, la joint venture de Telefónica y Prosegur , se alía con Línea Directa frente a la ocupación ilegal de viviendas. La compañía de seguridad añade a sus servicios de alarmas la cobertura antiocupación de la aseguradora, lanzada en junio de 2023 como un producto novedoso frente a este problema. Este se trata del primer acuerdo comercial entre ambas empresas, y puede que la colaboración vaya más allá en los próximos trimestres con más productos, según fuentes consultadas.«Con el objetivo de garantizar la tranquilidad de sus usuarios, Movistar Prosegur Alarmas presenta la primera y única alarma que aporta una garantía antiocupación, una iniciativa exclusiva con la que no solo disuade y protege, sino que es la primera y única que se compromete ya que, en un improbable caso de que se produzca una ocupación ilegal, te regala el seguro frente a la ocupación ilegal de la vivienda de Línea Directa Aseguradora», indica la compañía de sistemas de seguridad. En este sentido, la joint venture de Telefónica y Prosegur recuerda las coberturas antiocupación de Línea Directa . Estas son: asesoramiento y gastos legales para recuperar la posesión de la vivienda; responsabilidad civil; gastos de habilitación; gastos de suministros del hogar ocupado; y compensación por costes de alojamiento alternativo o pérdida de rentas del alquiler.Línea Directa lanzó este seguro antiocupación como una cobertura dentro de su póliza de hogar y se podía contratar como un extra dentro de esa póliza. Sin embargo, fruto del acuerdo con Movistar Prosegur Alarmas, los clientes de la compañía de seguridad no deberán contratar el seguro de hogar completo sino que disfrutarán de la cobertura como un extra en el servicio de la alarma. Este servicio se ofrece a nuevos clientes de la compañía de alarmas, pero también se brindará a los clientes antiguos. Para ambos tipos de usuarios será gratuito, y de las gestiones a realizar respecto a las coberturas incluidas respecto a la ocupación se encargará de todo Línea Directa. Así las cosas, Movistar Prosegur Alarmas destaca un estudio propio para avalar la incorporación de esta cobertura: «El 40% de los encuestados afirma que una de sus principales preocupaciones en cuanto a la seguridad de su hogar es la posibilidad de que ocupen sus viviendas. Y es que uno de los motivos fundamentales detrás de esta creciente inquietud radica en las consecuencias negativas derivadas de este hecho tanto a nivel económico como emocional». La compañía, además, indica que Cataluña, Andalucía y la Comunidad Valenciana son las comunidades autónomas a las que más les preocupaba este problema. Y añade: «Los sistemas de seguridad se han posicionado como el principal elemento disuasorio para evitar ocupaciones. Tanto así, que el 45% de encuestados por Movistar Prosegur Alarmas entre 2.000 españoles afirmaron que uno de los principales motivos para contratar una alarma es evitar una ocupación solo por detrás de evitar el robo (63%) y por delante de proteger a la familia cuando está dentro (41%)».",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704724208.2377582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mitad de los españoles tiene menos dinero que hace un año tras pagar sus gastos esenciales>",
        "date_raw": "Mon, 08 Jan 2024 13:46:40 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mitad-espanoles-dinero-ano-tras-pagar-gastos-20240108133956-nt.html",
        "subtitle": "Termina la Navidad y comienza la cuesta de enero. En este inicio de año, la mitad de los españoles tiene menos dinero disponible que el año pasado en estas fechas , después de haber hecho frente a los gastos esenciales y facturas. Así se desprende del 'Informe Europeo de Pagos de Consumidores' que elabora Intrum , y que concluye que esta cifra sitúa a España un punto por encima de la media europea y entre los diez países donde más ciudadanos se encuentran en esta situación. En este sentido, por encima de nuestro país se sitúan Hungría (75%), Polonia (64%), Reino Unido (62%), Noruega (53%), Alemania (52%) e Italia (51%); mientras que por el otro lado de la tabla destacan Suiza (40%), Grecia (28%) y Portugal (16%).Noticia Relacionada estandar No El comercio confía en el impulso del frío en las primeras rebajas del año Nerea San Esteban Con las plantillas reforzadas por la campaña navideña, las tiendas son optimistas sobre poder dar salida al stockPara elaborar el estudio, Intrum ha analizado la situación financiera de 20.000 personas procedentes de 20 países de Europa, detallando también cómo piensan los ciudadanos hacer frente a esta situación en su economía. La gestora de cobros concluye en el informe que el 59% de los encuestados en nuestro país apunta a que va a cancelar o reducir su gasto en unas vacaciones o en una escapada de fin de semana en el próximo año, decisión que cuenta con más adeptos en Grecia (74%), Italia (71%) e Irlanda (64%). Por su parte, en lo que respecta al ahorro y por la necesidad de contar con más dinero disponible, el 51% de los españoles (tres puntos por encima de la media) afirma que tendrá que reducir la cantidad de dinero que reserva mensualmente para protegerse «de la inflación y los altos tipos de interés».Así las cosas, los españoles se preparan ya para hacer frente a las subidas que se esperan para este mes , desde las tarifas de teléfono hasta los seguros pasando por la factura de la luz o la hipoteca. «La parte positiva de las subidas de precios en las facturas del hogar es que el consumidor sí puede hacer algo para combatirlas . En concreto, hay tres medidas que, combinadas entre sí, pueden contrarrestar o reducir el impacto de la cuesta de enero: analizar si los servicios que tenemos contratados son los adecuados para nuestro patrón de consumo, aplicar medidas de consumo eficiente y, sobre todo, cambiar de proveedor en busca de uno más barato», explica este lunes la portavoz del comparador Kelisto, Estefanía González.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704724208.2740967,
        "language": "ES",
        "source": "ABC"
    }
]
