[
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:29:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_b5176566-5c64-49e3-88d4-b536a5cacd3e.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "\n                                                \n            Si terrà il prossimo 19 dicembre\nnell'isola artificiale di Yumeshima nella baia di Osaka, sede\ndella prossima Esposizione Universale Expo 2025 Osaka, la\ncerimonia di posa della prima pietra per la costruzione del\nPadiglione Italia.\n                                    \n                                       \n\t\t\t\t  L'Italia è il primo Paese, tra i circa 160 partecipanti, ad\navviare i lavori del proprio Padiglione, e l'unico che riuscirà\na partire con il cantiere già nel 2023.\n                                    \n                                       \n\t\t\t\t  \"Con la cerimonia della posa della prima pietra - ha\ndichiarato il Vice Presidente e Ministro degli Esteri Antonio\nTajani - l'Italia è il primo Paese a dare inizio ai lavori per\nExpo Osaka 2025. Si tratta di un risultato molto importante,\nraggiunto grazie alla straordinaria partnership tra Italia e\nGiappone\".\n                                    \n                                       \n\t\t\t\t   \"Il Padiglione italiano sarà un eccezionale strumento di\ndiplomazia della crescita, strategia che ho attivato dall'inizio\ndel mio mandato - ha aggiunto il vicepremier - e che mira a\npromuovere il turismo, sostenere l'internazionalizzazione delle\nnostre aziende e attrarre investimenti valorizzando la nostra\ninnovazione e alta tecnologia\".\n                                    \n                                       \n\t\t\t\t   La cerimonia del 19 dicembre si svolgerà alla presenza del\nGovernatore di Osaka Yoshimura e del Segretario Generale di\nExpo, Ishige. L'Italia sarà rappresentata all'evento dal\nCommissario Generale per Expo 2025 Mario Vattani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702702822.8819592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702702822.8976705,
        "language": "IT",
        "source": "ANSA"
    }
]
