[
    {
        "title": "Borsa: Milano chiude in ribasso, -0,29%",
        "date_raw": "Thu, 21 Dec 2023 17:43:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-milano-chiude-in-ribasso-029_8e3dd4b8-e4e5-4bec-b525-9ebf556ffa79.html",
        "subtitle": "Indice Ftse Mib a quota 30.274",
        "content": "\n                                                \n            Chiusura in ribasso per Piazza\nAffari. L'indice Ftse Mib ha ceduto lo 0,29% a 30.274 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703178027.1477664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude positiva e guarda alle banche centrali",
        "date_raw": "Wed, 20 Dec 2023 18:06:15 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-leuropa-chiude-positiva-e-guarda-alle-banche-centrali_81561610-29e8-44d5-b8c7-44260973d734.html",
        "subtitle": "Londra (+1,02%), Parigi (+0,28%) e Francoforte (+0,19%)",
        "content": "\n                                                \n            Le Borse europee chiudono in rialzo\ncon gli investitori che scommettono sul taglio dei tassi\nd'interesse nel prossimo anno. I mercati cercano spunti dagli\nesponenti delle banche centrali e valutano i dati\nmacroeconomici, in particolare quelli relativi all'inflazione.\n                                    \n                                       \n\t\t\t\t   Seduta positiva per Londra (+1,02%), con l'inflazione che\nfrena, Parigi (+0,28%) e Francoforte (+0,19%). Piatta Madrid\n(-0,04%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1703178028.1112819,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva il nuovo Patto di Stabilità Ue, l'Italia dice sì ",
        "date_raw": "Thu, 21 Dec 2023 08:50:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/arriva-il-nuovo-patto-di-stabilita-ue-litalia-dice-si-_c63cc5f1-198a-4160-8c26-1e776f50b346.html",
        "subtitle": "Meloni: 'Un compromesso di buonsenso,&nbsp; battaglia su golden rule'&nbsp;&nbsp;",
        "content": " Nell'ultimo pomeriggio disponibile l'Ue è riuscita a trovare l'intesa al nuovo Patto di stabilità e ad imprimere quella è una svolta nella storia economica del continente. L'intesa è arrivata in un inusuale Ecofin straordinario convocato in videocall dalla presidenza spagnola.L'Italia, fortemente critica fino ad una manciata di ore prima, ha confermato quanto auspicato da Francia e Germania:  Il passo di Roma ha chiuso, di fatto, la riunione, il nuovo Patto di stabilità è stato quindi approvato all'unanimità.\"E' stato trovato un compromesso di buonsenso, il Patto è migliorativo rispetto al passato\", ha sottolineato in serata la premier Giorgia Meloni non mancando di rammaricarsi per il \"no\" dell'Europa alla golden rule sugli investimenti.\"La battaglia continua\", ha aggiunto. \"E' una buona notizia per l'economia europea\", ha sentenziatoIl nuovo patto di stabilità, frutto dell'ultimo lodo franco-tedesco nato nella cena di Parigi, è molto più complesso di quello vecchio e risponde ad una serie di input: da un lato mantenere una rigida sostenibilità fiscale, come chiesto da Berlino; dall'altro quello di non affogare la crescita tenendo presente investimenti e interessi del debito, in particolare in un periodo transitorio triennale, dal 2025 al 2027.  Il percorso di rientro strutturale del deficit - ovvero quello per arrivare sotto al tetto del 3% - per i Paesi come l'Italia ha un parametro fisso, lo 0,5% annuo. Ma la velocità della correzione può cambiare: un governo, è la novità dell'ultima ora, può chiedere, se vuole, alla Commissione di concordare una traiettoria tecnica che non blocchi gli investimenti e tenga conto dell'aumento degli interessi, secondo un modello molto simile a quello usato dall'esecutivo europeo con il Pnrr.Berlino, dal canto suo, ha ottenuto un dato chiave: er avere un cuscinetto anti-crisi. Ma, anche in questo caso, per i paesi con debito superiore al 90% del Pil c'è una exit strategy: ridurre il deficit dello 0,25% annuo su un totale di sette anni invece dello 0,4% su un totale di 4 anni. Parigi, Madrid e Berlino hanno esultato all'unisono per un'intesa celebrata come \"storica\" su nuove regole fiscali definite \"realistiche, equilibrate e adeguate alle sfide del presente e del futuro\". L'Olanda ha parlato di Patto per \"un debito sostenibile\" e, senza abdicare dal ruolo di capofila dei frugali, ha ribadito l'importanza delle regole. \"Con questa intesa diamo certezza ai mercati\", ha chiosato la vice premier Nadia Calvino, che approderà alla testa della Banca europea degli investimenti da trionfatrice.Già, perché in un freddo pomeriggio pre-natalizio Giorgetti si è trovato di fronte a un bivio: sposare la causa del compromesso o mettersi di traverso, unico tra i 27 e dopo un fortissimo pressing messo in campo da Francia, Germania e dalla stessa Bruxelles. \"Giorgetti ha dimostrato di non essere Orban\", ha osservato una fonte diplomatica europea al termine della riunione. Il ministro, dal canto suo, ha parlato di \"Patto sostenibile\", che \"contiene alcune cose positive e altre meno\" e che ha \"regole più realistiche di quelle attuali\". Nessuno, almeno a microfoni aperti, ha contestato il sì di Giorgetti. \"Si è conclusa la stagione del rigore\", ha sottolineato Antonio Tajani.. L'accordo dell'Ecofin tuttavia non chiude la partita. A gennaio il Pe approverà la sua posizione negoziale, poi cominceranno i triloghi tra Consiglio, Commissione e Eurocamera. \"Non c'è tempo da perdere\", ha avvertito il vice presidente della Commissione Ue Valdis Dombrovskis ribadendo la priorità di Bruxelles: chiudere sul Patto in maniera definitiva prima di aprile. Nel frattempo le vecchie regole torneranno solo in maniera formale: le linee guida di bilancio della Commissione sono di fatto già allineate al nuovo framework. Le nuove arriveranno a giugno e non a maggio. Ovvero, dopo le Europee.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703178028.1475224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patto di Stabilità, ecco le nuove regole ",
        "date_raw": "Wed, 20 Dec 2023 19:06:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/patto-di-stabilita-ecco-le-nuove-regole-_be8eedd3-f737-4e5e-9d72-e25843d186d1.html",
        "subtitle": "Tagli a deficit e debito eccessivi ",
        "content": " I principi cardine restano quelli fissati nel Trattato di Maastricht: mantenere il deficit al di sotto del 3% del Pil e il debito al di sotto del 60%. Ma nelle nuove regole sono stati introdotti margini di flessibilità per evitare che il risanamento dei conti si trasformi in austerità, blocco degli investimenti e rallentamento della crescita.Ecco i punti principali del nuovo Patto:    . Quando il deficit eccessivo supera il tetto del 3% l'aggiustamento annuo richiesto è dello 0,5% del Pil in termini strutturali. L'accordo prevede però che il ritmo della correzione tenga conto dell'aumento della spesa per interessi al fine di non bloccare gli investimenti più urgenti.     . I Paesi con un rapporto debito-Pil superiore al 90% dovranno far scendere il livello del disavanzo all'1,5%. Per farlo servirà un aggiustamento strutturale annuo dello 0,4% per quattro anni o dello 0,25% in sette anni, calcolato al netto degli interessi sul debito con l'impegno del Paese a fare investimenti e riforme.. Dovrà essere dell'1% annuo per i Paesi che superano la soglia di un rapporto debito-Pil del 90% e dello 0,5% annuo per chi lo ha tra il 60 e il 90% del Pil.    . Tra il 2025 e il 2027 la Commissione europea, nello stabilire il percorso di risanamento dei conti, terrà conto degli oneri degli interessi sul debito sempre con l'obiettivo di lasciare ai Paesi spazio per gli investimenti.      I Paesi sotto procedura dovranno concordare l'uso dei fondi pubblici con la Commissione europea nel rispetto delle traiettorie di aggiustamento del debito. I piani ad hoc sono quadriennali e all'insegna della flessibilità potranno essere estesi a sette anni tenendo conto degli sforzi di investimento e riforma compiuti dai governi per attuare i Pnrr.     *. Sempre all'insegna della flessibilità è prevista la possibilità di uno sforamento dello 0,3% rispetto al piano concordato.      L'intesa politica tra i ministri apre la strada ai negoziati con l'Eurocamera per arrivare all'accordo finale e al varo delle nuove regole entro aprile 2024.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1703178028.1567671,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidenza Ue, 'nuovo Patto realistico ed equilibrato'",
        "date_raw": "Wed, 20 Dec 2023 18:02:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/presidenza-ue-nuovo-patto-realistico-ed-equilibrato_58635b1b-152a-4798-a4a5-02dd790859a9.html",
        "subtitle": "'Le nuove regole adatte alle sfide presenti e future'",
        "content": "\n                                                \n            L'Ecofin ha dato via libera alla\nriforma del Patto di stabilità, che prevede nuove regole\n\"realistiche, equilibrate, adatte alle sfide presenti e future\".\n                                    \n                                       \n\t\t\t\tLo scrive su X la presidenza di turno dell'Ue, detenuta dalla\nSpagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1703178028.1657352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas chiude in rialzo a 33,5 euro al megawattora",
        "date_raw": "Wed, 20 Dec 2023 18:19:27 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/il-prezzo-del-gas-chiude-in-rialzo-a-335-euro-al-megawattora_fbba18a7-5823-4d8e-b557-d98e25103bbe.html",
        "subtitle": "Ad Amsterdam le quotazioni salgono del 2,9%",
        "content": "\n                                                \n            Chiusura in rialzo per il prezzo\ndel gas. Gli operatori si concentrano sull'andamento dei flussi\ndi Gnl con le tensioni nel Mar Rosso. Si guarda anche\nall'andamento delle temperature invernali ed ai livelli degli\nstoccaggi.\n                                    \n                                       \n\t\t\t\t   Ad Amsterdam le quotazioni guadagnano il 2,9% a 33,5 euro al\nmegawattora. Dall'inizio dell'anno il prezzo registra una\nflessione complessiva del 56,1 per cento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1703178028.1738758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni, 'intesa è buona notizia per l'economia europea'",
        "date_raw": "Wed, 20 Dec 2023 18:29:46 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/gentiloni-intesa-e-buona-notizia-per-leconomia-europea_a2f5b8e4-137c-46de-a909-4bd1f5dc6dd5.html",
        "subtitle": "'Ma viaggio non è finito, fiducia che spirito di oggi prosegua'",
        "content": "\n                                                \n            \"L'accordo è una buona notizia\nper l'economia europea, il viaggio non è ancora finito. A\ngennaio noi dovremo passare alla fase successiva, quella dei\ntriloghi e ho fiducia che lo stesso spirito di costruttivo e di\ncompromesso che ci ha portato al risultato di successo di oggi\nci guidi ad una positiva conclusione delle tappe finali\". Lo ha\ndetto il commissario Ue agli Affari Economici Paolo Gentiloni.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1703178028.182078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lloyd's list,balzano costi per assicurare navi nel Mar Rosso",
        "date_raw": "Wed, 20 Dec 2023 18:14:22 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/lloyds-listbalzano-costi-per-assicurare-navi-nel-mar-rosso_c83a6e39-f69f-4bd0-95ab-e384147fdc6c.html",
        "subtitle": "Possibile fino a 1 milione di dollari per nave portacontainer",
        "content": "\n                                                \n            Gli attacchi dei ribelli yemeniti nel\nMar Rosso stanno facendo salire fortemente i costi delle polizze\nper assicurare le navi che transitano nell'area, definita zona\ndi guerra dal comitato londinese Jwc. Secondo quanto raccolto da\nLloyds' list intelligence, dopo essere raddoppiati la settimana\nscorsa, i prezzi sono destinati a salire di giorno in giorno e\npotrebbero comportare un costo fino a 760mila dollari per ogni\nviaggio di una petroliera e toccare la soglia di 1 milione di\ndollari per una maxi portacontainer.\n                                    \n                                       \n\t\t\t\t   Aumenti che dovrebbero riversarsi sul costo finale per i\nclienti che noleggiano i container oltre a un allungamento dei\ntempi inevitabile con la scelta della rotta del capo di Buona\nsperanza rispetto a quella del canale di Suez. Tuttavia si\ntratta, spiega Lloyd's di livelli di prezzi ancora lontani da\nquelli per il Mare Nero visto che i carichi e le navi nel Mar\nRosso sono ancora largamente riassicurabili. Il mercato guarda\nora alle mosse degli Stati Uniti e degli alleati che hanno\nannunciato un'operazione miliatre navale per ripristinare la\nsicurezza del transito nell'area. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1703178028.1915758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude poco mossa, vola Tim",
        "date_raw": "Wed, 20 Dec 2023 18:42:26 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-chiude-poco-mossa-vola-tim_7d0acfbf-e57d-420c-afe9-5d5db5584fc4.html",
        "subtitle": "In calo le banche. Lo spread tra Btp e Bund a 161 punti",
        "content": "\n                                                \n            La Borsa di Milano (-0,01%) chiude\npoco mossa, in linea con gli altri listini europei. A Piazza\nAffari vola Tim (+5,7%), con la partecipazione al progetto della\nrete da parte di F2i e delle fondazioni. In luce Inwit (+1,3%).\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund chiude a 161 punti, con il rendimento\ndel decennale italiano che scende al 3,58%.\n                                    \n                                       \n\t\t\t\t   Nel listino principale vendite per le banche, con gli\ninvestitori che vedono una riduzione dei profitti con un\neventuale taglio dei tassi d'interesse. In flessione Banco Bpm\n(-1,4%), Bper (-1,2%), Mps (-0,7%), Intesa (-0,6%) mentre è\npiatta Unicredit (+0,01%). In fondo al listino A2a (-1,5%) in\nlinea con il comparto delle utility mentre il gas chiude in\nrialzo. In negativo Enel (-0,5%) ed Hera (-0,3%) mentre sale Erg\n(+0,8%).\n                                    \n                                       \n\t\t\t\t   In rialzo l'energia con il prezzo del petrolio in aumento.\n                                    \n                                       \n\t\t\t\tSalgono Eni (+1,2%), Saipem e Tenaris (+1%). Contrastato il\ncomparto dell'auto con Iveco che guadagna l'1,4%, Cnh lo 0,5%\nmentre Stellantis cede lo 0,2%. In luce il settore del lusso con\nMoncler (+1%) e Brunello Cucinelli (+0,8%). Fuori dal listino\nprincipale fiacca Fila (-0,2%), nel giorno della quotazione\ndella controllata indiana Doms. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1703178028.2343712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude poco mosso a 161 punti",
        "date_raw": "Wed, 20 Dec 2023 18:32:27 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/lo-spread-tra-btp-e-bund-chiude-poco-mosso-a-161-punti_f13c6436-38e9-42ce-80aa-60db431b92ae.html",
        "subtitle": "Il rendimento del decennale italiano scende al 3,58%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund chiude\npoco mosso a 161 punti, rispetto ai 160 punti della vigilia. Il\nrendimento del decennale italiano scende di quattro punti base\nal 3,58%, rispetto al 3,62% della chiusura di ieri, portandosi\nai livelli di agosto 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1703178028.2484028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong, apertura in calo (-0,96%)",
        "date_raw": "Thu, 21 Dec 2023 03:34:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-hong-kong-apertura-in-calo-096_38918937-48b8-4cba-8350-89d585f29c2c.html",
        "subtitle": "Shanghai -0,35% e Shenzhen -0,40% nei primi scambi",
        "content": "\n                                                \n            La Borsa di Hong Kong ha aperto\noggi in ribasso, con l'indice Hang Seng che nei primi scambi ha\nperso lo 0,96% scendendo di 158,67 punti fino a quota 16.455,14.\n                                    \n                                       \n\t\t\t\t   Il Composite della piazza d'affari di Shanghai ha ceduto in\napertura lo 0,35%, mentre quello di Shenzhen è sceso dello\n0,40%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703178028.3071628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in calo (-1,02%)",
        "date_raw": "Thu, 21 Dec 2023 01:33:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-tokyo-apertura-in-calo-102_260f42c0-453c-4f7c-b567-a17442507d32.html",
        "subtitle": "L'indice Nikkei arretra dai massimi in 5 mesi",
        "content": "\n                                                \n            La Borsa di Tokyo arretra dai\nmassimi in 5 mesi, seguendo la correzione degli indici azionari\nstatunitensi dopo i recenti record, in attesa dei dati dal Pil e\ndall'inflazione Usa.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei cede l'1,02% a quota\n33.331,90, segnando una perdita di 344 punti. Sul mercato dei\ncambi lo yen arresta la fase di indebolimento, apprezzandosi\nnuovamente sul dollaro a un livello di 143,40 e sull'euro a\n156.90. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703178028.3232276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro apre stabile a 1,0949 sul dollaro",
        "date_raw": "Thu, 21 Dec 2023 08:16:32 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/euro-apre-stabile-a-10949-sul-dollaro_39678e7f-bdaa-4089-b5bf-35b2049b5413.html",
        "subtitle": "Yen passa di mano a 143,1",
        "content": "\n                                                \n            Apertura stabile per l'euro sui\nmercati. La moneta unica segna 1,0949 sul dollaro mentre lo yen\npassa di mano a 143,1. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703178028.350364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Asia debole, Tokyo scende dopo corsa della vigilia",
        "date_raw": "Thu, 21 Dec 2023 08:38:36 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-lasia-debole-tokyo-scende-dopo-corsa-della-vigilia_81ac6bd5-971b-41f0-82c5-aff87c18c5d3.html",
        "subtitle": "Incerti i futures sull'avvio dei listini europei",
        "content": "\n                                                \n            Mercati azionari asiatici e\ndell'area del Pacifico in generale calo dopo la corsa di ieri di\nTokyo sulle prospettive di allentamento della politica monetaria\nda parte della banche centrali.\n                                    \n                                       \n\t\t\t\t   La Borsa più debole è proprio quella giapponese scesa\ndell'1,5%, con Seul in calo dello 0,5% e Sidney dello 0,4%. Hong\nKong si avvia alla chiusura ondeggiando sulla parità, mentre\nShanghai e Shenzhen provano a concludere con una leggera\nprevalenza di acquisti.\n                                    \n                                       \n\t\t\t\t   Incerti i futures sull'avvio dei listini europei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703178028.364397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre stabile a 161 punti base",
        "date_raw": "Thu, 21 Dec 2023 08:47:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/lo-spread-tra-btp-e-bund-apre-stabile-a-161-punti-base_169b8446-1a2a-4f64-a09e-9ea1b68a5885.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,58%",
        "content": "\n                                                \n            Spread tra Btp e Bund tedeschi a 10\nanni senza variazioni di rilievo in avvio di seduta sui mercati\ntelematici: il differenziale ha aperto a 161 punti base, sulla\nstessa linea della chiusura di ieri.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è al 3,58%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703178028.3770244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in calo, Ftse Mib -0,46%",
        "date_raw": "Thu, 21 Dec 2023 09:04:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-milano-apre-in-calo-ftse-mib-046_da745577-2356-44d7-a379-4536aa415146.html",
        "subtitle": "In identico ribasso il primo indice Ftse All share",
        "content": "\n                                                \n            Avvio di seduta debole per Piazza\nAffari: il primo indice Ftse Mib segna un calo dello 0,46%, con\nl'Ftse All share in identico ribasso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703178028.3860905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo del petrolio in lieve calo, -0,11%",
        "date_raw": "Thu, 21 Dec 2023 08:10:36 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/prezzo-del-petrolio-in-lieve-calo-011_fc9c89cc-c92f-4ef5-84e6-bab04358ce7d.html",
        "subtitle": "Brent scende sotto gli 80 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in lieve calo\nall'avvio dei mercati. Il Wti del Texas cala dello 0,11% a 74,1\ndollari al barile mentre il Brent del Mare del Nord scende sotto\nla soglia degli 80 dollari (-0,06% a 79,66 dollari). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703178028.3939753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas apre in rialzo (+4%) a 35 euro al Megawattora",
        "date_raw": "Thu, 21 Dec 2023 08:57:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/il-gas-apre-in-rialzo-4-a-35-euro-al-megawattora_69d13142-b057-4ac4-8fbe-25a91b4655c1.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas in aumento sul\nmercato di Amsterdam, di riferimento per l'Europa: il future sul\nmetano con consegna a gennaio sale del 4% a sfiorare i 35 euro\nal Megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703178028.4231951,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eni, fondo Eip entra in Plenitude con il 9%",
        "date_raw": "Thu, 21 Dec 2023 09:04:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/eni-fondo-eip-entra-in-plenitude-con-il-9_b230a78e-611e-4e23-a540-ed04f06358f1.html",
        "subtitle": "Operazione tramite aumento di capitale fino a 700 milioni",
        "content": "\n                                                \n            Eni, Plenitude e il fondo svizzero\nEnergy Infrastructure Partners (Eip) hanno firmato un accordo\nper l'ingresso di Eip nel capitale sociale di Plenitude\nattraverso un aumento di capitale fino a 700 milioni di euro\nche, dopo l'operazione, sarà pari a circa il 9% del capitale\nsociale della società. Lo rende noto un comunicato secondo cui\nle parti hanno concordato che l'importo iniziale dell'aumento di\ncapitale è di 500 milioni, con l'opzione per Eip di salire a 700\nmilioni  entro l'inizio del 2024. L'operazione equivale a un\nEquity Value di Plenitude post money di circa 8 miliardi e a un\nEnterprise Value di oltre 10 miliardi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703178028.4323008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Natale: corrono i prezzi, spesa cenone sale a 2,9 miliardi",
        "date_raw": "Thu, 21 Dec 2023 10:40:26 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/natale-corrono-i-prezzi-spesa-cenone-sale-a-29-miliardi_fb54bdf8-3fea-4d44-9d63-af9a9e3c24b7.html",
        "subtitle": "Confcooperative, la spesa sarà di 400 milioni in più sul 2022",
        "content": "Per il cenone di Natale gli italiani spenderanno 2,9 miliardi: 400 milioni in più dello scorso anno.L' aumento sarà determinato non dalla maggiore spesa, ma dall'aumento dei prezzi. È quanto emerge da un'indagine condotta dal Centro studi di Confcooperative che mette anche in evidenza la crescita dell'8% delle tredicesime a 50 miliardi grazie alla crescita dell'occupazione ma anche come si allarghi la forbice della diseguaglianza con un esercito di 10 milioni di persone povere.     Il cenone vedrà aumentare il numero di partecipanti. In media si passerà dai 6 agli 8 componenti che, nella maggior parte dei casi, esalteranno le eccellenze dell'agroalimentare Made in Italy. Le bollicine italiane, preferite a quelle d'oltralpe, si confermano le immancabili superstar dei cenoni con circa 60 milioni di tappi pronti a saltare da bottiglie di spumante e prosecco Made in Italy. Per il menù di Natale, nel piatto in pole position la tradizione: vongole e frutti di mare per i primi piatti (165 milioni di euro, sui frutti di mare pesa l'effetto granchio blu che ha decimato le coltivazioni soprattutto nell'alto Adriatico); pesce per i secondi piatti (495 milioni di euro); carne, salumi e uova (510 milioni di euro); vini, spumanti e prosecchi (430 milioni di euro); frutta, verdura e ortaggi (385 milioni di euro). Pasta, pane, farina e olio (320 milioni di euro). Non mancherà il tagliere dei formaggi freschi e stagionati italiani (155 milioni). Chiuderà il paniere il ricco carrello dei dolci composto da panettone e pandoro in primis, oltre alle tantissime specialità dolciarie regionali (400 milioni di euro).     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703178028.4521143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, produzione nelle costruzioni in ripresa a ottobre, +1,6%",
        "date_raw": "Thu, 21 Dec 2023 11:14:13 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/istat-produzione-nelle-costruzioni-in-ripresa-a-ottobre-16_b0d848f0-1586-41c8-99b0-95948b3a8066.html",
        "subtitle": "Su base annua, si interrompe una serie di 8 cali consecutivi",
        "content": "\n                                                \n            A ottobre è in aumento la produzione\nnelle costruzioni, secondo l'Istat, dello 0,6% su base mensile e\ndell'1,6% su base annua, nei dati corretti per il calendario. Su\nbase annua si inverte così una tendenza negativa iniziata a\nfebbraio 2023. L'indice grezzo registra un incremento del 5,2%.\n                                    \n                                       \n\t\t\t\tNella media dei primi dieci mesi del 2023, sia l'indice corretto\nper gli effetti di calendario sia l'indice grezzo calano\ndell'1,5%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703178028.4613268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, i prezzi dell'industria crollano a novembre, -12,6%",
        "date_raw": "Thu, 21 Dec 2023 10:39:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/istat-i-prezzi-dellindustria-crollano-a-novembre-126_39dfdb04-c1a4-41b2-a522-3daece9d22be.html",
        "subtitle": "Rispetto all'anno precedente. Calo anche su base mensile",
        "content": " A novembre 2023 i prezzi alla produzione dell'industria diminuiscono dello 0,9% su base mensile e del 12,6% su base annua, accentuando la flessione dal -9,5% di ottobre. Lo comunica l'Istat spiegando questa dinamica è principalmente dovuta ai prezzi dell'energia. Sul mercato interno i prezzi diminuiscono dell'1,2% rispetto a ottobre e del 16,3% su base annua (da -12,4% del mese precedente). Al netto del comparto energetico, i prezzi diminuiscono dello 0,2% in termini congiunturali e dell'1,6% in termini tendenziali (da -1,3% di ottobre). Sul mercato estero i prezzi diminuiscono dello 0,2% su base mensile e dell'1,2% sull'anno.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703178028.4699194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa parte debole, Londra -0,2%",
        "date_raw": "Thu, 21 Dec 2023 09:13:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-leuropa-parte-debole-londra-02_a2266aa5-7010-4092-a867-b820ac782ac3.html",
        "subtitle": "Il listino peggiore è Francoforte, che perde lo 0,4%",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente in marginale calo in avvio di seduta: la Borsa\npeggiore nelle primissime battute è quella di Francoforte che\nperde lo 0,4%, seguita da Amsterdam e Madrid in ribasso dello\n0,3%.\n                                    \n                                       \n\t\t\t\t   Negativa dello 0,2% la partenza dei listini di Londra e\nParigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703178028.4846818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano incerta (-0,2%) con l'Europa, tiene Tim",
        "date_raw": "Thu, 21 Dec 2023 09:25:37 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-milano-incerta-02-con-leuropa-tiene-tim_a8206013-8477-431e-8e53-05917ab2b4bd.html",
        "subtitle": "Debole Stm, cresce Erg sull'ingresso nelle rinnovabili negli Usa",
        "content": "\n                                                \n            I primi scambi in Piazza Affari\nconfermano l'avvio leggermente negativo, in linea con gli altri\nlistini azionari europei: l'indice Ftse Mib cede lo 0,2%, con\nStm, in calo di un punto percentuale, che è il peggiore tra i\ntitoli a elevata capitalizzazione di Milano.\n                                    \n                                       \n\t\t\t\t   Qualche vendita anche su Amplifon e Prysmian (-0,9%), con\nPirelli che cede lo 0,8%. Tiene Tim (+0,4%) a quota 0,3 euro\ndopo la corsa di ieri, mentre Erg sale dello 0,6% sull'ingresso\nnelle rinnovabili negli Stati Uniti.\n                                    \n                                       \n\t\t\t\t   Stabile lo spread Btp-Bund su quota 161. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703178028.5101795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Federdistribuzione, domani sciopero ma i negozi saranno aperti",
        "date_raw": "Thu, 21 Dec 2023 11:43:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/federdistribuzione-domani-sciopero-ma-i-negozi-saranno-aperti_7628f117-bc50-4897-bf97-3e22622b6c00.html",
        "subtitle": "Disponibili a trattare per soluzioni equilibrate sul contratto",
        "content": "\n                                                \n            Siamo \"sempre stati disponibili alla\ntrattativa\" per il rinnovo del contratto nazionale della\ndistribuzione moderna organizzata pur nel rispetto dello\nsciopero di domani proclamato dai sindacati nei settori del\nterziario e del turismo, \"i punti vendita saranno aperti\". Lo\nafferma Federdistribuzione  in una nota . Le imprese associate,\nche contano 19.500 punti vendita tra le maggiori catene con più\ndi 240.000 lavoratori, \"sono impegnate a ridurre al massimo gli\neventuali disagi ai propri clienti e a garantire l'operatività\nall'interno dei punti vendita\".\n                                    \n                                       \n\t\t\t\t   \"Federdistribuzione - si legge nel testo - attende di poter\nriprendere al più presto la trattativa con la rappresentanza\nsindacale, proseguendo il confronto su tutti i temi oggetto di\nnegoziazione, con particolare attenzione all'individuazione di\nincrementi salariali sostenibili, che tengano conto sia delle\ndifficoltà dei lavoratori, in anni di inflazione crescente, sia\ndella tenuta economica delle imprese\". \"L'auspicio - continua -\nè di poter giungere nel più breve tempo possibile al rinnovo,\ncon soluzioni equilibrate sia per i lavoratori che per le\nimprese del settore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703178028.5226176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: lavoratori in piazza a Trieste la Vigilia di Natale",
        "date_raw": "Thu, 21 Dec 2023 10:51:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/wartsila-lavoratori-in-piazza-a-trieste-la-vigilia-di-natale_c372d828-3f33-478f-98b7-61eb46f401d3.html",
        "subtitle": "Decisione dell'Assemblea dei lavoratori riunitasi stamani",
        "content": "\n                                                \n            Il 24 mattina, Vigilia di Natale,\ni lavoratori della Wartsila saranno in piazza a Trieste per\nprotestare contro l'atteggiamento del gruppo nell'ambito della\nlunga vertenza. E' l'esito dell'Assemblea dei lavoratori\ntenutasi questa mattina dopo che l'ennesimo tavolo al Mimit si è\nconcluso con l'irrigidimento dei vertici Wartsila in merito alla\nproroga degli ammortizzatori sociali per le unità in esubero.\n                                    \n                                       \n\t\t\t\t   I sindacati intendono manifestare in piazza dalle 10 alle 12,\ne chiederanno al Comune di poterlo fare nelle centrali piazza\ndella Borsa o piazza Unità d'Italia. Contestualmente lanciano un\nappello alla cittadinanza per dare un segnale di solidarietà ai\nlavoratori.\n                                    \n                                       \n\t\t\t\t   Durante l'incontro hanno tenuto una relazione i\nrappresentanti locali della confederazione sindacale, Antonio\nRodà (Uilm-Uil), Fabio\nKanidisek (Fim-Cisl) e Marco Relli (Fiom-Cgil) in cui hanno\nsottolineato quanto sia \"importante che l'azienda capisca che è\nfondamentale avere atteggiamento di collaborazione e non tenga\nuna posizione irragionevole\".\n                                    \n                                       \n\t\t\t\t   Tra i dipendenti di Wartsila c'è molta preoccupazione,\ntensione, stanchezza per una vertenza che dura da più di un anno\ne mezzo e che si annuncia ancora lunga, sottolineano i\nlavoratori stessi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703178028.5326486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assiom Forex, 9-10 febbraio a Genova con Panetta e Cipollone",
        "date_raw": "Thu, 21 Dec 2023 09:24:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/assiom-forex-9-10-febbraio-a-genova-con-panetta-e-cipollone_e8a7182e-c95b-44fb-9982-5355484b0b39.html",
        "subtitle": "30esimo congresso ai magazzini del cotone",
        "content": "\n                                                \n            Il governatore della Banca d'Italia\nFabio Panetta e il membro del comitato esecutivo della Bce Piero\nCipollone parteciperanno ai lavori del 30esimo congresso annuale\ndi Assiom Forex, l'associazione degli operatori dei mercati\nfinanziari che si terrà nelle giornate del 9 e 10 febbraio 2024\npresso i Magazzini del Cotone di Genova.\n                                    \n                                       \n\t\t\t\t   Lo annuncia in una nota il presidente di Assiom Forex Massimo\nMocio. I lavori, che inizieranno in presenza nel pomeriggio di\nvenerdì 9 febbraio, prenderanno il via alle ore 15.00 con il\nmessaggio di benvenuto del Presidente di Assiom Forex, cui\nseguirà il keynote speech di Piero Cipollone, membro del\ncomitato esecutivo della Bce.\n                                    \n                                       \n\t\t\t\t   La giornata di sabato 10 febbraio ospiterà il primo discorso\ndell'anno rivolto agli operatori finanziari dal neo Governatore\ndella Banca d'Italia Fabio Panetta.\"Sarà un grande onore per noi\nospitare rappresentanti delle istituzioni nonché esperti\ndell'economia, del mondo accademico, dell'industria e del\nsettore bancario per discutere di competitività e crescita, in\nun momento di grande sfida per il nostro paese e per\napprofondire i temi di innovazione finanziaria e le prospettive\nper i mercati\" ha sottolineato Massimo Mocio.\n                                    \n                                       \n\t\t\t\t    Alle 14.30, moderati dal Direttore de Il Sole 24 Ore Fabio\nTamburini, che intervisterà on-stage l'imprenditrice Ornella\nBarra (nata a Chiavari e attualmente direttore operativo\ninternazionale del conglomerato Walgreens Boots Alliance), si\nconfronteranno su questi contenuti Massimo Mocio, Piero Luigi\nMontani (amministratore delegato Bper, Francesco Billari\n(Rettore Università Bocconi) ed Elena Beccalli (Preside Facoltà\nScienze bancarie finanziarie assicurative Università Cattolica).\n                                    \n                                       \n\t\t\t\t   Bper Banca e Arca Fondi Sgr in qualità, rispettivamente, di\nMain Partner e Partner del Congresso, sosterranno attivamente\nl'evento e collaboreranno alla realizzazione di momenti di\nconfronto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703178028.5408332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sace,smart working illimitato e via controlli su timbrature",
        "date_raw": "Thu, 21 Dec 2023 11:09:42 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/sacesmart-working-illimitato-e-via-controlli-su-timbrature_105ddee0-4fb8-43d6-9af5-4bc2d94e2b83.html",
        "subtitle": "Gruppo lancia Flex4Future,nuova organizzazione lavoro flessibile",
        "content": "\n                                                \n            Eliminazione dei controlli sulle\ntimbrature per i dipendenti a prescindere dal livello, con\npossibilità di distribuire autonomamente i carichi orari, e\nsmart working illimitato \"activity-based\", tarato sull'attività\nda svolgere: sono i pilastri di Flex4Future, organizzazione del\nlavoro flessibile lanciata da Sace. Il nuovo assetto, raggiunto\ncon l'accordo delle organizzazioni sindacali, coinvolgerà i 950\nlavoratori del Gruppo, senza modifiche nel trattamento normativo\ned economico. A questo si aggiunge la sperimentazione su base\nvolontaria della settimana di 4 giorni (per un totale di 36 ore)\nscegliendo qualsiasi giorno per il riposo sulla base di una\nprogrammazione mensile a livello di area.\n                                    \n                                       \n\t\t\t\t   Un cambiamento che l'ad di Sace, Alessandra Ricci, ha\ndefinito un \"nuovo importante passo nella trasformazione\nculturale intrapresa un anno fa con il Piano Industriale di\nSace, Insieme2025 , e che, grazie ai valori quali fiducia\nreciproca, trasparenza e responsabilizzazione, rafforzerà la\nnostra efficacia, garantendo benessere, senso di appartenenza e\nun sano equilibrio tra vita personale e professionale di tutti i\ncolleghi\".\n                                    \n                                       \n\t\t\t\tL'efficacia e l'impatto di Flex4Future saranno monitorate\ndall'Osservatorio Smart Working della School of Management del\nPolitecnico di Milano. Per il Responsabile Scientifico\ndell'Osservatorio, Mariano Corso, \"la flessibilità è diventata\nun aspetto fondamentale dell'esperienza lavorativa che, se\nadeguatamente concepita e accompagnata, può permettere di\nmigliorare le prestazioni dell'organizzazione e il benessere dei\nlavoratori e delle lavoratrici\". Il monitoraggio serve a\n\"orientare le scelte organizzative e verificarne efficacia e\nsostenibilità nel tempo\".\n                                    \n                                       \n\t\t\t\tPer la parte tecnologica, lo sviluppo del nuovo modello conterà,\ninoltre, sulla partnership di Microsoft, con cui Sace già\ncollabora nel processo di transizione digitale. \"Le soluzioni\navanzate per la collaborazione e la produttività, che in futuro\nsaranno ulteriormente potenziate dall'Ai Generativa, consentono\nalle organizzazioni di valorizzare tutte le persone\", ha\ncommentato l'ad di Microsoft Italia, Vincenzo Esposito. Sace \"è\nuna delle prime aziende italiane ad abbracciare il cambiamento\nverso questo nuovo paradigma\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703178028.5651011,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa negativa in attesa dei dati Usa, Milano -0,5%",
        "date_raw": "Thu, 21 Dec 2023 11:56:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-leuropa-negativa-in-attesa-dei-dati-usa-milano-05_b669a535-bf70-45c5-8c1e-6d8e0eae2046.html",
        "subtitle": "Si guarda a prodotto interno lordo e sussidi di disoccupazione",
        "content": "\n                                                \n            I mercati azionari del Vecchio\ncontinente restano leggermente negativi in attesa della raffica\ndi dati dagli Stati Uniti del primissimo pomeriggio: la Borsa\npeggiore è quella di Amsterdam che scende di oltre mezzo punto\npercentuale, con Francoforte, Parigi e Milano in calo dello\n0,5%. In ribasso dello 0,3% Londra, mentre Madrid oscilla sulla\nparità.\n                                    \n                                       \n\t\t\t\t   L'attesa è soprattutto per il dato del prodotto interno lordo\ne dei sussidi di disoccupazione dagli Usa, con lo spread tra Btp\ne Bund tedeschi a 10 anni che resta stabile sui 161 punti base.\n                                    \n                                       \n\t\t\t\tLa visione che le banche centrali non insisteranno nella loro\npolitica aggressiva sui tassi sta favorendo tutti i titoli di\nStato europei, con il rendimento del prodotto del Tesoro che\nviaggia anche sotto il 3,6%, ai minimi da oltre un anno. Calmo\nl'euro su quota 1,09 contro il dollaro.\n                                    \n                                       \n\t\t\t\t    Sul fronte dell'energia, il gas prosegue il suo rimbalzo e\nsale del 5% a 35 euro al Megawattora, mentre il petrolio oscilla\ndi qualche frazione attorno ai 74 dollari al barile.\n                                    \n                                       \n\t\t\t\t   In questo quadro in Piazza Affari i cali maggiori sono di Stm\n(-1,5%) e Ferrari (-1,3%), con le banche generalmente intonante\nal negativo. Positiva invece Tim (+1% a 0,3 euro), con Erg che\ncresce di un punto percentuale dopo l'ingresso\nnelle rinnovabili negli Stati Uniti. Bene Recordati, in rialzo\ndell'1,5%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703178028.5745332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Antitrust, sanzione di 1,5 milioni a Facile Energy",
        "date_raw": "Thu, 21 Dec 2023 11:22:46 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/antitrust-sanzione-di-15-milioni-a-facile-energy_4734200a-9f30-4638-9cfb-017ee7720d62.html",
        "subtitle": "Società non ha ottemperato alla diffida dell'autorità",
        "content": "\n                                                \n            L'Autorità Garante della Concorrenza\ne del Mercato ha irrogato una sanzione di 1 milione e 560 mila\neuro a Facile Energy Srl per inottemperanza.  Come spiega un\ncomunicato \"La società non ha dato seguito alla diffida \ndll'Antitrust che le imponeva la cessazione della pratica\nscorretta accertata a dicembre 2022\".\n                                    \n                                       \n\t\t\t\t   In particolare, il procedimento riguardava l'adozione di\nvarie pratiche scorrette, finalizzate all'attivazione non\nrichiesta di contratti di energia elettrica e gas, e anche il\nmancato rispetto degli obblighi previsti, in tali circostanze,\ndi garantire ai consumatori sia il ritorno ai precedenti punti\ndi fornitura sia il diritto a non pagare gli eventuali importi\nfatturati.\n                                    \n                                       \n\t\t\t\t   Da accertamenti dell'Autorità è risultato che questa condotta\nnon è cessata e che quindi Facile Energy è inottemperante al\nprovvedimento sanzionatorio. L'Antitrust infatti ha continuato a\nricevere molte segnalazioni di consumatori, circa 400. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703178028.5995548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, in 9 mesi saldo positivo di 745mila contratti lavoro",
        "date_raw": "Thu, 21 Dec 2023 13:27:02 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/inps-in-9-mesi-saldo-positivo-di-745mila-contratti-lavoro_402ab458-11e3-49ac-a6dc-d9b53a503fab.html",
        "subtitle": "Traino dal tempo indeterminato. Licenziamenti economici -13%",
        "content": "\n                                                \n            Tra gennaio e settembre le assunzioni\nsono state 6.272.000, in leggera flessione rispetto allo stesso\nperiodo del 2022 (-0,3%), mentre le cessazioni sono state\n5.527.000, in diminuzione rispetto allo stesso periodo dell'anno\nprecedente (-2%), con un saldo dunque positivo di quasi 745mila\n(744.483) contratti. E' quanto emerge dall'Osservatorio Inps sul\nprecariato, secondo cui per i contratti a tempo indeterminato la\nvariazione netta risulta pari a +351.205, per quelli a termine\n+139.099. I dati riguardano i lavoratori dipendenti privati\nesclusi lavoratori domestici e operai agricoli.\n                                    \n                                       \n\t\t\t\t   Tra le cessazioni dei contratti a tempo indeterminato, sempre\nnel periodo gennaio-settembre del 2023, si evidenzia una forte\nriduzione  rispetto al corrispondente periodo del 2022 dei\nlicenziamenti di natura economica (-13%), dei licenziamenti\ndisciplinari (-11%) e una flessione anche delle dimissioni\n(-2%); aumentano invece le cessazioni per risoluzione\nconsensuale (+6%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703178028.613248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dipendenti comprano azioni Stellanti, investiti 65 milioni",
        "date_raw": "Thu, 21 Dec 2023 15:00:56 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/dipendenti-comprano-azioni-stellanti-investiti-65-milioni_d2c112ce-5a2d-4a73-9ea7-d3c186e713e7.html",
        "subtitle": "Coinvolti 85.000 lavoratori di Francia e Italia",
        "content": "\n                                                \n            I dipendenti di Stellantis hanno\nsottoscritto 4,4 milioni di azioni per un importo totale di 65\nmilioni di euro investiti. Il piano Shares to Win, introdotto a\nmeno di tre anni dalla nascita di Stellantis, ha coinvolto oltre\n85.000 dipendenti in Francia e in Italia. I dipendenti hanno\nbeneficiato di condizioni agevolate, quali uno sconto del 20%\nsul prezzo di riferimento delle azioni e un contributo\nintegrativo garantito dall'azienda pari al 100%\ndell'investimento personale fino a un massimo di 1.000 euro.\n                                    \n                                       \n\t\t\t\t   Dal primo semestre del 2024 il piano sarà esteso ai 242.000\ndipendenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703178028.6292083,
        "language": "IT",
        "source": "ANSA"
    }
]
