[
    {
        "title": "Dal fisco rimborsi record, superati i 22,4 miliardi nel 2023",
        "date_raw": "Tue, 26 Dec 2023 11:14:12 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/dal-fisco-rimborsi-record-superati-i-224-miliardi-nel-2023_ac3df299-58ac-4717-b04c-0b43b92d66aa.html",
        "subtitle": "Una crescita di 2,5 miliardi. I pagamenti fatti sono 3,4 milioni",
        "content": "Supera i 22,4 miliardi di euro la somma complessivamente rimborsata quest'anno dal fisco a famiglie e imprese. Il 2023 - comunica l'Agenzia delle Entrate - si chiude dunque con il miglior risultato di sempre: 2,5 miliardi in più erogati rispetto al 2022, quando furono rimborsati 19,9 miliardi (+12%). E' record anche per il numero dei pagamenti effettuati direttamente dall'Agenzia per rimborsare i contribuenti: hanno superato l'asticella di 3,4 milioni (55mila più dello scorso anno), un livello mai raggiunto finora.     Dei 22,4 miliardi di rimborsi fiscali complessivamente pagati nel 2023 la maggior parte degli importi riguarda l'Iva, che sfiora i 18 miliardi di imposta restituita mentre altri 4 miliardi riguarda le imposte dirette. L'Irpef è invece in testa se si guarda il numero dei versamenti effettuati dal fisco ai contribuenti con 3,3 milioni di pagamenti dell'Agenzia sui 3,4 milioni totali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703656816.8236501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi 9 mesi del 2023 3,1 Gw di nuove rinnovabili",
        "date_raw": "Tue, 26 Dec 2023 11:54:44 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/nei-primi-9-mesi-del-2023-31-gw-di-nuove-rinnovabili_bdfb8333-22e5-492f-8581-029c45d87bda.html",
        "subtitle": "Fonti green arrivate a coprire il 37% del fabbisogno nazionale",
        "content": "\n                                                \n            Nei primi 9 mesi del 2023 sono stati\ninstallati in Italia 3.122 megawatt di nuova potenza rinnovabile\n(3,1 gigawatt), il 57% in più rispetto allo stesso periodo del\n2022. Al 30 settembre le fonti green nel nostro paese arrivavano\na 63.838 megawatt (63,8 Gw) e coprivano il 37% del fabbisogno\nnazionale. È quanto emerge dall'Osservatorio Fer (Fonti di\nenergia rinnovabile) realizzato da Anie Rinnovabili,\nl'associazione delle imprese delle rinnovabili aderente a\nConfindustria, sulla base dei dati Gaudì di Terna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703656816.8718288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong, apertura in rialzo (+0,74%)",
        "date_raw": "Wed, 27 Dec 2023 03:28:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-hong-kong-apertura-in-rialzo-074_e7e7d59f-b117-4f98-9e81-0496800abf31.html",
        "subtitle": "Shanghai +0,10% e Shenzhen +0,06% nei primi scambi",
        "content": "\n                                                \n            (ANSA-AFP) - HONG KONG, 27 DIC - La Borsa di Hong Kong ha\naperto oggi in rialzo dopo la chiusura per le festività\nnatalizie, con l'indice Hang Seng che nei primi scambi ha\nguadagnato lo 0,74% salendo di 121,48 punti fino a quota\n16,461,89.\n                                    \n                                       \n\t\t\t\t   Il Composite della piazza d'affari di Shanghai è salito in\napertura dello 0,10%, mentre quello di Shenzhen ha guadagnato lo\n0,06%. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703656816.8864696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partecipate statali in salute, fatturano oltre 466 miliardi",
        "date_raw": "Tue, 26 Dec 2023 12:03:26 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/partecipate-statali-in-salute-fatturano-oltre-466-miliardi_71f36bf8-cd2e-42de-b200-cfe29cdda157.html",
        "subtitle": "In crescita del 64,6%, utili salgono a 19,9 miliardi",
        "content": "\n                                                \n            Buona salute per le 40 società\nindustriali partecipate dallo stato, che hanno visto crescere\nutili e fatturato e il debito salire, ma scendere rispetto ai\nricavi. E' quanto evidenzia il \"Rapporto sui bilanci delle\nSocietà partecipate dallo Stato 2017-2022\", realizzato dal\nCentro Studi CoMar.\n                                    \n                                       \n\t\t\t\t   A trainare, ovviamente, l'energia, che ha fatto la parte del\nleone, con l'85% del loro fatturato complessivo, che nel 2022 è\nstato di 466,3 miliardi, in aumento di 183 miliardi di euro\n(+64,6%). Gli utili si sono attestati su 19,9 miliardi, in\nmiglioramento di 7,9 miliardi di euro; i debiti ammontano a\n212,1 miliardi, in crescita di 18,1 miliardi (+9,38%). Il\nrapporto tra debiti finanziari e fatturato si attesta sul 45,4%,\ncontro il 57% nel 2017.\n                                    \n                                       \n\t\t\t\t   Non solo. Nelle classifiche per fatturato di tutte le società\nitaliane industriali e di servizi, le partecipate statali\noccupano i primi tre posti e sette dei primi venti. Tra i\nsettori, dopo l'energia, il 7,7% del fatturato  è ascrivibile\nalla meccanica, il 6,1% a trasporti e telecomunicazioni. Quote\ninferiori all'1% per Ict, editoria, sport e tempo libero,\nambiente e territorio o servizi alla Pa.\n                                    \n                                       \n\t\t\t\t   Il margine operativo netto è stato di 39,4 miliardi di euro:\n+12 miliardi e +43,8% sui 27,4 miliardi del 2021, ma anche sui\n21,6 del 2017 (+82,4%). Il rapporto tra margine operativo netto\ne fatturato si attesta all'8,4%. Complessivamente gli addetti\nsono saliti a 474.670. I maggiori datori di lavoro sono, in\nsequenza: Poste, Ferrovie, Enel, Leonardo, Eni, Saipem. Queste\nsei società, da sole, impiegano 382.642 addetti, l'80% di tutte\nle partecipate statali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703656816.8962164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,76%)",
        "date_raw": "Wed, 27 Dec 2023 01:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-tokyo-apertura-in-rialzo-076_66c61280-c65d-41bd-b83a-b83e4ac3086e.html",
        "subtitle": "Cambi: yen perde terreno su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo avvia gli scambi\nin rialzo, prendendo spunto dall'accelerazione degli indici\nazionari Usa trainati dagli acquisti sulla tecnologia.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna un progresso dello\n0,76% a quota 33.560,30, con un aumento di 254 punti. Sul\nmercato valutario lo yen si indebolisce sul dollaro in un\ncontesto di ampia volatilità a un valore di 142,60 e sull'euro a\n157,50. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703656816.9412045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera all'apprendistato nella pubblica amministrazione",
        "date_raw": "Tue, 26 Dec 2023 12:10:08 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/via-libera-allapprendistato-nella-pubblica-amministrazione_bfcb824a-dc8b-4dcb-b68f-6297ab418510.html",
        "subtitle": "Il ministro Paolo Zangrillo ha firmato il decreto attuativo",
        "content": "\n                                                \n            Via libera all'apprendistato nella\nPubblica amministrazione. Il ministro Paolo Zangrillo ha firmato\nil decreto attuativo che stabilisce i criteri e le procedure per\nil reclutamento di giovani laureati. \"Un ulteriore strumento per\nrafforzare i nostri uffici - commenta il ministro -, dotando gli\nenti centrali e territoriali delle competenze necessarie ad\naffrontare, anche in ottica di Pnrr, le sfide del presente e del\nfuturo\".\n                                    \n                                       \n\t\t\t\t   Il provvedimento, adottato di concerto con il Ministero\ndell'Istruzione e della Ricerca, dà attuazione al Dl 44/2023,\nconvertito dalla legge n.74/2023. Ad aprire la strada\nall'apprendistato sono le convenzioni con le Università per\nindividuare gli studenti da assumere.\n                                    \n                                       \n\t\t\t\t   Fino al 31 dicembre 2026, con l'apprendistato le\namministrazioni possono reclutare giovani laureati fino al 10%\ndelle proprie capacità assunzionali, il 20% per Comuni, Unioni\ndi Comuni, Province e Città metropolitane. Il contratto, della\ndurata massima di 36 mesi, prevede l'inquadramento nell'area dei\nfunzionari. Alla scadenza è prevista l'assunzione a tempo\nindeterminato per chi ha ricevuto, con tanto di relazione\nmotivata, una valutazione positiva del servizio prestato.\n                                    \n                                       \n\t\t\t\t   Le selezioni, articolate su una prova scritta anche a\ncontenuto teorico-pratico e un orale, avvengono su base\nterritoriale. Tra i principali criteri di valutazione anche\nl'età, che non può essere superiore ai 24 anni, il voto di\nlaurea, la regolarità del percorso di studi, nonché eventuali\nesperienze professionali e competenze in materia di\norganizzazione e gestione della pubblica amministrazione\nacquisite durante gli studi.\n                                    \n                                       \n\t\t\t\t   «Abbiamo bisogno delle nuove generazioni e delle loro energie\ne capacità - conclude il Ministro Zangrillo - per velocizzare il\nprocesso di innovazione e di digitalizzazione della Pubblica\namministrazione. Il contratto di apprendistato crea un ponte con\nle Università e i nostri uffici, per dotarli delle competenze\nnecessarie a fornire a cittadini e imprese servizi al passo con\ni tempi, sempre più efficaci ed efficienti e adeguati alle loro\nnuove esigenze». \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703656816.950023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovra da 28 miliardi, cuneo e 3 aliquote Irpef",
        "date_raw": "Tue, 26 Dec 2023 20:54:37 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/manovra-da-28-miliardi-cuneo-e-3-aliquote-irpef_d1c9088b-6c2f-4a80-8218-9f1086954d88.html",
        "subtitle": "Pensioni, si torna a quota 103 con penalizzazioni",
        "content": "Proroga del taglio del cuneo fiscale per il 2024 e Irpef che passa da 4 a 3 aliquote: sono le misure più importanti della Legge di Bilancio, approvata il 22 dicembre in Senato, e che approda alla Camera per avere il via libera definitivo il 29 dicembre. Da sole, queste due misure assorbono metà dei 28 miliardi di euro stanziati dalla manovra. Il testo che ha ottenuto l'ok del Senato consta di 109 articoli ed è blindato. La maggioranza alla Camera potrà sostanzialmente solo approvarlo.Nella legge viene confermato il taglio del cuneo fiscale, già in vigore da luglio (6 punti in meno per i redditi fino a 35mila euro e 7 per quelli fino a 25mila). Ma la riduzione non sarà applicata alle tredicesime ed è finanziata solo per il 2024. Poi c'è la nuova Irpef, che passa da quattro a tre aliquote, con l'accorpamento dei primi due scaglioni (l'aliquota del 23% sarà applicata sui redditi fino a 28mila euro): l'effetto combinato di cuneo ed Irpef, secondo il Tesoro, rimpinguerà le buste paga dei dipendenti fino 1.298 euro annui.Sul fronte pensioni si torna a Quota 103, ma con penalizzazioni: restano i 62 anni d'età e 41 di contributi, ma l'assegno sarà ricalcolato con il metodo contributivo e con un tetto massimo mensile di circa 2.250 euro. Secondo le stime, consentirà la pensione anticipata a 17mila persone nel 2024. Nel corso dei lavori in Senato è arrivata anche la correzione sul contestato taglio alle pensioni del personale sanitario, degli enti locali, degli uffici giudiziari e dei maestri. Saranno salvi i diritti acquisiti al 31 dicembre 2023 e non saranno toccate le pensioni di vecchiaia. Niente proroghe sul Superbonus, ma sale la cedolare sugli affitti brevi (al 26%, escluso però il primo immobile in locazione) e le famiglie numerose godranno di priorità per l'accesso al Fondo mutui prima casa.Vengono anche rimodulati i fondi stanziati (11,6 miliardi al 2032) per il Ponte sullo Stretto, con una riduzione degli oneri a carico dello Stato per 2,3 miliardi, recuperati dal Fondo di sviluppo e coesione.Vengono destinati 40 milioni a misure contro la violenza sulle donne, ma sale dal 5% al 10% l'Iva sui pannolini, così come per il latte in polvere e gli assorbenti femminili.Arriva la maxi deduzione per le assunzioni a tempo indeterminato, che sale ulteriormente per mamme o donne disoccupate, giovani ed ex beneficiari del Reddito di cittadinanza, fino a toccare il 130%. Per le aziende, arriva lo sconto del 50% sulle tasse per chi torna a produrre in Italia, mentre viene rinviata a luglio 2024 l'entrata in vigore della plastic e sugar tax. Arriva l'obbligo di assicurarsi contro le catastrofi.Risorse anche per i rinnovi contrattuali: 8 miliardi in due anni per il rinnovo dei contratti della Pa, e altri 100 milioni per coprire l'accordo sindacale sui contratti delle forze di sicurezza. Previsti il rifinanziamento del Sistema sanitario nazionale (240 milioni di per il 2025 e 340 dal 2026) ed un incremento delle risorse per i contratti 2022-2024. Arriva anche un incremento del buono per le rette agli asili nido e il Fondo per aiutare gli over 65 con Isee basso a sostenere le spese veterinarie. Per fronteggiare la carenza di personale nelle aziende ed enti del Ssn e ridurre le liste di attesa, si estende fino al 31 dicembre 2026 la facoltà di ricorrere agli incrementi delle tariffe orarie delle prestazioni aggiuntive del personale medico. Cambia la tax credit per il cinema, sarà al massimo del 40%, ma è prevista la possibilità di ridurla o addirittura di escludere l'accesso al credito. Viene ridotto il canone Rai in bolletta, che passa da 90 a 70 euro. Sul fronte dell'istruzione, vengono incrementate, con 36 milioni aggiuntivi, le risorse per l'erogazione delle borse di studio per gli studenti. Via libera anche al Fondo per l'Erasmus italiano, con un investimento totale di 10 milioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703656816.9594905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coldiretti, 6 miliardi di danni del clima all'agricoltura",
        "date_raw": "Tue, 26 Dec 2023 17:30:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/coldiretti-6-miliardi-di-danni-del-clima-allagricoltura_8aeac6ef-e37e-452d-a202-a94ad65e6d27.html",
        "subtitle": "Per la siccità e il maltempo che hanno colpito l'Italia nel 2023",
        "content": "\n                                                \n            L'agricoltura è l'attività economica\nche più di tutte le altre vive quotidianamente le conseguenze\ndei cambiamenti climatici, con i danni provocati dalla siccità e\ndal maltempo che hanno già superato quest'anno i 6 miliardi di\neuro in Italia. Lo scrive Coldiretti un un comunicato.\n                                    \n                                       \n\t\t\t\t   Il caldo anomalo di inizio inverno sconvolge la natura e\nrischia addirittura di far ripartire le fioriture, con il\npericolo di esporre le coltivazioni ai danni di un prevedibile\nforte abbassamento delle temperature e la perdita dei raccolti.\n                                    \n                                       \n\t\t\t\tColdiretti sottolinea gli effetti del fine anno bollente e senza\nprecipitazioni, dopo un autunno climatologico che si è\nclassificato in Italia come il più caldo mai registrato dal\n1800, con una temperatura superiore di 2,1 gradi la media\nstorica.\n                                    \n                                       \n\t\t\t\t   A preoccupare - sottolinea la Coldiretti - è anche il rischio\nsiccità, soprattutto sull'Italia centro-meridionale, dove stanno\nemergendo i primi sintomi di stress idrico che, accompagnati\nalla scarsità di neve in diversi settori dell'arco alpino e su\ngran parte della dorsale appenninica, fanno scattare un\ncampanello d'allarme. Senza dimenticare che se non arriva il\nfreddo, le popolazioni di insetti che causano danni alle colture\npotrebbero sopravvivere e svernare, per attaccare i raccolti\nnella prossima primavera.\n                                    \n                                       \n\t\t\t\t   La mancanza di neve impedisce di creare le scorte idriche\nnecessarie all'agricoltura, ma a causa del vento caldo e secco,\nche soffia su boschi e pascoli asciutti, da settimane senza\npioggia, si moltiplicano anche gli incendi, anche per l'azione\ndei piromani, contro i quali si invita a vigilare.\n                                    \n                                       \n\t\t\t\t   Il Natale al caldo, con temperature superiori anche di 10\ngradi la media conferma - continua la Coldiretti - rivela la\ndecisa tendenza al surriscaldamento della Penisola, con effetti\nclimatici e produttivi. Il cambiamento climatico è stato\naccompagnato da una evidente tendenza alla tropicalizzazione che\n- continua la Coldiretti - si manifesta con una più elevata\nfrequenza di eventi violenti, sfasamenti stagionali,\nprecipitazioni brevi ed intense ed il rapido passaggio dal sole\nal maltempo, con sbalzi termici significativi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703656817.0080757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Codacons, a Natale 2023 spesi 22,8 miliardi, +14,8%",
        "date_raw": "Tue, 26 Dec 2023 12:32:44 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/codacons-a-natale-2023-spesi-228-miliardi-148_c50f75bc-6750-442f-99e8-f2b754783880.html",
        "subtitle": "Rienzi, 'a causa dei rincari, non di consumi maggiori'",
        "content": "\n                                                \n            Il Natale 2023 è costato\ncomplessivamente agli italiani 22,8 miliardi di euro, con una\nspesa in crescita del +14,8% rispetto allo scorso anno. Il dato\narriva dal Codacons, che ha messo a confronto i costi delle\nfestività sostenuti dalle famiglie per alimentari, viaggi,\nregali e ristorazione.\n                                    \n                                       \n\t\t\t\t   \"A incidere sulle spese di Natale degli italiani - commenta\nil presidente del Codacons, Carlo Rienzi - non è certo una\nmaggiore propensione ai consumi da parte dei cittadini o un\naumento dei redditi e della ricchezza, ma il caro-prezzi e i\nrincari che ancora oggi interessano molti settori, e che a\nparità di acquisti determinano esborsi sensibilmente maggiori\nrispetto al passato\".\n                                    \n                                       \n\t\t\t\t   Solo per cibi e bevande messi in tavola per il cenone della\nVigilia e il pranzo di Natale, gli italiani hanno speso il 7,4%\nin più rispetto allo scorso anno, con un giro d'affari che ha\nraggiunto i 2,9 miliardi di euro, spiega il Codacons. Vola la\nspesa per i regali, che raggiunge gli 8 miliardi di euro (+19,4%\nsul 2022). Solo per i viaggi nel periodo natalizio (escludendo\nle vacanze di Capodanno), le famiglie hanno pagato 11,5 miliardi\ndi euro, con un aggravio di spesa del +13,9%, mentre per cene e\npranzi al ristorante, il business della ristorazione sale a 400\nmilioni di euro (+14,3% sul 2022).\n                                    \n                                       \n\t\t\t\t   Complessivamente le famiglie, per il Natale 2023, hanno speso\n22,8 miliardi di euro, +2,95 miliardi di euro rispetto lo scorso\nanno, in media il 14,8% in più.\n                                    \n                                       \n\t\t\t\tConsiderata la totalità delle famiglie italiane, la spesa per\nalimentari, regali, viaggi e ristoranti, si attesta a una media\ndi 884 euro a nucleo, contro i 770 del 2022, +114 euro a\nfamiglia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703656817.0167267,
        "language": "IT",
        "source": "ANSA"
    }
]
