[
    {
        "title": "Dal fisco rimborsi record, superati i 22,4 miliardi nel 2023",
        "date_raw": "Tue, 26 Dec 2023 11:14:12 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/dal-fisco-rimborsi-record-superati-i-224-miliardi-nel-2023_ac3df299-58ac-4717-b04c-0b43b92d66aa.html",
        "subtitle": "Una crescita di 2,5 miliardi. I pagamenti fatti sono 3,4 milioni",
        "content": "Supera i 22,4 miliardi di euro la somma complessivamente rimborsata quest'anno dal fisco a famiglie e imprese. Il 2023 - comunica l'Agenzia delle Entrate - si chiude dunque con il miglior risultato di sempre: 2,5 miliardi in più erogati rispetto al 2022, quando furono rimborsati 19,9 miliardi (+12%). E' record anche per il numero dei pagamenti effettuati direttamente dall'Agenzia per rimborsare i contribuenti: hanno superato l'asticella di 3,4 milioni (55mila più dello scorso anno), un livello mai raggiunto finora.     Dei 22,4 miliardi di rimborsi fiscali complessivamente pagati nel 2023 la maggior parte degli importi riguarda l'Iva, che sfiora i 18 miliardi di imposta restituita mentre altri 4 miliardi riguarda le imposte dirette. L'Irpef è invece in testa se si guarda il numero dei versamenti effettuati dal fisco ai contribuenti con 3,3 milioni di pagamenti dell'Agenzia sui 3,4 milioni totali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703658624.2256393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong, apertura in rialzo (+0,74%)",
        "date_raw": "Wed, 27 Dec 2023 03:28:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-hong-kong-apertura-in-rialzo-074_e7e7d59f-b117-4f98-9e81-0496800abf31.html",
        "subtitle": "Shanghai +0,10% e Shenzhen +0,06% nei primi scambi",
        "content": "\n                                                \n            (ANSA-AFP) - HONG KONG, 27 DIC - La Borsa di Hong Kong ha\naperto oggi in rialzo dopo la chiusura per le festività\nnatalizie, con l'indice Hang Seng che nei primi scambi ha\nguadagnato lo 0,74% salendo di 121,48 punti fino a quota\n16,461,89.\n                                    \n                                       \n\t\t\t\t   Il Composite della piazza d'affari di Shanghai è salito in\napertura dello 0,10%, mentre quello di Shenzhen ha guadagnato lo\n0,06%. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703658624.2534564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi 9 mesi del 2023 3,1 Gw di nuove rinnovabili",
        "date_raw": "Tue, 26 Dec 2023 11:54:44 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/nei-primi-9-mesi-del-2023-31-gw-di-nuove-rinnovabili_bdfb8333-22e5-492f-8581-029c45d87bda.html",
        "subtitle": "Fonti green arrivate a coprire il 37% del fabbisogno nazionale",
        "content": "\n                                                \n            Nei primi 9 mesi del 2023 sono stati\ninstallati in Italia 3.122 megawatt di nuova potenza rinnovabile\n(3,1 gigawatt), il 57% in più rispetto allo stesso periodo del\n2022. Al 30 settembre le fonti green nel nostro paese arrivavano\na 63.838 megawatt (63,8 Gw) e coprivano il 37% del fabbisogno\nnazionale. È quanto emerge dall'Osservatorio Fer (Fonti di\nenergia rinnovabile) realizzato da Anie Rinnovabili,\nl'associazione delle imprese delle rinnovabili aderente a\nConfindustria, sulla base dei dati Gaudì di Terna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703658624.2632768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Codacons, a Natale 2023 spesi 22,8 miliardi, +14,8%",
        "date_raw": "Tue, 26 Dec 2023 12:32:44 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/codacons-a-natale-2023-spesi-228-miliardi-148_c50f75bc-6750-442f-99e8-f2b754783880.html",
        "subtitle": "Rienzi, 'a causa dei rincari, non di consumi maggiori'",
        "content": "\n                                                \n            Il Natale 2023 è costato\ncomplessivamente agli italiani 22,8 miliardi di euro, con una\nspesa in crescita del +14,8% rispetto allo scorso anno. Il dato\narriva dal Codacons, che ha messo a confronto i costi delle\nfestività sostenuti dalle famiglie per alimentari, viaggi,\nregali e ristorazione.\n                                    \n                                       \n\t\t\t\t   \"A incidere sulle spese di Natale degli italiani - commenta\nil presidente del Codacons, Carlo Rienzi - non è certo una\nmaggiore propensione ai consumi da parte dei cittadini o un\naumento dei redditi e della ricchezza, ma il caro-prezzi e i\nrincari che ancora oggi interessano molti settori, e che a\nparità di acquisti determinano esborsi sensibilmente maggiori\nrispetto al passato\".\n                                    \n                                       \n\t\t\t\t   Solo per cibi e bevande messi in tavola per il cenone della\nVigilia e il pranzo di Natale, gli italiani hanno speso il 7,4%\nin più rispetto allo scorso anno, con un giro d'affari che ha\nraggiunto i 2,9 miliardi di euro, spiega il Codacons. Vola la\nspesa per i regali, che raggiunge gli 8 miliardi di euro (+19,4%\nsul 2022). Solo per i viaggi nel periodo natalizio (escludendo\nle vacanze di Capodanno), le famiglie hanno pagato 11,5 miliardi\ndi euro, con un aggravio di spesa del +13,9%, mentre per cene e\npranzi al ristorante, il business della ristorazione sale a 400\nmilioni di euro (+14,3% sul 2022).\n                                    \n                                       \n\t\t\t\t   Complessivamente le famiglie, per il Natale 2023, hanno speso\n22,8 miliardi di euro, +2,95 miliardi di euro rispetto lo scorso\nanno, in media il 14,8% in più.\n                                    \n                                       \n\t\t\t\tConsiderata la totalità delle famiglie italiane, la spesa per\nalimentari, regali, viaggi e ristoranti, si attesta a una media\ndi 884 euro a nucleo, contro i 770 del 2022, +114 euro a\nfamiglia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703658624.3166897,
        "language": "IT",
        "source": "ANSA"
    }
]
