[
    {
        "title": "Giorgetti in Commissione Bilancio il 27 dicembre",
        "date_raw": "Sat, 23 Dec 2023 13:38:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/giorgetti-in-commissione-bilancio-il-27-dicembre_4b5ec642-2507-4368-939d-fd553d407a46.html",
        "subtitle": "Il Pd e tutte le opposizioni chiedono un'informativa urgente. Salvini: \"Sul Mes nessun 'caso Italia' in Europa\"",
        "content": "Il ministro dell'Economia, Giancarlo Giorgetti, ha dato la propria disponibilità ad intervenire in commissione Bilancio della Camera mercoledì prossimo, 27 dicembre. La sua partecipazione, viene però precisato, sarà esclusivamente concentrata sulla legge di bilancio e non sul Patto di Stabilità o sul Mes, come richiesto questa mattina dalle opposizioni. Su questi temi c'è comunque l'apertura a riferire in altre sedute.Dopo l'approvazione del nuovo Patto di stabilità e crescita Ue e dopo la bocciatura in Italia alla Camera della ratifica del Mes, è \"necessaria e urgente una informativa del Ministro dell'Economia e delle Finanze, Giancarlo Giorgetti, da svolgere nella Commissione da lei presieduta già in occasione dell'esame della Legge di bilancio 2024\". Lo chiede con una lettera al presidente della Commissione, il Gruppo del Pd.    Oltre al Partito democratico, viene precisato, anche M5s, Iv e Azione hanno chiesto - con la medesima lettera al presidente di commissione - l'audizione \"urgente e necessaria\" del ministro dell'Economia, Giancarlo Giorgetti, sul patto di Stabilità e sul Mes.Sulla possibilità che ci sia un 'caso Italia' in Europa sul Mes, il leader della Lega  ha detto \"no, assolutamente\". \"L'economia italiana è solida - ha aggiunto -, cresciamo di più dei francesi e dei tedeschi. Il Mes era uno strumento inutile, non utilizzato, superato, dannoso. Un pensionato o un operaio italiano avrebbero dovuto pagare per salvare una banca tedesca, quindi il Parlamento ha esercitato il suo diritto democratico di bocciare uno strumento inutile e dannoso e lo spread è sceso. Abbiamo fatto quello che era nostro dovere fare per difendere il lavoro e i risparmi degli italiani\". \"Come merce di scambio su altro, probabilmente è vero, però è stata una scelta coerente\". Così Matteo Salvini a Milano, rispondendo a chi gli ha chiesto un commento sulla posizione del ministro  che ha detto che c'era un interesse nell'approvazione del Mes.  Al suo arrivo all'ospedale Buzzi di Milano per consegnare regali di Natale ai bambini ricoverati, Salvini ha sottolineato che \"è stato un voto concreto, non abbiamo fatto un voto ideologico, ma pragmatico. Così come parleremo di un'Europa diversa che ha il dovere di cambiare\". \"Perché l'Europa delle follie pseudo-ambientaliste, solo auto elettriche - ha aggiunto-, è un enorme regalo alla Cina, è un suicidio e la chiusura di migliaia di aziende e il licenziamento di migliaia di operai. L'Europa difenda i confini, si occupi di sicurezza, permetta alla gente di lavorare e di fare dei figli. Penso che i popoli europei ci dovrebbero ringraziare per aver bloccato uno strumento inutile come il Mes\".La posizione del ministro dell'Economia Giancarlo Giorgetti non risulta indebolita dopo la bocciatura del Mes. Ne è convinto il leader della Lega Matteo Salvini che ha risposto \"assolutamente no\" a chi glielo ha domandato. \"Abbiamo condiviso, scelto e fatto tutto per il bene degli italiani - ha aggiunto -, ne sono e ne siamo orgogliosi, ero con lui ieri. Lascio che i giornali scrivano quello che desiderano, abbiamo fatto una grande cosa per l'Italia\". A chi gli ha chiesto se lui e Giorgetti abbiano litigato, Salvini ha risposto \"mai\".\"La Lega ha sempre avuto la stessa idea da 10 anni a questa parte. Abbiamo sempre votato nella stessa maniera - ha aggiunto Salvini - e il Governo ha avuto una maggioranza compatta. L'astensione di Forza Italia era ampiamente comunicata, non rappresenta nessun problema. Abbiamo fatto quello che era giusto fare, ne sono assolutamente orgoglioso\".     Il 15 gennaio, al primo Eurogruppo del 2024, gli occhi saranno tutti su di lui. Giancarlo Giorgetti si presenterà in rappresentanza dell'unico dei venti Paesi ad aver bocciato la modifica del Meccanismo europeo di stabilità, in una posizione decisamente più scomoda di quella che avrebbe sperato. \"Il ministro dell'economia e delle finanze - dice, riferendosi al proprio ruolo di governo, all'indomani del voto che ha diviso la maggioranza - aveva interesse che il Mes fosse approvato per motivazioni di tipo economico e finanziario ma, per come si è sviluppato il dibattito negli ultimi giorni, fra Giurì d'onore e cose di questo tipo, mi è sembrato evidente che non c'era aria per l'approvazione. Per motivazioni anche e non solo economiche\". Quanto basta per dare nuova linfa alle richieste di dimissioni delle opposizioni, ma soprattutto a delineare i contorni dell'accelerazione impressa da Palazzo Chigi. A giorni è attesa la decisione del presidente della Camera Lorenzo Fontana sul Giurì d'onore richiesto da Giuseppe Conte su Giorgia Meloni, proprio per le accuse sul via libera al trattato dato dal leader M5s tre anni fa \"con il favore delle tenebre\". Intanto il riferimento di Giorgetti lascia intendere che la mossa dell'ex premier abbia in qualche influito sulla decisione di Meloni di chiudere la partita del Mes all'indomani dell'intesa sul Patto di stabilità. Insieme, secondo altre ricostruzioni accreditate da fonti parlamentari di centrodestra, alla necessità di contenere le spinte di Matteo Salvini. Per sei mesi almeno, confermano nel governo, non se ne riparla. E a giugno ci sono le elezioni europee. Palazzo Chigi ha fatto sapere che \"può essere l'occasione per avviare una riflessione in sede europea su nuove ed eventuali modifiche al trattato\". Il processo comunque non sarebbe breve. \"Tutto si può migliorare, anche il Mes\", ha convenuto il ministro dell'Economia, assicurando che la bocciatura \"no\", non è uno strappo con l'Europa. Nella giornata del primo via libera alla manovra al Senato, il responsabile del Mef ha dovuto rispondere soprattutto a domande sul voto del giorno prima. \"Sul Mes, che ci fossero problemi era noto a tutti. Abbiamo fatto un passo in avanti sul Patto di stabilità, ma le sfide in Europa sono ben altre. Non è che l'Europa ha sempre ragione\", la sua sintesi in cui rientra anche l'esempio della vicenda Ita-Lufthansa e del nuovo stop arrivato da Bruxelles per \"altri mesi di approfondimenti\". Il Salva-banche all'Italia non serviva, è la tesi con cui i meloniani giustificano la bocciatura, che finora non ha avuto ripercussioni sui mercati (lo Spread è sceso ancora) ma rischia di averne sui tavoli europei. Non solo su quello che riguarda la compagnia aerea, ma ad esempio sul bilancio europeo, sull'Unione bancaria, nella competizione per l'Authority antiriciclaggio (Roma è candidata) o nell'interlocuzione sulle concessioni balneari, con il governo chiamato ad adeguarsi nel giro di un mese. \"Non mi pare\" ci sia un rischio di isolamento dell'Italia a Bruxelles, è convinto Antonio Tajani, che ha dato a FI l'indicazione di astenersi (mentre diversi deputati azzurri volevano votare a favore) per contenere nei limiti il disallineamento nel centrodestra nella prima vera spaccatura in questi 14 mesi di governo. \"Nei giorni scorsi il clima si è infuocato, accelerando un voto che forse la saggezza politica di altre stagioni avrebbe rinviato in attesa di trovare qualche soluzione - osserva il capogruppo di Forza Italia al Senato Maurizio Gasparri -. Ma oggi abbiamo votato la fiducia alla manovra, il provvedimento principale di un governo in un anno. Ciò significa che Giorgetti e il governo godono della piena fiducia del Parlamento\". Ovviamente le opposizioni la vedono in modo opposto. Il ministro \"non può fare il Don Abbondio\", dicono dal Pd, \"se è stato smentito dalla scelta politica fatta dai leader sovranisti, allora farebbe bene a trarne le conclusioni e a dimettersi\". Sulla stessa linea il leader di Azione, Carlo Calenda: \"Siamo veramente vicini al baratro. Chi è Giorgetti? Non lo sa neanche lui. Se fosse il ministro dell'Economia si sarebbe dimesso\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703340020.3630588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti: 'Era mio interesse approvare il Mes ma non era aria'",
        "date_raw": "Sat, 23 Dec 2023 10:11:18 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/giorgetti-sul-mes-nessuno-strappo-ue-non-ha-sempre-ragione_94b8ff2a-f997-48ea-a0b7-d699aafd3aba.html",
        "subtitle": "'L'Europa non ha sempre ragione'. Opposizioni contro il ministro ",
        "content": "Il 15 gennaio, al primo Eurogruppo del 2024, gli occhi saranno tutti su di lui. Giancarlo Giorgetti si presenterà in rappresentanza dell'unico dei venti Paesi ad aver bocciato la modifica del Meccanismo europeo di stabilità, in una posizione decisamente più scomoda di quella che avrebbe sperato. \"Il ministro dell'economia e delle finanze - dice, riferendosi al proprio ruolo di governo, all'indomani del voto che ha diviso la maggioranza - aveva interesse che il Mes fosse approvato per motivazioni di tipo economico e finanziario ma, per come si è sviluppato il dibattito negli ultimi giorni, fra Giurì d'onore e cose di questo tipo, mi è sembrato evidente che non c'era aria per l'approvazione. Per motivazioni anche e non solo economiche\". Quanto basta per dare nuova linfa alle richieste di dimissioni delle opposizioni, ma soprattutto a delineare i contorni dell'accelerazione impressa da Palazzo Chigi.A giorni è attesa la decisione del presidente della Camera Lorenzo Fontana sul Giurì d'onore richiesto da Giuseppe Conte su Giorgia Meloni, proprio per le accuse sul via libera al trattato dato dal leader M5s tre anni fa \"con il favore delle tenebre\".Intanto il riferimento di Giorgetti lascia intendere che la mossa dell'ex premier abbia in qualche influito sulla decisione di Meloni di chiudere la partita del Mes all'indomani dell'intesa sul Patto di stabilità. Insieme, secondo altre ricostruzioni accreditate da fonti parlamentari di centrodestra, alla necessità di contenere le spinte di Matteo Salvini. Per sei mesi almeno, confermano nel governo, non se ne riparla. E a giugno ci sono le elezioni europee. Palazzo Chigi ha fatto sapere che \"può essere l'occasione per avviare una riflessione in sede europea su nuove ed eventuali modifiche al trattato\". Il processo comunque non sarebbe breve. \"Tutto si può migliorare, anche il Mes\", ha convenuto il ministro dell'Economia, assicurando che la bocciatura \"no\", non è uno strappo con l'Europa. Nella giornata del primo via libera alla manovra al Senato, il responsabile del Mef ha dovuto rispondere soprattutto a domande sul voto del giorno prima. \"Sul Mes, che ci fossero problemi era noto a tutti. Abbiamo fatto un passo in avanti sul Patto di stabilità, ma le sfide in Europa sono ben altre. Non è che l'Europa ha sempre ragione\", la sua sintesi in cui rientra anche l'esempio della vicenda Ita-Lufthansa e del nuovo stop arrivato da Bruxelles per \"altri mesi di approfondimenti\".Il Salva-banche all'Italia non serviva, è la tesi con cui i meloniani giustificano la bocciatura, che finora non ha avuto ripercussioni sui mercati (lo Spread è sceso ancora) ma rischia di averne sui tavoli europei. Non solo su quello che riguarda la compagnia aerea, ma ad esempio sul bilancio europeo, sull'Unione bancaria, nella competizione per l'Authority antiriciclaggio (Roma è candidata) o nell'interlocuzione sulle concessioni balneari, con il governo chiamato ad adeguarsi nel giro di un mese.\"Non mi pare\" ci sia un rischio di isolamento dell'Italia a Bruxelles, è convinto Antonio Tajani, che ha dato a FI l'indicazione di astenersi (mentre diversi deputati azzurri volevano votare a favore) per contenere nei limiti il disallineamento nel centrodestra nella prima vera spaccatura in questi 14 mesi di governo. \"Nei giorni scorsi il clima si è infuocato, accelerando un voto che forse la saggezza politica di altre stagioni avrebbe rinviato in attesa di trovare qualche soluzione - osserva il capogruppo di Forza Italia al Senato Maurizio Gasparri -. Ma oggi abbiamo votato la fiducia alla manovra, il provvedimento principale di un governo in un anno. Ciò significa che Giorgetti e il governo godono della piena fiducia del Parlamento\".Ovviamente le opposizioni la vedono in modo opposto. Il ministro \"non può fare il Don Abbondio\", dicono dal Pd, \"se è stato smentito dalla scelta politica fatta dai leader sovranisti, allora farebbe bene a trarne le conclusioni e a dimettersi\". Sulla stessa linea il leader di Azione, Carlo Calenda: \"Siamo veramente vicini al baratro. Chi è Giorgetti? Non lo sa neanche lui. Se fosse il ministro dell'Economia si sarebbe dimesso\".  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703340020.5368898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus: Giorgetti, decisione dipende da tenuta conti",
        "date_raw": "Fri, 22 Dec 2023 14:08:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/superbonus-giorgetti-decisione-dipende-da-tenuta-conti_398c344c-0115-4c72-9311-b199b223004f.html",
        "subtitle": "'Aspettiamo ultime proiezioni sul costo'",
        "content": "\n                                                \n            \"Sul Superbonus, non è che noi\nviviamo su Marte, ma abbiamo anche i numeri, stiamo aspettando\nle ultime proiezioni per quanto riguarda il costo\". Lo ha detto\nil ministro dell'Economia Giancarlo Giorgetti a chi gli chiedeva\ndella proposta di una Sal straordinaria sull'agevolazione.\n                                    \n                                       \n\t\t\t\t\"Abbiamo un problema di tenuta dei conti pubblici da cui poi\nfacciamo dipendere le decisioni\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703340020.5901287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Ilva: nuovo cda Acciaierie il 28 per delibera su capitale",
        "date_raw": "Fri, 22 Dec 2023 14:19:46 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/ex-ilva-nuovo-cda-acciaierie-il-28-per-delibera-su-capitale_8e15783f-50cb-4e3b-b6aa-3ef436da9fac.html",
        "subtitle": "Da proporre all'assemblea per il fabbisogno finanziario",
        "content": "\"A seguito dei lavori assembleari della giornata di oggi, Acciaierie d'Italia comunica che è stato convocato un consiglio di amministrazione per il prossimo 28 dicembre, con l'obiettivo di formulare un nuovo testo di delibera da proporre all'assemblea degli Azionisti a sostegno del fabbisogno finanziario della Società\". Lo annuncia Acciaierie in una nota.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703340020.639258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera del Senato alla manovra, passa alla Camera",
        "date_raw": "Fri, 22 Dec 2023 14:08:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/via-libera-del-senato-alla-manovra-passa-alla-camera_a8e720c5-e236-4d57-9c20-659c8495b022.html",
        "subtitle": "I sì sono stati 109, 72 i contrari, 2 gli astenuti",
        "content": "\n                                                \n            Via libera dell'Aula del Senato\nallamanovra. La legge di bilancio è stata approvata con 109 sì,\n72 no e 2 astenuti. Il provvedimento ora passa all'esame della\nCamera e il via libera finale del Parlamento è previsto - in\nbase agli accordi intercorsi tra i gruppi -  senza fiducia nella\ngiornata del 29 dicembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703340020.656182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto firma il decreto sull'Agrivoltaico",
        "date_raw": "Fri, 22 Dec 2023 14:08:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/pichetto-firma-il-decreto-sullagrivoltaico_79f107ac-6cc5-4e33-adc6-74f769953a45.html",
        "subtitle": "Contributi fino al 40% e tariffa incentivante",
        "content": "\n                                                \n            Il Ministro dell'Ambiente e della\nSicurezza Energetica Gilberto Pichetto ha firmato e trasmesso\nalla Corte dei Conti il decreto che incentiva la diffusione\ndell'agrivoltaico innovativo. Con il provvedimento, su cui già\nc'è stato il 'via libera' della Commissione europea, ci si pone\nl'obiettivo di installare almeno 1,04 gigawatt di sistemi\nagrivoltaici avanzati entro il 30 giugno del 2026, attraverso\ndue misure: la concessione, a valere sui fondi PNRR, di un\ncontributo in conto capitale nella misura massima del 40% dei\ncosti ammissibili e una tariffa incentivante sulla produzione di\nenergia elettrica netta immessa in rete.\n                                    \n                                       \n\t\t\t\t   \"La diffusione dell'agrivoltaico - spiega Pichetto - è una\nchiave per la decarbonizzazione in un settore strategico, fatta\nattraverso un uso intelligente e sostenibile del suolo, che\naiuti l'ambiente, la produzione e lo sviluppo delle rinnovabili.\n                                    \n                                       \n\t\t\t\tL'agricoltura italiana, eccellente per la sua qualità\nriconosciuta in tutto il mondo - conclude Pichetto - sarà ancor\npiù protagonista della transizione ambientale ed energetica\".\n                                    \n                                       \n\t\t\t\t   Il contributo in conto capitale è finanziato attraverso\nl'investimento del Pnrr, pari a oltre un miliardo di euro,\nmentre per la tariffa incentivante si stima un importo annuo di\n21 milioni di euro, a valere sugli oneri di sistema.\n                                    \n                                       \n\t\t\t\t   Per garantire il più ampio accesso dell'imprenditoria\nagricola ai benefici promossi, si è stabilito di destinare un\ncontingente di 300 megawatt al solo comparto agricolo per\nimpianti di potenza fino a 1 megawatt, con accesso tramite\nregistri. Un secondo contingente di 740 Mw è invece dedicato sia\nal comparto agricolo che alle associazioni temporanee di\nimprese, che includano almeno un soggetto del comparto agricolo,\ncon accesso tramite la partecipazione a procedure competitive\nper impianti di qualsiasi potenza. Gestore della misura e\ndell'accesso al meccanismo incentivante è il Gse (Gestore\nServizi Energetici). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703340021.3939116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto: Unrae, il mercato dell'usato segna +11,7% ad ottobre",
        "date_raw": "Fri, 22 Dec 2023 15:50:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/auto-unrae-il-mercato-dellusato-segna-117-ad-ottobre_be12f33d-76ef-4874-895f-e6e0b1d11beb.html",
        "subtitle": "Nei primi 10 mesi 2023 l'aumento di compravendite è dell'8,7%",
        "content": "\n                                                \n            Balzo del mercato delle auto usate ad\nottobre. I dati delle prime stime elaborati dall'Unrae segnano\nuna crescita dell'11,7% con 482.701 rispetto ai 432.129 dello\nstesso periodo 2022 (che a sua volta aveva evidenziato un calo\ndello 0,9% sul 2021). Si tratta dell'undicesimo aumento\nconsecutivo.\n                                    \n                                       \n\t\t\t\t   I trasferimenti netti aumentano del 10,6% e le minivolture\ndel 13,2%. Nei primi 10 mesi il mercato dell'usato chiude in\ncrescita dell'8,7% con 4.123.322 passaggi, verso i 3.792.852 dei\n10 mesi 2022 (-11,2% su gennaio-ottobre 2019).\n                                    \n                                       \n\t\t\t\t  In prima posizione nel mese di ottobre si conferma il diesel,\nfra le motorizzazioni preferite nel mercato dell'usato, con il\n45,4% (rispetto al 46,4% del 2022), al 47,8% nel cumulato,\nseguito dal benzina al 39,9% (-2,5 punti percentuali, al 39,0%\nnei 10 mesi). Le ibride occupano la terza posizione con il 6,0%\nin ottobre e 5,2% nel cumulato, segue il Gpl (al 5,0% nel mese e\n4,5% nel cumulato). Il metano si posiziona al 2,3%, mentre i\ntrasferimenti netti di auto elettriche pure (BEV) e plug-in\ncoprono entrambe una quota dello 0,7%.\n                                    \n                                       \n\t\t\t\t   L'analisi per regione conferma la leadership della Lombardia\ncon il 15,8% dei trasferimenti, seguita da Lazio al 9,8% di\nquota, in contrazione di 0,6 punti, e da Campania stabile al\n9,3%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703340021.402588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paesi Ue bloccano l'intesa sui rider, si torna a negoziare",
        "date_raw": "Sat, 23 Dec 2023 08:33:04 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/paesi-ue-bloccano-lintesa-sui-rider-si-torna-a-negoziare_6ce67a86-d661-4ab4-b2c4-c9e45dc540c3.html",
        "subtitle": "Parigi guida un folto gruppo di capitali che contestano le norme",
        "content": "Subordinati o autonomi: questo è il grande dilemma. E per risolverlo l'Europa dovrà aspettare ancora. Il traguardo della rivoluzione sociale per i rider di tutto il continente si allontana proprio all'ultimo miglio.Appena nove giorni dopo l'intesa politica raggiunta dopo una lunga maratona negoziale tra i governi Ue e l'Eurocamera, la retromarcia di un nutrito gruppo di capitali - guidate da Parigi - ha bloccato l'approvazione delle norme disegnate per tutelare gli oltre trenta milioni di lavoratori della gig economy sparsi nei Ventisette. Una battuta d'arresto difficile da digerire soprattutto per la Spagna - prima in Ue ad aver riconosciuto i rider come dipendenti regolari - , che della battaglia ha fatto un simbolo politico e che puntava a chiudere la sua presidenza Ue inanellando un altro successo dopo le prestigiose intese sulla riforma del Patto di stabilità e sul nuovo pacchetto per la migrazione e l'asilo.\"Chi ha orari, vacanze e performance monitorate da un algoritmo non è un freelance ma un lavoratore subordinato\", recitava l'accordo raggiunto dai negoziatori non più tardi del 13 dicembre. E teso a garantire il riconoscimento della reale natura dei rapporti di lavoro e il corollario di diritti che ne segue stabilendo una speciale lista di criteri da spuntare per la regolarizzazione dei corrieri di piattaforme come Uber, Deliveroo e Glovo, dal livello di retribuzione alle restrizioni sugli orari, passando per il codice di abbigliamento da seguire.Un testo che però, scendendo nei suoi dettagli più giuridici, è stato ritenuto lontano dall'essere ideale da più parti. E che non ha convinto in primis la Francia, portavoce delle riserve espresse - secondo quanto fatto trapelare da fonti vicine al dossier - anche da Finlandia, Grecia, Ungheria, Svezia e Italia, facendo così mancare il sostegno della maggioranza qualificata richiesta per arrivare al via libera finale. Un risultato preannunciato già a metà settimana dal ministro francese del Lavoro, Olivier Dussopt, che davanti al Senato aveva espresso l'opinione sfavorevole del governo su un compromesso ritenuto troppo lontano dalla posizione adottata in prima battuta dai governi Ue a giugno, in particolare sulla questione delle \"riqualificazioni\" dei lavoratori da autonomi a dipendenti. Che, nella visione di Parigi, sarebbero troppo automatiche. L'intesa così non è stata nemmeno messa ai voti alla riunione degli ambasciatori Ue, passando direttamente nella mani del Belgio, che nel nuovo anno, nelle vesti di presidente di turno dell'Ue, dovrà decidere il da farsi.Con tutta probabilità il testo verrà riaperto con la ripresa dei negoziati con il Parlamento europeo che, per bocca della sua relatrice, la dem Elisabetta Gualmini, si dice \"unito\" e fa appello ai governi affinché \"superino le resistenze\". I sindacati Ue, dal canto loro, pur riconoscendo le imperfezioni dell'accordo, difendono a spada tratta gli \"standard di base\" che per la prima volta garantirebbero tutele nel settore e preannunciano battaglia per \"concludere con successo la procedura\" nel 2024. A dettare la linea per il momento restano i tribunali nazionali, dove da anni si affastellano le cause tra autonomi e datori di lavoro. A Bruxelles centoquindici rider di Deliveroo hanno trovato sotto l'albero la sentenza a loro favore dei giudici del Lavoro di Bruxelles. Un regalo di Natale in vista della contesa europea. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703340021.4121847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: Comune di Trieste a sostegno dei lavoratori",
        "date_raw": "Fri, 22 Dec 2023 17:03:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/wartsila-comune-di-trieste-a-sostegno-dei-lavoratori_8dced7ce-7954-471d-a83b-e08b2277dab1.html",
        "subtitle": "Approvata mozione urgente a Mimit, Lavoro, Fedriga e D'Agostino",
        "content": "\n                                                \n            Il Consiglio comunale di Trieste\nha approvato una mozione urgente di sostegno ai lavoratori della\nWartsila Italia e di tutti i lavoratori dell'indotto durante una\nseduta del Consiglio comunale. La mozione è stata inviata ai\nMinisteri delle Imprese e del Made in Italy e del Lavoro e delle\nPolitiche Sociali, al Presidente della Regione Fvg Massimiliano\nFedriga e al Presidente dell' Autorità di Sistema Portuale del\nMare Adriatico Orientale Porti Trieste e Monfalcone Zeno\nD'Agostino.\n                                    \n                                       \n\t\t\t\t   La mozione è stata inviata anche alle sigle sindacali\ncoinvolte nella vertenza, affinché \"si trovi una soluzione che\nconsenta di operare con un piano a lungo termine mantenendo la\nfunzione industriale del sito attraverso l'impegno degli Enti\nPubblici coinvolti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703340021.447239,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fisco: dichiarazioni 2024, pronte le bozze",
        "date_raw": "Fri, 22 Dec 2023 15:35:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/fisco-dichiarazioni-2024-pronte-le-bozze_ed932920-72ae-4c75-81d7-41f655e752c2.html",
        "subtitle": "Novità su Superbonus e la tassazione agevolata per le mance",
        "content": "\n                                                \n            Sul sito dell'Agenzia delle Entrate\nsono state pubblicate le bozze dei modelli 2024, con le relative\nistruzioni, da utilizzare nelle dichiarazioni da presentare il\nprossimo anno.\n                                    \n                                       \n\t\t\t\t   Per i Modelli 730 e Redditi Persone fisiche, le dichiarazioni\nper l'anno d'imposta 2023 presentano diverse novità, tra cui la\ntassazione agevolata delle mance per i lavoratori dipendenti\ndelle strutture ricettive del settore privato, la ridefinizione\ndell'ambito fiscale del lavoro sportivo, la rideterminazione\ndella detrazione spettante al personale del comparto sicurezza e\ndifesa, la modifica del limite di spesa massimo su cui calcolare\nla detrazione per l'acquisto di mobili e di grandi\nelettrodomestici.\n                                    \n                                       \n\t\t\t\t    I modelli recepiscono inoltre le novità relativi agli\naggiornamenti previsti dalla disciplina del Superbonus, alla\ndisciplina di tassazione delle \"cripto-attività\", quelle\nriguardanti il regime forfetario, la disciplina del concordato\npreventivo biennale e il nuovo regime della tassa piatta\nincrementale (cd. flat tax incrementale). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703340021.4590294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal cuneo alle pensioni, le novità del 2024",
        "date_raw": "Fri, 22 Dec 2023 16:07:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/dal-cuneo-alle-pensioni-le-novita-del-2024_dd9fcd4c-2d02-42c9-b487-6d42b19539a5.html",
        "subtitle": "La scheda",
        "content": "Lavoro, pensioni e famiglia. Dando priorità ai redditi più bassi, privilegiando le misure a favore della natalità e senza trascurare la sanità e i rinnovi dei contratti della Pa. Parte da questi capisaldi , che mette a terra complessivamente circa 28 miliardi, di cui metà destinati alle due misure più corpose, il taglio del cuneo fiscale e la nuova Irpef a tre aliquote. Qualche novità, dalle pensioni di medici e statali alla rimodulazione dei fondi per il Ponte sullo Stretto, arriva nel corso della conversione in Parlamento, un iter partito blindato ma protrattosi oltre le attese, nonostante l'ordine imposto alla maggioranza di non presentare emendamenti. - Il testo che ha ottenuto la fiducia in Senato, e che andrà poi alla Camera per il via libera definitivo previsto il 29 dicembre, conta 109 articoli. Viene innanzitutto confermato il taglio del cuneo già in vigore da luglio (6 punti in meno per i redditi fino a 35mila euro e 7 per quelli fino a 25mila). Ma la riduzione non sarà applicata alle tredicesime ed è finanziata solo per il 2024. Per rafforzarne l'effetto arriva anche la nuova Irpef, che passa da quattro a tre aliquote con l'accorpamento dei primi due scaglioni (l'aliquota del 23% sarà applicata sui redditi fino a 28mila euro): l'effetto abbinato di cuneo ed Irpef, secondo il Tesoro, rimpinguerà le buste paga dei dipendenti fino 1.298 euro annui. Sul fronte pensioni c'è il ritorno a Quota 103, ma con penalizzazioni: restano i 62 anni d'età e 41 di contributi, ma l'assegno sarà ricalcolato con il metodo contributivo e con un tetto massimo mensile di circa 2.250 euro. Secondo le stime, consentirà la pensione anticipata a 17mila persone nel 2024. Confermata l'Ape sociale ma sale il requisito (63 anni e 5 mesi). Anche Opzione donna subisce una nuova stretta: l'età minima sale da 60 a 61 anni, con uno sconto di un anno per figlio fino a un massimo di due. Nel corso dei lavori in Senato arriva anche la correzione sul contestato taglio alle pensioni del personale sanitario, degli enti locali, degli uffici giudiziari e dei maestri. Saranno salvi i diritti acquisiti al 31 dicembre 2023 e non saranno toccate le pensioni di vecchiaia. Restano penalizzate quelle anticipate. Medici e infermieri potranno però vedersi ridurre la sforbiciata se posticipano l'uscita e potranno rimanere in ospedale fino a 70 anni.Nel capitolo casa, niente proroghe sul Superbonus, ma sale la cedolare sugli affitti brevi (al 26%, escluso però il primo immobile in locazione) e le famiglie numerose godranno di priorità per l'accesso al Fondo mutui prima casa. Viene inoltre dato più tempo (fino al 15 gennaio 2024) ai Comuni ritardatari per fissare le aliquote Imu. Vengono anche rimodulati i fondi stanziati (11,6 miliardi al 2032) per il Ponte sullo Stretto, con una riduzione degli oneri a carico dello Stato per 2,3 miliardi, recuperati dal Fondo di sviluppo e coesione. Il fronte comune delle opposizioni consente di destinare 40 milioni a misure contro la violenza sulle donne. Sale infine dal 5% al 10% l'Iva sui pannolini, così come per il latte in polvere e gli assorbenti femminili. Prorogata fino a febbraio anche l'Iva al 10% sui pellet. Arriva la maxi deduzione per le assunzioni a tempo indeterminato, che sale ulteriormente per mamme o donne disoccupate, giovani ed ex beneficiari del Reddito di cittadinanza fino a toccare il 130%. Confermata la detassazione dei premi produttività al 5%, mentre cambia la soglia di esenzione dei fringe benefit, che si potranno usare anche per pagare affitto e mutuo prima casa: sale a 1.000 euro per tutti e scende a 2 mila per i lavoratori con figli. Per le aziende arriva lo sconto del 50% sulle tasse per chi torna a produrre in Italia. Rinviata a luglio 2024 l'entrata in vigore della plastic e sugar tax. Arriva l'obbligo di assicurarsi contro le catastrofi: per le imprese che lo eludono sono previste multe da 100mila a 500mila euro. Risorse anche per i rinnovi contrattuali: 8 miliardi in due anni per il rinnovo dei contratti della Pa, e altri 100 milioni per coprire l'accordo sindacale sui contratti delle forze di sicurezza.- Previsti il rifinanziamento del Sistema sanitario nazionale (240 milioni di per il 2025 e 340 dal 2026), interventi per il personale della Croce Rossa ed un incremento delle risorse per i contratti 2022-2024. Arriva anche un incremento del buono per le rette agli asili nido e per il supporto domiciliare ai bambini fino a 3 anni e affetti da gravi patologie croniche. Si istituisce il Fondo nazionale di intervento per la lotta alla droga (con 5 milioni per tre anni) e nasce il Fondo per aiutare gli over 65 con Isee basso a sostenere le spese veterinarie. Per fronteggiare la carenza di personale nelle aziende ed enti del Ssn e ridurre le liste di attesa, si estende fino al 31 dicembre 2026 la facoltà di ricorrere agli incrementi delle tariffe orarie delle prestazioni aggiuntive del personale medico. Inoltre, per l'aggiornamento dei Livelli essenziali di assistenza (Lea) è vincolata una quota pari a 50 milioni per il 2024 e di 200 milioni dal 2025. La dotazione del Fondo per l'Alzheimer viene incrementata di circa 35 milioni in tre anni. - Cambia la tax credit per il cinema, sarà al massimo del 40% ma è prevista la possibilità di ridurla o addirittura di escludere l'accesso al credito. Per i contributi selettivi, in relazione alla qualità artistica dell'opera, interverrà una commissione di esperti nominati dal ministero della Cultura tra personalità di comprovata qualificazione professionale. Il ministero potrà poi disporre di una quota di proventi di concerti o mostre da destinare alla tutela e valorizzazione dei beni e delle attività culturali.Arriva anche la Capitale italiana dell'arte contemporanea alla quale, sulla base di una procedura di selezione, verrà assegnato un milione dal 2024. Viene ridotto il canone Rai in bolletta, che passa da 90 a 70 euro. Sul fronte dell'istruzione, vengono incrementate, con 36 milioni aggiuntivi, le risorse per l'erogazione delle borse di studio per gli studenti. Via libera anche al Fondo per l'Erasmus italiano con un investimento totale di 10 milioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703340021.468253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari: Rimini apre i bandi senza norma nazionale",
        "date_raw": "Fri, 22 Dec 2023 17:00:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/balneari-rimini-apre-i-bandi-senza-norma-nazionale_a2cc4542-2636-44bd-b4eb-8ac83b53bb86.html",
        "subtitle": "'Mentre Roma resta ferma, obbligati a correre da soli'",
        "content": "\n                                                \n            In assenza di una normativa\nnazionale che regoli l'assegnazione delle concessioni demaniali\nmarittime in scadenza il prossimo 31 dicembre, i Comuni\ncominciano a fare di testa propria. È così per Rimini, la prima\nmeta balneare d'Italia per presenze turistiche, dove la Giunta\nha approvato l'atto di indirizzo che regola le evidenze\npubbliche per il 2024. \"Mentre Roma resta ferma, i Comuni sono\nobbligati a correre, in solitaria\", commenta l'amministrazione\ncomunale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703340021.476556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovra: Giorgetti, tempi complicati, aiutiamo famiglie",
        "date_raw": "Fri, 22 Dec 2023 14:08:20 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/manovra-giorgetti-tempi-complicati-aiutiamo-famiglie_57af1d37-d6fb-4df8-a1bd-d9e149ab29ed.html",
        "subtitle": "'Guerra ha portato inflazione, ignorarlo è ignorare la realtà'",
        "content": "\n                                                \n            \"Abbiamo approvato il bilancio dello\nStato, dove c'è dentro anche quello che abbiamo fatto. Tanti\nl'hanno criticato, siccome viviamo in tempi complicati, speriamo\nnon sempre ci sia una guerra in Europa, abbiamo deciso di\naiutare le famiglie italiane più bisognose proprio nel 2024,\nperché ci siamo resi conto che purtroppo questa guerra ha\nportato anche tanta inflazione nelle case degli italiani.\n                                    \n                                       \n\t\t\t\tIgnorare questo sarebbe ignorare la realtà\". Lo ha detto il\nministro dell'Economia Giancarlo Giorgetti a margine\ndell'approvazione della manovra in Senato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703340021.4970055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero del commercio a Natale. 'Ora il rinnovo del contratto'",
        "date_raw": "Fri, 22 Dec 2023 18:06:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/sciopero-del-commercio-a-natale.-ora-il-rinnovo-del-contratto_a34da553-9f1f-47ec-b1a3-e23ee9ef5ee5.html",
        "subtitle": "Sciopero del commercio a Natale.",
        "content": "A tre giorni dal Natale migliaia di lavoratori del commercio e del turismo sono scesi in piazza da Nord a Sud della Penisola per chiedere .A proclamare l'agitazione sotto lo slogan \"Il contratto ci spetta!\" i sindacati di categoria Filcams Cgil, Fisascat Cisl e Uiltucs che hanno organizzato sciopero e cortei in varie città,.Nella capitale il corteo è partito da Piazza Esquilino per poi percorrere via Cavour, quindi uscire su via dei Fori Imperiali, attraversare Piazza Venezia e terminare a Piazza Santi Apostoli dove ad attenderlo c'era . \"Siamo qui per un'ulteriore richiesta di rinnovare i contratti, c'è l'esigenza di recuperare il potere di acquisto e di dare la possibilità a questi lavoratori di avere una risposta rinnovando i contratti, si parla di un grande periodo per il turismo per i servizi, bene che sia così ma è bene anche dare risposta a chi quei servizi li fa funzionare. Abbiamo contratti scaduti da 2-3 anni\", ha detto Bombardieri, criticando duramente la ministra del Turismo, Daniela Santanchè, e il governo in generale., che non cita mai, e vorrei che la politica avesse rispetto dei lavoratori\" perché \"questo governo e molti dei ministri di questo governo non ce l'hanno\", ha attaccato Bombardieri.. \"La giornata di oggi è molto importante perché non è solo la lotta dei lavoratori del commercio e del turismo, c'è un'emergenza salariale che riguarda tutto il Paese e per quello che ci riguarda noi siamo qui a sostegno dei lavoratori del turismo, del commercio e dei servizi, ma il messaggio che vogliamo dare è che il 2024 deve essere l'anno del rinnovo dei contratti nazionali\", ha detto Landini, avvertendo che \"se questo non avviene siamo pronti a una mobilitazione che sostenga tutte le categorie\".E sui social . \"Le associazioni datoriali non possono fare orecchie da mercante: devono assumersi le loro responsabilità, aprendo alle richieste precise dei sindacati di categoria\", ha sottolineato Sbarra.. \"Dopo le feste siamo sicuri che ripartiremo tutti con l'obiettivo di poter traguardare al più presto il tanto atteso rinnovo contrattuale, consapevoli che le distanze che hanno caratterizzato il recente conflitto non sono poi così insormontabili\", ha detto la vice presidente di Confcommercio con delega al lavoro e alla bilateralità Donatella Prampolini Manzini. Mentre Federdistribuzione attende di poter \"riprendere al più presto la trattativa\" e poter giungere \"nel più breve tempo possibile al rinnovo del Contratto\", con \"soluzioni equilibrate sia per i lavoratori che per le imprese del settore\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703340021.508206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo, Ftse Mib +0,2%",
        "date_raw": "Fri, 22 Dec 2023 17:41:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-chiude-in-lieve-rialzo-ftse-mib-02_9cd71f0f-18fc-4f32-ba25-6d97dcd5d124.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.353 punti",
        "content": "\n                                                \n            Seduta leggermente positiva per la\nBorsa di Milano: l'indice Ftse Mib ha chiuso in aumento dello\n0,26% a 30.353 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703340021.516605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund scende sotto i 155 punti base",
        "date_raw": "Fri, 22 Dec 2023 18:27:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/lo-spread-tra-btp-e-bund-scende-sotto-i-155-punti-base_8ac83893-0fae-4cfd-9584-881b7b9e16e2.html",
        "subtitle": "Ai minimi da quasi due anni, tasso prodotto del Tesoro al 3,52%",
        "content": "\n                                                \n            Prosegue la discesa dello spread\ntra Btp e Bund tedeschi a 10 anni: il differenziale ha chiuso la\nseduta sui mercati telematici a 154,9 punti base contro i 160\ndell'avvio. Si tratta dei minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t  Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria tutti i titoli di Stato europei stanno generalmente\nmigliorando: il prodotto del Tesoro oggi ha perso 5 punti base,\ncontro la crescita di un punto del Bund tedesco, a pari\nscadenza, con un rendimento a fine giornata del 3,52%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703340021.5247655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Acea: progetto di scissione dei servizi idrici integrati",
        "date_raw": "Fri, 22 Dec 2023 20:53:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/acea-progetto-di-scissione-dei-servizi-idrici-integrati_1dc4ac85-61a1-424b-966c-851198af02ba.html",
        "subtitle": "Scorporo in una newco interamente controllata",
        "content": "\n                                                \n            Acea avvierà una operazione di\nscissione parziale mediante scorporo che comporterà una\nriorganizzazione societaria delle attività rientranti nel ramo\nd'azienda sulla gestione dei servizi idrici integrati. Il\ntrasferimento di questo ramo d'azienda sarà in favore di una\nsocietà di nuova costituzione che sarà interamente partecipata\nda Acea.\n                                    \n                                       \n\t\t\t\t   Lo rende noto Acea in un comunicato nel quale annuncia che è\nstato pubblicato sul proprio sito il progetto di scissione. La\ndecisione in ordine alla scissione sarà adottata dall'organo\namministrativo di Acea. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703340021.5374575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude piatta, Francoforte +0,1%",
        "date_raw": "Fri, 22 Dec 2023 17:52:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-conclude-piatta-francoforte-01_49bb5280-95a1-495e-b4fa-e0ed6380b4b1.html",
        "subtitle": "Sulla parità Londra, Parigi e Madrid. Debole Amsterdam",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente senza variazioni di rilievo: la Borsa di Francoforte\nha chiuso in rialzo dello 0,1%, con Londra, Parigi e Madrid\npiatte.\n                                    \n                                       \n\t\t\t\t   In calo finale dello 0,5% il listino azionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703340021.5453298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703340021.5534968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con Banco Bpm e Mps, debole Ferrari",
        "date_raw": "Fri, 22 Dec 2023 19:35:12 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-tiene-con-banco-bpm-e-mps-debole-ferrari_a42786d3-ac9a-4329-90cc-474a5c8593e5.html",
        "subtitle": "Spread in calo spinge le banche. Calmi gas e petrolio",
        "content": "\n                                                \n            Ultima seduta della settimana\nleggermente positiva per la Borsa di Milano, che si è mossa di\nqualche frazione meglio dell'Europa: l'indice Ftse Mib ha chiuso\nin aumento dello 0,26% a 30.353 punti e l'Ftse All share in\nrialzo dell'identico 0,26% a quota 32.470.\n                                    \n                                       \n\t\t\t\t   Per i mercati azionari del Vecchio continente è stata infatti\nuna giornata generalmente senza variazioni di rilievo: la Borsa\ndi Francoforte ha chiuso in rialzo dello 0,1%, con Londra,\nParigi e Madrid piatte. In calo finale dello 0,5% il listino\nazionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t   Prosegue intanto la discesa dello spread tra Btp e Bund\ntedeschi a 10 anni: il differenziale ha chiuso a 154,9 punti\nbase, contro i 160 dell'avvio, ai minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t   Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria, tutti i titoli di Stato europei stanno generalmente\nmigliorando e il prodotto del Tesoro ha segnato un rendimento a\nfine giornata del 3,52%. Sempre forte l'euro, su quota 1,1\ncontro il dollaro. \n   Sul fronte dell'energia, prezzo del gas invece senza\nvariazioni: sul mercato di Amsterdam, di riferimento per\nl'Europa, il future con consegna a gennaio ha registrato un\nvalore finale di 34 euro al Megawattora, in linea con l'avvio di\ngiornata. Il petrolio viaggia tranquillo tra i 73 e i 74 dollari\nal barile.\n                                    \n                                       \n\t\t\t\t    In questo quadro, in Piazza Affari, tra i titoli maggiori\nspiccano Banco Bpm e Mps, saliti di oltre un punto percentuale,\ncon le banche generalmente in positivo grazie alla performance\ndei titoli di Stato. Piatta Tim, in calo di mezzo punto Ferrari\ne in ribasso dello 0,8% Amplifon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703340021.56139,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Granchio blu: l'allarme in Veneto, 'Natale senza vongole'",
        "date_raw": "Fri, 22 Dec 2023 20:04:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/granchio-blu-lallarme-in-veneto-natale-senza-vongole_4e55faff-3564-458f-949f-79abfd8d1d48.html",
        "subtitle": "Regione, produzione -95%, servono ammortizzatori sociali",
        "content": "\n                                                \n            E' un Natale ormai rovinato questo\nper i molluschicoltori del Veneto, che a causa dell'invasione\ndeò granchio blu hanno visto la produziione di vongole ridotta\ndel 95%. L'allarme lo ha lanciato oggi, nella conferenza stampa\ndi fine anno, iol governatore Luca Zaia, seguito dall'assessore\nalla pesca, Graziano Corazzari.\n                                    \n                                       \n\t\t\t\t    \"La produzione del Consorzio di Scardovari - ha detto\nquest'ultimo, riferendosi alla principale realtà per le vongole\n- è scesa di oltre il 95% rispetto ai volumi ordinari, un calo\nverticale che avviene in un periodo, quello delle festività,\ncaratterizzato dal picco delle produzioni della vongola\". Per\nquesto la Regione Veneto, come sottolineato dallo stesso Zaia,\nrinnova al governo la richiesta del riconoscimento dello stato\ndi emergenza nazionale, un obiettivo cui l'esecutivo sta\nlavorando nell'ambito della legge finanziaria.\n                                    \n                                       \n\t\t\t\t   Corazzari ha ricordato che la Regione Veneto ha destinato\nalle imprese ittiche risorse straordinarie, tra queste i fondi\nFeamp per oltre 12 milioni, destinati alle imprese della pesca e\ndell'acquacoltura, risorse che arriveranno già nelle prossime\nsettimane anche ai pescatori del Delta del Po. \"Ma soprattutto -\nha aggiunto - desideriamo sostenere i nostri pescatori\nnell'attività di gestione delle lagune, attraverso interventi di\nscavo e vivificazione, e sostegni all'acquisto delle\nattrezzature necessarie alla pesca e al contenimento del\ngranchio blu. Su questo fronte abbiamo ottenuto risorse per 14\nmilioni di euro, dedicati specificatamente alle lagune del\nDelta, grazie all'accordo sui fondi Fsc firmato recentemente dal\npresidente Zaia con la premier Meloni\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703340021.57083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703340021.588178,
        "language": "IT",
        "source": "ANSA"
    }
]
