[
    {
        "title": "Serbia ripete voto in 38 seggi, opposizione chiede annullamento",
        "date_raw": "Sat, 30 Dec 2023 17:52:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/serbia-ripete-voto-in-38-seggi-opposizione-chiede-annullamento_ce7be812-06fe-4357-9a86-aa843aa15737.html",
        "subtitle": "Dal 18 dicembre Belgrado è stata teatro di proteste",
        "content": "\n                                                \n            In Serbia è in corso la\nripetizione del voto in alcune decine di seggi dove nelle\nelezioni del 17 dicembre scorso sono state accertate evidenti\nirregolarità che hanno determinato l'annullamento delle schede\nnelle urne. Per le parlamentari si vota nuovamente in 35 seggi\nin tutto il Paese, mentre per le amministrative a Belgrado la\nripetizione del voto riguarda tre seggi. Apertesi alle 7, le\nurne chiuderanno alle 20 (stessa ora italiana).\n                                    \n                                       \n\t\t\t\t   Le opposizioni chiedono l'annullamento generale delle\nelezioni del 17 dicembre, il cui risultato sarebbe stato falsato\nda brogli e gravi irregolarità, favorendo in tal modo il Partito\ndel progresso serbo (Sns, conservatore nazionalista) del\npresidente Aleksandar Vucic, affermatosi ampiamente nelle\nparlamentari con il 46% rispetto al 23% delle opposizioni, e\nnelle locali a Belgrado con il 38% rispetto al 34%.\n                                    \n                                       \n\t\t\t\t   Tutte le sere dal 18 dicembre la capitale serba è stata\nteatro di manifestazioni di protesta dei sostenitori di 'La\nSerbia contro la violenza' (Snp), maggiore coalizione delle\nforze di opposizione. Proteste che il 24 dicembre sono\ndegenerate in duri scontri con la polizia. Contro il governo si\nsono mobilitate anche organizazioni studentesche, che ieri e\nstamane hanno attuato blocchi stradali nella capitale. Alcuni\nesponenti di Spn attuano da giorni uno sciopero della fame per\nchiedere l'annullamento del voto del 17 dicembre e\nl'organizzazione di nuove elezioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703955619.1271453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I temporali causano onde giganti in California, diversi feriti",
        "date_raw": "Fri, 29 Dec 2023 18:15:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/i-temporali-causano-onde-giganti-in-california-diversi-feriti_e6445148-dd50-4398-a7a0-4e454a939f43.html",
        "subtitle": "Fino a 12 metri lungo la costa di San Francisco",
        "content": "\n                                                \n            Non solo incendi ma anche onde\ngiganti. E' l'ultima minaccia che sta colpendo in questi giorni\nla California. Una serie di potenti temporali ha infatti\nprovocato onde alte diversi metri che hanno causato allagamenti\ne il ferimento di decine di persone, alcune ricoverate in\nospedale.\n                                    \n                                       \n\t\t\t\t  Secondo gli esperti, le onde potrebbero raggiungere l'altezza\ndi 12 metri lungo la costa di San Francisco. Un video che\ncircola sui  social media, girato da un network locale, mostra\ndue bambini che vengono trascinati via dall'acqua. Uno studio\nrecente ha evidenziato che le onde giganti nei mesi invernali in\nCalifornia sono una conseguenza dei cambiamenti climatici. Il\nfenomeno è legato a condizioni tempestose più frequenti e a\nun'intensificazione dell'area a bassa pressione tipica del\nperiodo nella zona del golfo dell'Alaska conosciuta come\ndepressione delle Aleutine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1703955619.780962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Iran giustizia quattro persone \"legate al Mossad\"",
        "date_raw": "Fri, 29 Dec 2023 18:38:46 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/liran-giustizia-quattro-persone-legate-al-mossad_063faf49-5e34-4043-ab81-9505a36e4e0e.html",
        "subtitle": "Mizan: 'Tre uomini e una donna'",
        "content": "Nasim Namazi è stata impiccata all'alba, a causa di \"spionaggio a favore di Israele\", mentre ieri notte era già stata eseguita la pena capitale per altri tre prigionieri condannati con la stessa accusa, Vafa Hanareh, Aram Omari e Rahman Parhazo. Dopo l'arresto nel 2022, la giustizia iraniana li ha ritenuti colpevoli di \"moharebeh\" - inimicizia contro dio - e \"corruzione sulla terra\" per \"crimini di guerra e corruzione attraverso la cooperazione con il regime sionista\". Secondo la magistratura di Teheran, i quattro prigionieri impiccati nella prigione di Urmia, nel nord ovest dell'Iran, avevano \"commesso, in base alle istruzioni del Mossad, molte azioni contro la sicurezza del Paese\".Tra i loro compiti, identificare membri delle forze dell'intelligence iraniana e raccogliere informazioni su di loro, in cambio di denaro da parte dei servizi segreti israeliani per diverse missioni svolte nelle province dell'Azarbaijan occidentale, Teheran e Hormozgan. Altre sei persone coinvolte nello stesso caso sono state condannate a 10 anni di carcere. La pena di morte per un altro prigioniero sempre condannato per collaborazione con il Mossad era stata eseguita solo due settimane fa, nella provincia sud orientale del Sistan-Baluchistan. Secondo l'ong, con sede in Norvegia, 'Hengaw' le esecuzioni sono una \"vendetta\" da parte dell'Iran contro Israele per l'uccisione in Siria nei giorni scorsi di Seyed Razi Mousavi, un importante membro delle Guardie della rivoluzione.Il caso del pasdaran ucciso lunedì, con un raid dalle Alture del Golan, ha portato le tensioni tra Iran ed Israele, recentemente già altissime a causa del conflitto in corso a Gaza, a crescere ulteriormente. Teheran ha parlato di un'azione \"terrorista\" e ha subito dichiarato che l'assassinio di Mousavi non sarebbe restato senza risposta, promettendo \"vendetta\" contro Israele. Mentre nelle scorse settimane, la Repubblica islamica aveva già denunciato, anche all'Onu, un altro attacco attribuito a Israele in Siria che aveva portato alla morte di due consiglieri iraniani, il 2 dicembre. Anche ieri sera, secondo ricostruzioni per ora non confermate a livello ufficiale, 11 importanti membri delle Guardie della rivoluzione iraniana sono stati uccisi in un attacco che ha preso di mira Damasco. Il raid ha colpito i pasdaran mentre si trovavano nell'aeroporto della capitale siriana per accogliere una delegazione e durante l'attacco è rimasto ferito anche il comandante delle Guardie della Rivoluzione iraniana nella Siria orientale, Nawzat Rashid.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1703955619.8790243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: un morto per razzi Kiev su russa Belgorod",
        "date_raw": "Sat, 30 Dec 2023 00:40:06 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/ucraina-mosca-un-morto-per-razzi-kiev-su-russa-belgorod_3604bda7-dca0-424f-9f53-db58b6b243e2.html",
        "subtitle": "Anche un bambino e una donna tra altre 4 persone rimaste ferite",
        "content": "\n                                                \n            Una persona è stata uccisa e altre\nquattro ferite in seguito al lancio di razzi da parte delle\nforze ucraine sulla città russa di Belgorod, ha reso noto ieri\nsera il governatore Vyacheslav Gladkov citato dall'agenzia Tass.\n                                    \n                                       \n\t\t\t\tTra i feriti ci sono anche un bambino e una donna, specifica la\nfonte su Telegram aggiungendo che danni di varia natura sono\nstati registrati in dieci edifici residenziali privati e sono\nrimasti danneggiati anche due veicoli. Poco prima il Ministero\ndella Difesa russo aveva affermato che 13 razzi dell'esercito di\nKiev erano stati distrutti dalla contraerea sulla regione di\nBelgorod, confinante a sud con l'Ucraina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1703955619.9385927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sale a 30 il bilancio dei morti in un attacco sull'Ucraina",
        "date_raw": "Fri, 29 Dec 2023 19:19:45 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/sale-a-30-il-bilancio-dei-morti-in-un-attacco-sullucraina_024a7ecf-c88f-4078-80c3-d11fe03ef455.html",
        "subtitle": "I feriti sono 160",
        "content": "\n                                                \n            Sale a 30 il bilancio delle vittime\nnel massiccio attacco russo sull'Ucraina, mentre i feriti sono\n160. Lo riferiscono fonti governative ucraine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1703955619.9482899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studenti bloccano strade Belgrado per protesta contro i brogli",
        "date_raw": "Fri, 29 Dec 2023 21:51:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/studenti-bloccano-strade-belgrado-per-protesta-contro-i-brogli_4a64e846-3f68-4926-ba84-b026c73b4301.html",
        "subtitle": "Chiedono l'annullamento dei risultati elettorali del 17 dicembre",
        "content": "\n                                                \n            Alcune centinaia di manifestanti\nserbi, per lo più studenti, si sono riuniti oggi nel centro di\nBelgrado per bloccare un incrocio della capitale, protestando\ncontro quelli che considerano brogli nelle elezioni parlamentari\ndel 17 dicembre, vinte dalla destra nazionalista.\n                                    \n                                       \n\t\t\t\t   Gli studenti, guidati dal movimento Borba (Lotta), che ha\nindetto un blocco di 24 ore delle strade della capitale,\nchiedono l'annullamento dei risultati elettorali e\nl'organizzazione di un nuovo scrutinio. L'opposizione ha\ncontestato i risultati delle elezioni e la principale coalizione\ndi opposizione \"Serbia contro la violenza\" ha affermato che gli\nelettori serbi provenienti dalla vicina Bosnia sono stati\nautorizzati a votare illegalmente nella capitale. \"Nel nostro\nPaese, per decenni, non c'è stata giustizia per i processi\ndemocratici\", ha detto Jovana Kostadinov, 19 anni, studentessa\ndella facoltà di ingegneria elettrica e biologia dell'Università\ndi Belgrado.\n                                    \n                                       \n\t\t\t\t   Si tratta del primo blocco giornaliero programmato dopo le\nelezioni parlamentari e locali del 17 dicembre, in cui il\npartito del presidente Aleksandar Vucic ha dichiarato di aver\nottenuto una vittoria schiacciante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1703955619.9566014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Danubio rompe gli argini a Budapest, acqua più alta dal 2013",
        "date_raw": "Fri, 29 Dec 2023 22:30:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/il-danubio-rompe-gli-argini-a-budapest-acqua-piu-alta-dal-2013_3230165b-36bc-484a-9cb9-0a6b38bc9033.html",
        "subtitle": "A seguito di piogge e nevicate insolite in questo periodo",
        "content": "\n                                                \n            Il Danubio ha rotto gli argini a\nBudapest, con i livelli d'acqua più alti dell'ultimo decennio, a\ncausa di forti piogge e nevicate seguite da un clima mite che\nhanno provocato inondazioni invernali insolitamente precoci. Lo\nriferiscono i media locali.\n                                    \n                                       \n\t\t\t\t   La Direzione generale ungherese per la gestione delle acque\nha detto che il fiume ha raggiunto un picco di 6,93 metri nella\ntarda serata di mercoledì, al di sotto degli 8,91 metri\nregistrati nel 2013, quando sono iniziate le inondazioni estreme\nin Europa centrale dopo le forti piogge di fine maggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1703955619.9666793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile rende omaggio a Pelé a un anno dalla morte",
        "date_raw": "Sat, 30 Dec 2023 10:19:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/il-brasile-rende-omaggio-a-pele-a-un-anno-dalla-morte_0cb42c22-b5a1-487c-bf3e-26ad3495e021.html",
        "subtitle": "Il Cristo Redentore di Rio vestito con la maglia numero 10",
        "content": "\n                                                \n            L'anniversario della morte di\nPelé è stato celebrato in Brasile con cerimonie religiose,\ntributi sui social e tante visite al mausoleo di Santos dove\nl'idolo del calcio brasiliana è sepolto. Edson Arantes do\nNascimento, scomparso a 82 anni, è stato ricordato a Três\nCorações, sua città natale, e al Santuario del Cristo Redentore\na Rio de Janeiro.\n                                    \n                                       \n\t\t\t\t   Sulla enorme statua sono state proiettate alcune delle\nmagliette più iconiche indossate da 'O Rei' nel corso della\ncarriera. Nella messa a lui dedicata, l'arcivescovo di Rio,\nOrani Tempesta, ha letto un messaggio inviato da Papa Francesco\nin ricordo di Pelé. La data è stata segnata anche da un grande\nafflusso di fan presso il mausoleo, aperto al pubblico lo scorso\nmaggio e che ha già ricevuto migliaia di visitatori.\n                                    \n                                       \n\t\t\t\t   \"Un anno senza l'eterno Re. Pelé ha dato vita alla maglia\nnumero 10, ha oltrepassato i confini e cambiato la storia del\ncalcio. Il suo genio in campo ha mostrato al mondo il miglior\ntalento sudamericano. Ineguagliabile. Incomparabile\", sono le\nparole con cui lo ha ricordato la federazione sudamericana\nConmebol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703955619.975642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Onu: 81 i camion di aiuti umanitari entrati ieri",
        "date_raw": "Sat, 30 Dec 2023 03:25:29 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/gaza-onu-81-i-camion-di-aiuti-umanitari-entrati-ieri_b77eb174-0681-4f17-b77e-da1b7886f17a.html",
        "subtitle": "Allarme dell'Ocha: il volume rimane tristemente inadeguato",
        "content": "\n                                                \n            Ottantuno camion di aiuti umanitari\nsono entrati ieri nella Striscia di Gaza attraverso il valico\nisraeliano di Kerem Shalom e quello egiziano di Rafah, ha\nriferito l'Ufficio per il coordinamento degli affari umanitari\n(Ocha) dell'Organizzazione delle Nazioni unite (Onu). \"Il volume\ndegli aiuti rimane tristemente inadeguato\", ha commentato l'Ocha\nin un comunicato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703955619.9844975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024, Trump presenterà appello contro il Colorado e il Maine",
        "date_raw": "Sat, 30 Dec 2023 16:08:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/30/usa-2024-trump-presentera-appello-contro-il-colorado-e-il-maine_eb6cffd3-59ae-44ba-8209-3041a5f7f902.html",
        "subtitle": "Ex presidente squalificato da primarie gop per insurrezione",
        "content": "Donald Trump presenterà appello contro le decisioni del Colorado e del Maine martedì prossimo. Lo riporta Cnn citando alcune fonti. I due stati americani hanno squalificato l'ex presidente Usa dalle primarie repubblicane del 2024 per 'insurrezione' sulla base della section 3 del 14mo emendamento della Costituzione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703955619.9923172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uruguay, incendio in carcere: almeno 2 morti e 6 feriti",
        "date_raw": "Sat, 30 Dec 2023 04:33:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/uruguay-incendio-in-carcere-almeno-2-morti-e-6-feriti_89124eb4-d447-4e10-ab11-9a7228de1470.html",
        "subtitle": "Il rogo appiccato dai detenuti in una cella del Comcar",
        "content": "\n                                                \n            Almeno due detenuti sono rimasti\nuccisi e altri sei feriti dopo che alcuni prigionieri hanno\nappiccato un incendio in una cella del carcere di Comcar, in\nUruguay. Lo ha reso noto ieri sera il Ministero dell'Interno\nuruguayano, citato dai media locali.\n                                    \n                                       \n\t\t\t\t   Il direttore dell'Istituto nazionale di riabilitazione (Inr),\nLuis Mendoza, ha dichiarato che si è trattato di un \"incidente\nspecifico\" e \"non di una rivolta\". I cadaveri delle vittime sono\nstati trovati in una cella che ospitava otto detenuti. Quattro\ndei feriti sono stati ricoverati con gravi ustioni.\n                                    \n                                       \n\t\t\t\t   Comcar ospita circa 4.900 detenuti, quasi un terzo della\npopolazione carceraria del Paese sudamericano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703955620.0003955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca,'nessuna spiegazione su missile in Polonia, servono prove'",
        "date_raw": "Sat, 30 Dec 2023 15:58:08 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/moscanessuna-spiegazione-su-missile-in-polonia-servono-prove_fd5599d4-d53c-41c3-b975-fd32ec6c6ba7.html",
        "subtitle": "Incaricato d'affari russo in Polonia: 'Accuse infondate'",
        "content": "\n                                                \n            Mosca non darà una spiegazione per il\nmissile nello spazio aereo polacco finché non avrà \"prove\nconcrete\" che fosse russo. Lo ha detto Andrei Ordash, incaricato\nd'affari russo in Polonia, dopo essere stato convocato al\nministero degli Esteri polacco.\n                                    \n                                       \n\t\t\t\t  \"Fino a quando non verranno fornite prove concrete, non\nforniremo alcuna spiegazione, perché queste accuse sono\ninfondate\", ha detto Ordash, secondo quanto riporta Ria Novosti,\ncitata dal Guardian.\n                                    \n                                       \n\t\t\t\t   Ordash ha poi ricordato l'incidente del novembre 2022, quando\nun missile uccise due persone in un villaggio di confine\npolacco: \"All'epoca hanno cercato di incolpare anche la parte\nrussa per questo incidente. Successivamente si è scoperto che il\nmissile era stato lanciato dall'esercito ucraino\", ha\nsottolineato l'incaricato d'affari russo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703955620.0425022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vertici Ue: \"L'euro un successo ma ora per noi ci sono nuove sfide\"",
        "date_raw": "Sat, 30 Dec 2023 13:59:54 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/vertici-ue-leuro-un-successo-ma-ora-per-noi-ci-sono-nuove-sfide_aeeffee4-81e9-48fe-97bf-6406555cb71a.html",
        "subtitle": "Michel: '25 anni di moneta unica, ha portato stabilità e sovranità'",
        "content": "\"Nel corso degli anni ci sono state sfide enormi, compresi dubbi sul futuro dell'euro stesso. Ma ogni volta abbiamo trovato le risposte giuste, come il sistema armonizzato di vigilanza e risoluzione delle crisi bancarie o il Meccanismo europeo di stabilità. Oggi, il sostegno alla moneta unica da parte dei cittadini dell'area dell'euro è vicino a livelli record. Ma il nostro lavoro non è finito. Perché ci troviamo di fronte a nuove sfide che i Paesi Ue non possono affrontare da soli e i cittadini guardano all'Europa per trovare risposte\". Lo scrivono i vertici delle istituzioni Ue nel loro messaggio congiunto agli europei.\"Buon 25mo compleanno, Euro! La nostra moneta comune europea è diventata una parte indispensabile della nostra vita quotidiana, regalandoci semplicità, stabilità e sovranità\", scrive su X il presidente del Consiglio Europeo Charles Michel rilanciando 'l'editoriale' \"L'euro ha 25 anni: il valore dell'unità in un mondo che cambia\", scritto insieme a Paschal Donohoe, Christine Lagarde, Roberta Metsola e Ursula von der Leyen. L'editoriale è stato pubblicato sui media dei 20 Paesi dell'area euro. La moneta unica è entrata in vigore il primo gennaio 1999 in 11 Stati membri dell'Ue. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703955620.0534663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cancellati 14 Eurostar a Londra, disagi per migliaia a Capodanno",
        "date_raw": "Sat, 30 Dec 2023 12:44:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/cancellati-14-eurostar-a-londra-disagi-per-migliaia-a-capodanno_3efaefbf-3730-4231-ad7e-9b97e40492c1.html",
        "subtitle": "Media: 'Tunnel allagato nel sud dell'Inghilterra'",
        "content": "\n                                                \n            Almeno 14 treni Eurostar sono stati\ncancellati sabato mattina a causa di una chiusura dei binari nei\npressi di Londra, ha annunciato la compagnia. \"A causa di un\nproblema di infrastruttura sulla linea ad alta velocità vicino a\nLondra, siamo costretti a cancellare alcuni treni da e per\nLondra\", ha dichiarato Eurostar sul suo sito web.\n                                    \n                                       \n\t\t\t\t   Queste cancellazioni, che si verificano in uno dei fine\nsettimana più affollati dell'anno, lasceranno a piedi migliaia\ndi passeggeri. Secondo l'agenzia di stampa britannica Pa, i\ntreni sono stati cancellati a causa dell'allagamento di un\ntunnel nel sud dell'Inghilterra. I treni sono stati cancellati\n\"fino alla fine della giornata\" perché si prevedono forti\npiogge. Il 21 dicembre, in piena stagione festiva, i passeggeri\ndi Eurostar hanno già dovuto affrontare numerose cancellazioni\ndi treni a causa di uno sciopero a sorpresa che ha paralizzato\nil tunnel della Manica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703955620.0723069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile,leoni marini bloccano strade durante protesta dei pescatori",
        "date_raw": "Sat, 30 Dec 2023 16:13:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/cileleoni-marini-bloccano-strade-durante-protesta-dei-pescatori_e559c24f-f1a4-40db-993e-d03e194548be.html",
        "subtitle": "Nella città di Valparaiso",
        "content": "Nella città cilena di Valparaiso, un gruppo di leoni marini e di gabbiani ha bloccato le strade mentre era in corso una manifestazione di pescatori.     Questi ultimi ieri hanno piazzato barricate incendiarie in segno di protesta contro il sottosegretariato della Pesca, accusato di non aver rispettato il bonus-merluzzo promesso, che avrebbe dovuto essere pagato prima di Natale. Durante le dimostrazioni nella zona portuale, i carabineros hanno cercato di liberare le vie con i loro veicoli blindati, la cui avanzata è stata però impedita dai grandi pinnipedi.     \"Gli animali sono passati davanti ai veicoli anti-blocco della polizia nel bel mezzo di una manifestazione a Valparaiso.     I pescatori hanno chiesto al governo di pagare un bonus come compensazione per il divieto del nasello\", hanno scritto alcuni media, sotto il titolo \"Leoni marini e pescatori, insieme in una protesta in Cile\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703955620.081638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 8 navi guerra russe nel Mar Nero, tra cui 3 lanciamissili",
        "date_raw": "Sat, 30 Dec 2023 12:48:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/kiev-8-navi-guerra-russe-nel-mar-nero-tra-cui-3-lanciamissili_e68d5095-6f6f-4c64-a878-532222df7944.html",
        "subtitle": "'Una nave nel Mar d'Azov e 3 nel Mar Mediterraneo'",
        "content": "\n                                                \n            Otto navi da guerra russe sono in\nservizio di combattimento questa mattina nel Mar Nero, tra cui\ntre lanciamissili con una salva di un massimo di 16 missili da\ncrociera di tipo Kalibr: lo ha reso noto su Facebook la Marina\nmilitare ucraina, come riporta Ukrinform.\n                                    \n                                       \n\t\t\t\t   Inoltre, una nave da guerra russa è stata avvistata nel Mar\nd'Azov e tre nel Mar Mediterraneo, tra cui due lanciamissili con\nun massimo di 16 missili di tipo Kalibr a bordo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703955620.1179323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, feroci combattimenti in corso in tutta Gaza",
        "date_raw": "Sat, 30 Dec 2023 16:05:31 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/israele-feroci-combattimenti-in-corso-in-tutta-gaza_58f62376-8689-42a8-95a5-f76705208378.html",
        "subtitle": "Idf: 'Distrutti siti Hamas a Beit Lahia.Operazioni a Khan Yunis'",
        "content": "Feroci combattimenti sono in corso questa mattina a Gaza tra l'esercito israeliano e i terroristi di Hamas, riferisce l'Aeronautica militare israeliana su X. I combattimenti, scrive il Times of Israel, si stanno svolgendo in tutta la Striscia. L'Idf (le forze di difesa israeliane) ha reso noto di aver distrutto ieri due edifici militari di Hamas nella città settentrionale di Beit Lahia. Attaccati diversi obiettivi del gruppo terroristico nel nord e nel centro di Gaza, come riporta Walla. Alcune ore prima, l'aviazione israeliana e le truppe di terra hanno attaccato obiettivi nella città meridionale di Khan Yunis.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703955620.1719956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maxi attacco russo,13 vittime a Kiev. Bilancio totale sale a 32",
        "date_raw": "Sat, 30 Dec 2023 12:51:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/maxi-attacco-russo13-vittime-a-kiev.-bilancio-totale-sale-a-32_2a7cefa5-0f2f-4b09-927b-d7d18c054419.html",
        "subtitle": "Sindaco: 'Altri due corpi recuperati tra le macerie'",
        "content": "\n                                                \n            Sono salite a 13 le vittime a Kiev\ndell'attacco sul larga scala lanciato dalle forze russe nella\nnotte tra giovedì e venerdì: lo ha reso noto questa mattina su\nTelegram il sindaco della capitale, Vitaliy Klitschko.\n                                    \n                                       \n\t\t\t\t   \"Tra le macerie sono stati recuperati altri due corpi. In\nquesto momento le persone uccise sono 13\", si legge nel\nmessaggio. Il bilancio complessivo dei morti nell'attacco sale\ncosì a 32. Non c'è ancora un aggiornamento dei feriti, che fino\na ieri erano 160. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703955620.2114666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, 189 arresti per terrorismo in 37 province",
        "date_raw": "Sat, 30 Dec 2023 12:54:39 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/turchia-189-arresti-per-terrorismo-in-37-province_b45ffd5b-c18f-459f-87fc-6feec48b10d9.html",
        "subtitle": "Ministro: 'La lotta continua fino all'ultimo terrorista'",
        "content": "\n                                                \n            Le autorità turche hanno arrestato\n189 persone in 37 province sospettate di legami con l'Isis, ha\nscritto il ministro dell'Interno turco Ali Yerlikaya su X. Gli\narresti per terrorismo, ha elencato il ministro, sono avvenuti\nin diverse città, tra cui Ankara, Antalya, Bursa, Corum,\nGaziantep, Smirne. \"La nostra lotta contro il terrorismo\ncontinuerà finché l'ultimo terrorista non sarà neutralizzato\",\nha dichiarato Yerlikay. Nelle ultime settimane le autorità\nturche  hanno intensificato le operazioni contro l'Isis e i\nmilitanti curdi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703955620.2470767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Nella notte 70 droni ucraini su siti militari russi",
        "date_raw": "Sat, 30 Dec 2023 12:59:20 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/nella-notte-70-droni-ucraini-su-siti-militari-russi_59b0fa45-8d84-40f0-9514-492d001a30e1.html",
        "subtitle": "007 Kiev: 'Danni significativi a industrie armamenti'",
        "content": "\n                                                \n            Le forze ucraine hanno lanciato la\nnotte scorsa oltre 70 droni contro strutture militari sul\nterritorio russo causando \"danni significativi\" al complesso\nmilitare-industriale del Paese: lo hanno riferito ai media\nucraini fonti dei servizi di sicurezza di Kiev.\n                                    \n                                       \n\t\t\t\t   \"Nella notte tra il 29 e il 30 dicembre, le Forze di\nsicurezza e di difesa ucraine hanno lanciato un potente attacco\ncontro le strutture militari in territorio russo. In totale, più\ndi 70 droni di diverso tipo hanno preso parte all'attacco\",\nhanno dichiarato le fonti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703955620.3388114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte suprema analizzerà mozione contro megadecreto di Milei",
        "date_raw": "Sat, 30 Dec 2023 15:30:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/corte-suprema-analizzera-mozione-contro-megadecreto-di-milei_44048d27-f86f-409a-a59a-c33d27bce0a5.html",
        "subtitle": "Il governo ultraliberista intanto avanza con la deregulation",
        "content": "\n                                                \n            La Corte suprema\ndell'Argentina ha accolto una mozione del governatore\nkirchnerista di La Rioja, Ricardo Quintela, contro il\nmegadecreto sulla deregulation (Decreto di necessità e urgenza,\nDnu) presentato la scorsa settimana dal governo del presidente\nultraliberista Javier Milei ed entrato in vigore ieri.\n                                    \n                                       \n\t\t\t\t   In una risoluzione, la Corte ha chiesto il parere del\nprocuratore generale provvisorio Eduardo Casal prima di decidere\nse accettare di affrontare la questione. Ha inoltre stabilito\nche prenderà posizione al riguardo solo a febbraio, dopo le\nferie giudiziarie di gennaio. Oltre 25 richieste di sospensione\ndella Dnu sono state presentate finora ai tribunali da\nsindacati, avvocati e ong.\n                                    \n                                       \n\t\t\t\tNel frattempo, il consigliere presidenziale Federico\nSturzenegger ha annunciato che l'esecutivo invierà la prossima\nsettimana al Congresso nazionale un altro disegno di legge che\nprevede l'eliminazione di 160 norme.\n                                    \n                                       \n\t\t\t\tLa nuova iniziativa si aggiungerà così allo stesso Dnu e al\ndisegno di legge 'Omnibus' inviato mercoledì al Congresso con\nl'obiettivo di \"trasformare radicalmente il Paese\"\nliberalizzandone l'economia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703955620.3474205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 80% razzi lanciati ieri da Hezbollah caduti in Libano",
        "date_raw": "Sat, 30 Dec 2023 12:55:28 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/israele-80-razzi-lanciati-ieri-da-hezbollah-caduti-in-libano_8b4c9afa-9d84-4180-b844-dd54d724158a.html",
        "subtitle": "'Usano i libanesi come ostaggi. L'esercito risponde ad attacchi'",
        "content": "\n                                                \n            L'80% dei razzi lanciati ieri dal\ngruppo terroristico Hezbollah contro Israele sono caduti in\nLibano. Lo scrive su X il portavoce in lingua araba\ndell'esercito israeliano Avichay Adraee. \"Hezbollah continua a\nutilizzare i civili libanesi come ostaggi sostenendo Hamas. In\nrisposta agli attacchi, l'esercito colpisce le postazioni di\nHezbollah\", ha dichiarato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703955620.3578527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, salgono a 39 i morti nei raid russi di ieri",
        "date_raw": "Sat, 30 Dec 2023 15:33:45 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/zelensky-salgono-a-39-i-morti-nei-raid-russi-di-ieri_b5bfde95-b315-4970-b9cd-840b8448013f.html",
        "subtitle": "In uno degli attacchi più violenti dall'inizio del conflitto",
        "content": "\n                                                \n            Gli attacchi russi di ieri, tra i più\nviolenti dall'inizio del conflitto in Ucraina, hanno causato\nalmeno 39 morti. Il nuovo bilancio è stato annunciato dal\npresidente ucraino, Volodymyr Zelensky. \"Al momento, purtroppo,\nsono morte 39 persone\", ha scritto sui social network, porgendo\nle sue \"condoglianze\" alle famiglie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703955620.366804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolivia, Corte costituzionale vieta la ricandidatura di Morales",
        "date_raw": "Sat, 30 Dec 2023 15:27:54 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/bolivia-corte-costituzionale-vieta-la-ricandidatura-di-morales_d941ad75-0721-4c1c-8dc7-bd45fc6fc53c.html",
        "subtitle": "Sentenza impedisce la rielezione senza limiti di mandato",
        "content": "\n                                                \n            La Corte costituzionale della\nBolivia ha annullato la possibilità di rielezione, senza limiti\ndei mandati, nel Paese sudamericano. Una decisione che\nsqualifica l'ex presidente, Evo Morales, dalla candidatura alle\nelezioni del 2025, dopo essere stato al potere per tre mandati\nconsecutivi tra il 2006 e il 2019.\n                                    \n                                       \n\t\t\t\t   La sentenza, che stabilisce a grandi linee che la rielezione\na tempo indeterminato \"non è un diritto umano\", è stata emessa a\nseguito di un parere consultivo della Corte interamericana dei\ndiritti umani (Iachr), senza possibilità di appello, e annulla\nuna precedente pronuncia emessa dalla stessa Corte\ncostituzionale boliviana nel 2017. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703955620.3780048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'nuovo attacco ucraino a Belgorod, 10 morti'",
        "date_raw": "Sat, 30 Dec 2023 16:07:44 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/mosca-nuovo-attacco-ucraino-a-belgorod-10-morti_e7c22024-3d4c-42ef-a239-2d15a2ea7567.html",
        "subtitle": "Tra i morti anche un bambino, i feriti sono 45",
        "content": "Dieci persone, tra cui un bambino, sono rimaste uccise e 45 ferite in un nuovo attacco delle Forze armate ucraine nel pomeriggio sulla città russa di Belgorod\". Lo rende noto il ministero russo per le Situazioni di emergenza, citato dall'agenzia Tass. \"A Belgorod, 9 adulti e 1 bambino sono stati uccisi a causa dei bombardamenti delle forze armate ucraine. 45 persone sono rimaste ferite, tra cui 4 bambini\", ha riferito il servizio stampa del ministero di Mosca. Sul posto sono state immediatamente inviate unità di soccorso, aggiunge la Tass, tutti gli incendi sono stati spenti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703955620.3860638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Minacce alla segretaria di stato del Maine dopo Trump'",
        "date_raw": "Sat, 30 Dec 2023 15:50:10 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/30/minacce-alla-segretaria-di-stato-del-maine-dopo-trump_643e118a-1379-445a-a97b-4cf7a9da1a54.html",
        "subtitle": "Shenna Bellows: 'Ero preparata'",
        "content": "\n                                                \n            La segretaria di Stato del Maine,\nShenna Bellows, ha ricevute minacce dopo la decisione di\nescludere Donald Trump dalla primarie repubblicane del 2024.\n                                    \n                                       \n\t\t\t\t\"Ero preparata alla possibilità di minacce. La mia sicurezza è\nimportante così come lo è quella di coloro che lavorano con me e\nche hanno ricevuto messaggi di minacce\", ha detto Bellows.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703955620.3939888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Polonia di Tusk lavora a una legge sulle unioni civili",
        "date_raw": "Sat, 30 Dec 2023 16:10:34 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/la-polonia-di-tusk-lavora-a-una-legge-sulle-unioni-civili_0c893342-4f04-4dd2-951b-8a93ca231497.html",
        "subtitle": "Ministra: 'Le persone Lgbtq+ hanno aspettato troppo a lungo'",
        "content": "\"Le persone Lgbtq+ hanno aspettato troppo a lungo l'uguaglianza. Stiamo avviando lavori e le consultazioni sulla legge per le unioni civili\", ha scritto su X la ministra dell'Uguaglianza della Polonia Katarzyna Kotula.     Durante la campagna elettorale, il neo primo ministro Donald Tusk aveva detto che il suo partito avrebbe deciso sulle unioni tra persone dello stesso sesso e che, dopo anni in cui la Polonia non si era occupata dell'argomento, lo riteneva una priorità.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703955620.403002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar cancella tutti i treni da e per Londra",
        "date_raw": "Sat, 30 Dec 2023 16:15:45 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/eurostar-cancella-tutti-i-treni-da-e-per-londra_241fd416-182a-4d83-ae9c-a68adee6ecb2.html",
        "subtitle": "Annullate anche le partenze dall'Europa. Tunnel allagati in Gb",
        "content": "\n                                                \n            Tutti e 41 treni Eurostar da e per\nLondra sono stati cancellati per la giornata di oggi. Lo ha\nannunciato la compagnia ferroviaria sul suo sito web.\n                                    \n                                       \n\t\t\t\t\"L'allagamento dei tunnel tra St Pancras International e\nEbbsfleet non è migliorato e i servizi ferroviari non sono in\ngrado di operare. Eurostar ha quindi dovuto prendere la\nspiacevole decisione di cancellare tutti i nostri treni sulla\nnostra rotta da e per Londra per il resto della giornata\",\nscrive Eurostar.\n                                    \n                                       \n\t\t\t\t   Eurostar, che gestisce i servizi da Londra a Parigi,\nBruxelles e Amsterdam, ha annunciato che i clienti interessati\nhanno diritto a un rimborso completo o a un cambio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703955620.4109507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portogallo: sospetta evasione fisco, indagato leader opposizione",
        "date_raw": "Sat, 30 Dec 2023 15:47:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/portogallo-sospetta-evasione-fisco-indagato-leader-opposizione_2eedc053-5774-4de5-b67f-bb2b7ac0d803.html",
        "subtitle": "Per la costruzione di una villa nella città costiera di Espinho",
        "content": "\n                                                \n            Il leader del principale partito\ndi opposizione in Portogallo, Luís Montenegro, è indagato per la\ncostruzione della sua villa sulla spiaggia della città costiera\ndi Espinho, da cui avrebbe tratto benefici fiscali illeciti: lo \nriportano i media nazionali.\n                                    \n                                       \n\t\t\t\t   Nel Paese l'ombra della giustizia continua quindi a\nproiettarsi sulla politica dopo l'indagine che ha portato alle\ndimissioni del primo ministro, António Costa, al conseguente\nscioglimento del Parlamento e alla convocazione di elezioni\nanticipate per il prossimo 10 marzo.\n                                    \n                                       \n\t\t\t\t   L'indagine su Montenegro è partita da tre denunce anonime e,\nsecondo alcune fonti, sarebbe collegata alla cosiddetta\noperazione 'Vortex', un'inchiesta che prende di mira operazioni\nimmobiliari sospette e che lo scorso gennaio ha portato\nall'arresto del sindaco socialista di Espinho, Miguel Reis.\n                                    \n                                       \n\t\t\t\tNell'ambito della stessa inchiesta è indagato anche il\nprecedente sindaco, il socialdemocratico Joaquim Pinto Moreira,\nche a causa dello scandalo si è dovuto dimettere da\nvicepresidente del gruppo parlamentare del Partito\nsocialdemocratico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703955620.4311414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'l'attacco su Belgorod non resterà impunito'",
        "date_raw": "Sat, 30 Dec 2023 16:34:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/mosca-lattacco-su-belgorod-non-restera-impunito_0d64870b-ebff-40e6-873c-5c4b9ef34ff5.html",
        "subtitle": "Ministero Difesa, intercettati missili e maggior parte razzi",
        "content": "\n                                                \n            La Russia ha avvertito che l'attacco\nsulla città di Belgorod non resterà \"impunito\". Il ministero\ndella Difesa russo ha riferito su Telegram di aver intercettato\ndue missili e \"la maggior parte\" dei razzi lanciati contro la\ncittà. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703955620.4400806,
        "language": "IT",
        "source": "ANSA"
    }
]
