[
    {
        "title": "Calcio: Inter; Frattesi ci sarà col Genoa",
        "date_raw": "Thu, 28 Dec 2023 17:53:46 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-inter-frattesi-ci-sara-col-genoa_f44536e2-5b7c-45d7-8608-d0edd8bdb17e.html",
        "subtitle": "De Vrij in gruppo, ballottaggio Bisseck-Pavard",
        "content": "\n                                                \n            L'Inter si prepara alla sfida di\ndomani con il Genoa con il ritorno in gruppo sia di Frattesi che\ndi De Vrij. Il centrocampista italiano si era fermato per la\nfebbre nella giornata di mercoledì ma oggi si è allenato coi\ncompagni, insieme anche al difensore olandese che aveva lavorato\na parte sempre mercoledì.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda la formazione, per Inzaghi l'unico dubbio\nè in difesa, con il ballottaggio tra Pavard e Bisseck per\naffiancare Acerbi e Bastoni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703782823.8294117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vojvoda sprona il Toro, a Firenze dovremo essere svegli",
        "date_raw": "Wed, 27 Dec 2023 19:09:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/vojvoda-sprona-il-toro-a-firenze-dovremo-essere-svegli_b8af905d-b2ec-4ab7-a0ac-330dbae48914.html",
        "subtitle": "Il kosovaro, sono orgoglioso delle 100 presenze in granata",
        "content": "\n                                                \n            \"Contro la Fiorentina è sempre una\nsfida tosta, dobbiamo essere svegli e giocare fino alla fine:\nsarà una gara dura, ma vogliamo i tre punti per il nostro\ncampionato\": il laterale del Torino Mergim Vojvoda presenta così\nla partita contro i viola in programma venerdì allo stadio\nFranchi.\n                                    \n                                       \n\t\t\t\t   Nella trasferta a Frosinone, il kosovaro ha toccato le 100\npresenze in maglia granata: \"E' stata una grande emozione, qui\nmi sento a casa come in una famiglia - ha detto ai microfoni di\nTorino Channel - e adesso punto a farne 200\". Vojvoda ha anche\nobiettivi personali per il 2024: \"Il 2023 è stato un anno buono\nper me, ma adesso voglio diventare più decisivo - ha concluso il\nclasse 1995 - e mi piacerebbe arrivare a cinque gol e a 6-7\nassist\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703782824.0719476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ekdal lascia l'Italia dopo quasi 15 anni",
        "date_raw": "Wed, 27 Dec 2023 19:15:30 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/ekdal-lascia-litalia-dopo-quasi-15-anni_f48bd0fe-dc76-46d5-bddf-438bb0e3803b.html",
        "subtitle": "Bandiera di Cagliari e Samp, ha rescisso con lo Spezia",
        "content": "\n                                                \n            Il centrocampista svedese Albin\nEkdal lascia il calcio italiano dopo 15 anni di militanza quasi\ncontinuativa. Il 34enne ha rescisso il contratto che lo legava\nallo Spezia fino al giugno 2024 e nei prossimi giorni dovrebbe\ntornare a giocare in patria. Nel corso di questo mese aveva già\ndato l'addio alla nazionale.\n                                    \n                                       \n\t\t\t\t   Arrivato nel 2008 alla Juventus a 19 anni, ha disputato 320\npartite in serie A con le maglie di Juventus, Siena, Bologna,\nSpezia e soprattutto Cagliari e Sampdoria con cui ha messo\nassieme rispettivamente 122 e 126 presenze in campionato. Dal\n2015 al 2019 ha militato in Bundesliga nell'Amburgo. Scarsamente\nutilizzato nello Spezia, oggi penultimo in classifica in serie\nB, il centrocampista ha interrotto anzitempo il proprio rapporto\ncon il club ligure. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703782824.0804298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aic scrive a Giorgetti e Abodi,'no' al Dl crescita",
        "date_raw": "Wed, 27 Dec 2023 20:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/aic-scrive-a-giorgetti-e-abodino-al-dl-crescita_aeaa99f2-87fe-4c73-a250-a79c913bf568.html",
        "subtitle": "Sindacato contro proroga, tutelare il talento degli italiani",
        "content": "\n                                                \n            Il presidente dell'Associazione\nitaliana calciatori (Aic), Umberto Calcagno, ha inviato una\nlettera al ministro dell'Economia, Giancarlo Giorgetti, e al\nministro per lo Sport, Andrea Abodi - apprende l'ANSA - per\nribadire il 'no' alla proroga del Dl Crescita che è stato\nabrogato dal 1 gennaio 2024. \"Le ragioni sono legate non ad\ninteressi economici ma alla necessità di tutelare il talento e\nil patrimonio sportivo rappresentato dai calciatori italiani. Ai\nministri - scrive Calcagno - abbiamo trasmesso un  report con\ndati allarmanti sulla presenza di italiani e stranieri in serie\nA\". Nella missiva, il n.1 del sindacato calciatori sottolinea\nche dal report emerge che negli atleti Under 21 c'è una\npercentuale di impiego più alta per i calciatori stranieri\nrispetto ai ragazzi italiani. \"In alcuni casi, ci troviamo di\nfronte a squadre composte addirittura per il 90% solo da\ncalciatori stranieri - scrive Calcagno -. Noi crediamo che solo\ninvertendo questo trend e ristabilendo una parità competitiva\ntra atleti italiani e stranieri potremmo crescere come sistema,\nsoprattutto in funzione della nostra nazionale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703782824.090092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annuncio Lipsia, 'abbiamo preso Elmas dal Napoli'",
        "date_raw": "Wed, 27 Dec 2023 19:17:36 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/annuncio-lipsia-abbiamo-preso-elmas-dal-napoli_73da807c-a9c8-486f-96f5-0220e63ce9fc.html",
        "subtitle": "Il giocatore ha firmato fino a 30 giugno 2028, pagati 23 milioni",
        "content": "Il Lipsia ha annunciato con una nota di aver acquistato dal Napoli il giocatore macedone Eljif Elmas, che ha firmato, fa sapere il club, un contratto di quattro anni e mezzo, quindi fino al 30 giugno del 2028. Non è stata specificato la cifra pagata al club campione d'Italia per questo trasferimento, ma i media locali scrivono che sarebbe di 23 milioni di euro.     \"Elmas avrà la maglia numero 6, e si unirà a noi da lunedì 1 gennaio - è scritto nella nota del Lipsia -. Il 2 si recherà con il resto della squadra allo stage di allenamenti in programma a La Manga, in Spagna\". \"Giocare nella Bundesliga è sempre stato il mio sogno\", è il commento di Elmas riportato nel comunicato del Lipsia.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1703782824.1012132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: ufficiale il rinnovo di Bremer fino al 2028",
        "date_raw": "Wed, 27 Dec 2023 19:21:01 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juve-ufficiale-il-rinnovo-di-bremer-fino-al-2028_1bea8eef-6875-4731-891c-54696ea5c8e8.html",
        "subtitle": "Il difensore ha firmato il prolungamento del contratto",
        "content": "Gleison Bremer ha rinnovato con la Juventus, adesso c'è anche l'ufficialità. Come annunciato dal club bianconero sui propri social network, il difensore ha prolungato il suo contratto fino al 2028. \"È diventato un pilastro, costantemente tra i migliori in campo e una certezza assoluta, guadagnandosi l'affetto dei tifosi e la fiducia di tutti. La firma sul futuro in bianconero è la continuità di quella promessa fatta all'arrivo in quel giorno d'estate\" si legge sul sito ufficiale della Juventus per annunciare la fumata bianca.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1703782824.109924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Luis Alberto fermo per un mese, ko anche Immobile",
        "date_raw": "Wed, 27 Dec 2023 19:18:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/lazio-luis-alberto-fermo-per-un-mese-ko-anche-immobile_b71acbf2-b158-4a56-a126-f531b680cddb.html",
        "subtitle": "Per lo spagnolo lesione di basso grado all'adduttore",
        "content": "Brutte notizie per Maurizio Sarri e per la Lazio: gli esami clinici svolti da Luis Alberto hanno evidenziato \"una lesione di basso/medio grado dell'adduttore della coscia sinistra\", come si legge nel comunicato ufficiale del club. Il centrocampista spagnolo si è fatto male nella trasferta di Empoli, la stessa che ha lasciato Sarri privo di Ciro Immobile.     Il capitano ha riportato un trauma distrattivo ai flessori della coscia destra (due-tre settimane di stop), mentre Luis Alberto resterà fuori più a lungo, un mese circa: addio quindi alle sfide contro Frosinone, Udinese e Lecce in campionato, più i quarti di finale di Coppa Italia (il 9 gennaio). Quasi sicuro il forfait per la semifinale di Supercoppa italiana con l'Inter a Riad il 19 gennaio e l'eventuale finale del 22; a rischio anche il big match col Napoli (il 28 gennaio). Il calciatore ha già iniziato le cure specifiche \"e verrà sottoposto a monitoraggio clinico quotidiano - si legge sempre sul sito della Lazio -. Ulteriori esami strumentali verranno ripetuti nei prossimi giorni per quantificare i tempi di recupero\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1703782824.1331558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chelsea fatica, ma torna a vincere con rigore all'89'",
        "date_raw": "Wed, 27 Dec 2023 23:38:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/chelsea-fatica-ma-torna-a-vincere-con-rigore-all89_28f61d92-8d60-42fc-b738-2a54cb11d2a5.html",
        "subtitle": "Derby col Palace deciso dal Var, Madueke non sbaglia il penalty",
        "content": "Soltanto grazie a un rigore a un minuto dalla fine trasformato dal 21enne Madueke il Chelsea è riuscito a tornare al successo, dopo il ko di tre giorni fa contro il Wolverhampton, imponendosi per 2-1 nel derby giocato in casa contro il Crystal Palace. Il tecnico Mauricio Pochettino, che lavora molto in prospettiva futura, ha mandato in campo una formazione con un'età media di 23 anni, e dopo 13 minuti i Blues sono andati in vantaggio con Mudryk. Ma allo scadere del primo tempo Olise, su assist di Ayew, ha pareggiato per il Palace. Nella fase conclusiva del match gli episodi decisivi, con protagonista sempre il Var, il cui intervento prima ha provocato l'annullamento del gol del 2-1 di Jackson per un fuorigioco, poi la concessione del rigore a favore del Chelsea per un fallo di Eze su Madueke. E lo stesso Madueke ha poi realizzato il penalty.     Sempre oggi, Wolverhampton a valanga sul campo del Brentford: 1-4 col sudcoreano Hwang autore di una doppietta. A segno anche Lemina e Bellegarde, mentre per le 'Api', alla quarta sconfitta consecutiva, è risultato inutile il gol di Wissa.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703782824.1452959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'uruguayano Fossati è il nuovo ct del Perù",
        "date_raw": "Wed, 27 Dec 2023 23:00:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/luruguayano-fossati-e-il-nuovo-ct-del-peru_625e2a8b-66de-47a6-986e-42eb8e43200e.html",
        "subtitle": "In passato ha già allenato la nazionale del suo paese e il Qatar",
        "content": "\n                                                \n            E' il 71enne uruguayano Jorge Fossati\nil nuovo commissario tecnico della nazionale del Perù. Prende il\nposto di Juan Reynoso, che paga i deludenti risultati della\nselezione sotto la sua guida. L'annuncio è stato dalla\nfedercalcio locale.\n                                    \n                                       \n\t\t\t\t  Fossati è reduce dalla vittoria nel campionato peruviano, dove\nha allenato l'Universitario, che ora lascia per la nazionale. In\npassato ha ricoperto il ruolo di ct nella rappresentativa del\nsuo paese, con cui si piazzò terzo nella Coppa America del 2004,\ne in quella del Qatar, che ha allenato in due differenti\nstagioni, 2007-2008 e 2016-2017.\n                                    \n                                       \n\t\t\t\t  Attualmente, dopo un terzo delle partite giocate, il Perù è\nultimo con due soli punti nella classifica del girone\nsudamericano delle qualificazioni mondiali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703782824.1735878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Thu, 28 Dec 2023 12:13:59 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_d6773d08-ecea-4e3d-b280-8463dde4940e.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "Aaron Gordon, ala forte dei Denver Nuggets campioni della Nba, dovrà rimanere fermo per un periodo indeterminato dopo essere stato aggredito da un cane che lo ha morso al volto e alle mani. I fatti, secondo quanto hanno fatto sapere i Nuggets con una nota, sarebbero avvenuti nel giorno di Natale.     \"Aaron ha riportato ferite al volto e a una mano a causa dei morsi che gli ha dato in cane il 25 dicembre - è scritto nella nota della franchigia di Denver -. Ora è in buone condizioni, ma rimarrà fuori squadra per tutto il tempo necessario per guarire\". Il sito 'The Athletics' riferisce che a Gordon sono stati applicati 21 punti di sutura.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703782824.1832497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "3-1 all'Everton, il Manchester City sale al quarto posto",
        "date_raw": "Wed, 27 Dec 2023 23:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/3-1-alleverton-il-man-city-sale-al-quarto-posto_9edbfc21-5ced-4abb-b497-c684ba93a329.html",
        "subtitle": "Sotto dopo il primo tempo, campioni del mondo ribaltano il match",
        "content": "Tornato a giocare in campionato dopo la conquista del Mondiale per club, quinto trofeo della stagione, il Manchester City ha vinto per 3-1 in rimonta sul campo dell'Everton. I Tofffees avevano chiuso in vantaggio il primo tempo grazie al gol di Harrison al 29', ma nella ripresa gli uomini di Pep Guardiola hanno ribaltato il match andando a segno con Foden, Alvarez su rigore e Bernardo Silva. Così ora il City è quarto in classifica, con 37 punti e a -5 dal Liverpool capolista.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703782824.1919994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Wed, 27 Dec 2023 23:46:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_028be4ab-07ad-44e8-831e-b0b6547ee28f.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "\n                                                \n            Aaron Gordon, ala forte dei Denver\nNuggets campioni della Nba, dovrà rimanere fermo per un periodo\nindeterminato dopo essere stato aggredito da un cane che lo ha\nmorso al volto e alle mani. I fatti, secondo quanto hanno fatto\nsapere i Nuggets con una nota, sarebbero avvenuti nel giorno di\nNatale.\n                                    \n                                       \n\t\t\t\t  \"Aaron ha riportato ferite al volto e a una mano a causa dei\nmorsi che gli ha dato in cane il 25 dicembre - è scritto nella\nnota della franchigia di Denver -. Ora è in buone condizioni, ma\nrimarrà fuori squadra per tutto il tempo necessario per\nguarire\". Il sito 'The Athletics' riferisce che a Gordon sono\nstati applicati 21 punti di sutura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703782824.7774413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: 'Law Connect' di Christian Beck vince la Sydney-Hobart",
        "date_raw": "Thu, 28 Dec 2023 12:13:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/vela-law-connect-di-christian-beck-vince-la-sydney-hobart_3a5c1a09-918d-47bc-b0dc-743ee19f66f5.html",
        "subtitle": "Appassionante testa a testa con 'Andoo Comanche', campione 2022",
        "content": "Il Supermaxi 'LawConnect' ha vinto la prestigiosa regata velica Sydney-Hobart, disputata in condizioni di tempesta, dopo un emozionante testa a testa con Andoo Comanche, arrivato secondo. Dopo essere stato in testa per buona parte della mattinata, 'Law Connect' ha preso il sopravvento su 'Andoo Comanche' nelle ultime centinaia di metri dopo un duello avvincente.     'Law Connect' dello skipper australiano Christian Beck ha preceduto 'Andoo Comanche' del connazionale John Winning di soli 51 secondi, uno dei divari più esigui registrati in 78 anni di storia della regata. 'Andoo Comanche' era il campione in carica e il grande favorito quest'anno, mentre 'Law Connect' era arrivato secondo nelle ultime tre edizioni.     Ieri 'Andoo Comanche' aveva comunque un vantaggio di 9,6 miglia nautiche, l'equivalente di una ventina di minuti, sul suo principale concorrente a 200 miglia nautiche (370 km) dall'arrivo nel porto meridionale dell'isola australiana della Tasmania, secondo il sito ufficiale della gara cominciata martedì scorso. In ogni caso all'imbarcazione piazzatasi al secondo posto rimane il record di traversata con 1 giorno, 9 ore, 15 minuti e 24 secondi, stabilito nel 2017.     Il tempo ha avuto la meglio sul supermaxi di Hong Kong SHK Scallywag, partito molto bene ma poi costretto ad abbandonare a causa della rottura dell'albero.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703782824.7866488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Newcastle insidia la Juventus per Phillips",
        "date_raw": "Thu, 28 Dec 2023 12:14:50 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-newcastle-insidia-la-juve-per-phillips_4db23b24-b869-4dca-b5d4-c2148457e077.html",
        "subtitle": "Centrocampista City puo' essere ceduto in prestito",
        "content": "C'e' anche il Newcastle nella corsa a Kalvin Phillips, centrocampista del Manchester City e della nazionale inglese, obiettivo di mercato della Juve per gennaio.     A scrivere che il club di Premier League di proprieta' del fondo reale saudita e' \"fiducioso\" di poter chiudere l'affare a gennaio, in prestito, e' il Telegraph: secondo il quotidiano britannico il 28enne giocatore di origini giamaicane e' conteso da Everton e Juve, dopo esser finito ai margini del progetto tecnico di Guardiola, ma il favorito e' il Newcastle, che punta alla formula del prestito in attesa che il City decida cosa fare a giugno. Il Newcastle ha limiti di mercato, imposto dalle regole inglesi sulla sostenibilita' finanziaria    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703782824.8076134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa, Gilardino \"dovremo andare più forti dell'Inter\"",
        "date_raw": "Thu, 28 Dec 2023 13:04:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-genoa-gilardino-dovremo-andare-piu-forti-dellinter_012a1ebf-c0da-4f78-8474-6b1b8c593cfd.html",
        "subtitle": "Tecnico ritrova Messias e Retegui, \"sono felice, ci sono tutti\"",
        "content": "\n                                                \n            Quattro punti nelle ultime due gare\ne ora la capolista. Alberto Gilardino non ha dubbi su cosa\nservirà per provare a fermare la squadra \"più forte del\ncampionato\".\n                                    \n                                       \n\t\t\t\t\"Dobbiamo andare più forti di loro nei duelli, nel recupero\npalla, nell'ardore agonistico. Cercare di mettere la gara in\nquelle condizioni. Perché sul palleggio e sulla qualità loro\nsono molto preparati. Abbiamo bisogno di tutti per difenderci ma\nquando avremo la palla dovremo proporci. Arriviamo a giocarci\nquesta partita dopo due risultati positivi (con Juventus e\nSassuolo, ndr) e questo deve essere per noi energia positiva per\naffrontare la gara nel mood migliore. Non dobbiamo soprattutto\npermetterci di abbassare di un millimetro il nostro tipo di\napproccio e la nostra mentalità. E ho visto i ragazzi vogliosi\ndi andarsi a prendere un risultato positivo\".\n                                    \n                                       \n\t\t\t\t   Un Genoa finalmente al completo, come solo in una occasione\nin precedenza, contro la Roma, in 18 gare totali giocate fino ad\nora. Gilardino ritrova infatti anche Retegui e Messias seppur\nnon al cento per cento.\n                                    \n                                       \n\t\t\t\t   \"Domani ci saremo tutti - ha sottolineato Gilardino-. Sono\ncontento e sono felice anche negli allenamenti di vedere la\nsquadra al completo. Questo mi rende felice . Messias e Retegui\nsono da due giorni col gruppo ma sono felice che stanno bene, li\nvedo sorridenti e felici. Magari domani non giocheranno dal\nprimo o magari lo farà uno, ma quello che conta intanto è averli\nnel gruppo. Anche per le scelte che farò durante la gara e\nquesto è un aspetto fondamentale e determinante\".\n                                    \n                                       \n\t\t\t\t   Rosa al completo e stadio esaurito. \"Vogliamo ricambiare\nl'affetto dei nostri tifosi con una prestazione importante di\ngrande consapevolezza. Sarà importante soprattutto avere grande\numiltà. Contro una squadra come l'Inter non possiamo permetterci\nnemmeno un secondo di avere un pizzico di presunzione. Dobbiamo\navere personalità, coraggio ma non essere presuntuosi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703782824.8509843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Bologna deve rinunciare a Ndoye e Karlsson",
        "date_raw": "Thu, 28 Dec 2023 13:04:08 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-bologna-deve-rinunciare-a-ndoye-e-karlsson_946ccc4c-2069-46be-948c-44b31826018d.html",
        "subtitle": "A Udine emergenza esterni per Thiago Motta",
        "content": "\n                                                \n            Sei settimane di stop per Dan\nNdoye, vittima di una lesione muscolare ai flessori della coscia\ndestra, rimediata con l'Atalanta nell'ultimo turno di\ncampionato: è questa la cattiva notizia che accompagna il\nBologna nella settimana che porta alla trasferta di Udine.\n                                    \n                                       \n\t\t\t\t   Per Thiago Motta è piena emergenza nel ruolo degli esterni\noffensivi, perché Karlsson è ancora alle prese con il lavoro\ndifferenziato in seguito alla lesione del legamento collaterale\ndel ginocchio e non riprenderà gli allenamenti in gruppo prima\ndi una settimana. Spazio quindi a Orsolini e Saelemaekers e\nUrbanski, unici giocatori di ruolo rimasti a disposizione.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703782824.8737733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coni: Campriani in Walk of Fame, Malagó 'gli siamo grati'",
        "date_raw": "Thu, 28 Dec 2023 12:52:58 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/coni-campriani-in-walk-of-fame-malago-gli-siamo-grati_6ef67e87-8b72-4143-9ea5-d509cf1ce574.html",
        "subtitle": "Svelata la mattonella al Foro Italico",
        "content": "\n                                                \n            Dopo Tania Cagnotto, ecco anche\nNiccolò Campriani, tre volte oro olimpico nel tiro a segno e\noggi direttore sport dei Giochi di Los Angeles 2028, nella Walk\nof Fame del Foro Italico. \"Siamo molto contenti di avere Niccolò\nqui oggi - ha sottolineato il presidente del Coni, Giovanni\nMalagò - Lo sport italiano e il Coni gli devono molto. Da\nitaliano è un orgoglio che sia stato voluto dai miei amici e\ncolleghi americani che gestiscono olimpiadi e paralimpiadi del\n2028. Ma lui poi è una persona diversa perché è stato il\nprecursore della dual career\". Poi le parole del presidente\nfederale Costantino Vespasiano. \"Da lui c'è sempre da imparare -\nha detto il n.1 del tiro a segno - Quando sono stato eletto si è\nmesso subito a disposizione della federazione e insieme abbiamo\ncreato questo nuovo sistema premiale per gli atleti che non\ntiene conto solo del risultato agonistico ma che guarda anche\nall'uomo\".\n                                    \n                                       \n\t\t\t\t   Svelata poi la mattonella della walk of fame con le parole\nconclusive di Campriani. \"É un'onorificenza che mi inorgoglisce,\nvedere il mio nome tra i grandi dello sport mi continuerà a far\nstrano. Il mio percorso è costellato di persone fantastiche, se\nsono qui oggi è grazie a loro\".  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703782824.8842669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri: 'Mercato? Non vedo rivoluzione in arrivo'",
        "date_raw": "Thu, 28 Dec 2023 12:57:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-mazzarri-mercato-napoli-non-vedo-rivoluzione-in-arrivo_e731b496-bf84-4801-844e-5860af6ae8e9.html",
        "subtitle": "Grazie ai tifosi, domani stadio pieno in un momento difficile",
        "content": "\"Sul mercato non vedo una rivoluzione in arrivo, soprattutto a gennaio. Ma di questo tema preferisco parli il club, io voglio dare una mano ai giocatori che abbiamo nel ritrovare la fiducia, l'equilibrio e non ripetere più gli errori che facciamo\". Lo ha detto il tecnico del Napoli Walter Mazzarri alla vigilia del match contro il Monza.   \"Domani affrontiamo un Monza forte - ha detto - ho visto il loro match contro la Lazio che ha un modulo simile al nostro ed è andata in difficoltà. Domani vengono qui senza nulla da perdere e per noi è importante ritrovare una vittoria con serenità. Poi anche per gli infortuni sopraggiunti qualcosa va cercato nel mercato, ma noi per ora pensiamo al Monza, una tappa fondamentale per superare il momento difficile. Poi ci aggiorniamo, perché non possiamo pensare al futuro in questo momento, tra infortuni e squadra che deve ritrovare la serena vittoria\". Mazzarri ringrazia anche il sostegno del tifo del Napoli: \"Ringrazio il pubblico - ha detto - so che domani ci sarà lo stadio pieno, ci serve una mano in un momento un po' difficile e siamo contenti che i tifosi ci saranno vicini per 95'\".     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703782824.9051032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Frosinone; Di Francesco, Lazio? Non si parte mai battuti",
        "date_raw": "Thu, 28 Dec 2023 13:22:54 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-frosinone-di-francesco-lazio-non-si-parte-mai-battuti_99de0260-6be3-444e-84fc-7694cbe475bf.html",
        "subtitle": "\"Veniamo da troppe sconfitte, all'Olimpico per vincere\"",
        "content": "\n                                                \n            Profumo di derby per Eusebio Di\nFrancesco, ex giocatore ed allenatore della Roma alla quale è\nrimasto molto legato. Per il tecnico del Frosinone (129 gare ed\nuno scudetto in giallorosso con 87 panchine e la semifinale\nChampions) la partita con Lazio sarà sempre particolare. E così\ndomani sera proverà a fare lo sgambetto alla Lazio per\nrestituire slancio al percorso del Frosinone che non vince da 4\nturni (3 ko ed 1 pari) ed in trasferta è reduce da 6 sconfitte\ndi fila. \"Non si parte mai battuti affrontando una grande\nsquadra in uno stadio importante - dice Di Francesco - La Lazio\nha delle assenze, noi siamo senza terzini. Dobbiamo modificare\nqualcosa rispetto alla nostra impostazione di base. Bisogna\ntornare a fare punti, veniamo da troppe sconfitte. Andremo a\nRoma per provare a vincere\".\n                                    \n                                       \n\t\t\t\t   Oltre i terzini (Marchizza, Oyono e Lirola), assenti Baez ed\nIbrahimovic. Recuperano almeno per la panchina Mazzitelli e\nReinier. Di Francesco teme il palleggio e la qualità degli\nattaccanti e dei centrocampisti della Lazio. \"Gli avversari per\nintensità sono i primi del torneo, noi secondi - continua il\ntecnico - Dobbiamo essere molto attenti alla loro fase di\ncostruzione. Aggressivi e compatti in base ai momenti senza\nsnaturare la nostra filosofia. Abbiamo preso gol a difesa\nschierata e lavorato su questi meccanismi. La Lazio gioca in\nChampions, è partita per disputare un grande campionato anche se\nha avuto delle difficoltà\".\n                                    \n                                       \n\t\t\t\t   Ultima gara dell'anno, Di Francesco traccia un bilancio e si\nproietta al 2024. \"La prima parte del 2023 la conoscete meglio\ndi me e mi ha permesso di essere qui ad allenare in Serie A -\nsottolinea l'allenatore - Per quanto riguarda il nostro percorso\nsono molto contento ma lo voglio dire il 2 gennaio dopo questa\npartita. Domani c'è un altro esame in trasferta dove siamo\nmancati. Il bilancio è positivo: in Coppa Italia grande percorso\nma anche in campionato ci stiamo togliendo delle soddisfazioni.\n                                    \n                                       \n\t\t\t\tIn vista del prossimo anno\ndobbiamo fare meglio e lavorare sempre con umiltà. Ho sentito\nparlare di Europa ma oggi abbiamo un solo sogno quello della\nsalvezza. A dicembre ci sono state difficoltà ad ottenere\nrisultati. Aspettiamo questa gara e poi ripartiamo con grande\nentusiasmo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703782824.9135647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Udinese, prezzi popolari per spinta salvezza",
        "date_raw": "Thu, 28 Dec 2023 13:26:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-udinese-prezzi-popolari-per-spinta-salvezza_ebc2d3ce-5e0a-4d93-a17b-5827db562dd0.html",
        "subtitle": "Con Bologna e Lazio varie offerte a 1 e 5 euro",
        "content": "\n                                                \n            L'Udinese punta sullo stadio\nesaurito, con prezzi stracciati e il calore dei propri\nbeniamini, per le due sfide casalinghe consecutive durante le\nfestività, che potrebbero dare una spinta decisiva nella lotta\nper la salvezza.\n                                    \n                                       \n\t\t\t\t   Gare in cui conta di raccogliere il primo successo interno\ndella stagione: i friulani sono l'unica squadra della Serie A a\nnon aver ancora raccolto i 3 punti tra le mura amiche.\n                                    \n                                       \n\t\t\t\t   Per la partita con il Bologna, di sabato alle 15, è stata\nlanciata l'offerta a 1 euro, in ogni settore dello stadio, per\ntutti i tesserati (dal settore giovanile alla prima squadra),\ndirigenti e accompagnatori delle società dilettantistiche del\nFriuli Venezia Giulia.\n                                    \n                                       \n\t\t\t\t   Per quanto concerne la prima gara del 2024 al Bluenergy\nStadium, di domenica 7 gennaio alle 15 con la Lazio, c'è la\ncampagna \"Porta un amico\": ogni abbonato (la società dei Pozzo\nne ha più di 13mila) può acquistare un biglietto a soli 5 euro\nin tutti i settori dello stadio.\n                                    \n                                       \n\t\t\t\t   In entrambe le promozioni è esclusa la Curva Nord, andata\nsold out già durante la campagna abbonamenti estiva.\n                                    \n                                       \n\t\t\t\t   Quanto alla formazione per il match con i felsinei che\noccupano il quarto posto in classifica, si va verso la conferma\ndell'11 che ha affrontato il Torino, con l'unica variante del\nrientro di Payero dalla squalifica a scapito di Samardzic, che\nda quando è arrivato Cioffi non ha mai trovato continuità di\nrendimento. Sulla fascia sinistra si proverà a recuperare\nZemura: in caso di forfait, ballottaggio tra Kamara ed Ehizibue.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703782824.9222722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Cdm; discesa Bormio, vince francese Sarrazin, Casse è sesto",
        "date_raw": "Thu, 28 Dec 2023 14:02:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/sci-cdm-discesa-bormio-vince-francese-sarrazin-casse-e-sesto_b413d3df-241e-46ea-a505-230ab00e0bfc.html",
        "subtitle": "Fuori Paris, Kilde si ritira, Schwarz infortunato va in ospedale",
        "content": "\n                                                \n            Vittoria splendida ma a sorpresa\nper il 34enne francese Cyprien Sarrazin, ex gigantista passato\nalla velocità' e che in passato aveva vinto solo un parallelo in\nAlta Badia nel 2016, che sciando in 1.50.73 si e' imposto nella\ndiscesa sulla massacrante pista Stelvio di Bormio, mai tanto\nveloce e difficile come quest'anno, dopo il freddo notturno.\n                                    \n                                       \n\t\t\t\t  Secondo lo svizzero Marco Odermatt in 1.50.82 che , dopo aver\nvinto il titolo mondiale l'anno scorso, ancora non è riuscito a\nimporsi in una libera di Coppa. Terzo in 1.51.96 il canadese\nCameron Alexander. Niente da fare, invece, per l'attesissimo\nazzurro Dominik Paris , che sulla Stelvio ha vinto sei discese\ned un superG, finito fuori all'ingresso della diagonale della\nCarcentina sbilanciandosi su un dosso. L'azzurro ha continuato\ncomunque la gara per rispetto verso i tifosi, nonostante un\nritardo ormai incolmabile.\n                                    \n                                       \n\t\t\t\t  Il migliore degli italiani è stato così Mattia Casse, ottimo\nsesto in queste condizioni con il tempo di 1.52.88,. Poi c'è' un\ninfluenzato Florian Schieder buon 14/o in 1.53.40 mentre con il\npettorale 44 Pietro Zazzi ha ottenuto la 17/a posizione in\n1.53.57. Piu' indietro il veterano Cristopf Innerhofer in\n1.54.07 sulla pista dove vinse nel 2008 la sua prima gara,\nGuglielmo Bosca in 1.54.08 , Giovanni Franzoni in 1.44.47 e\nNicolo' Molteni in 1.54.49.\n                                    \n                                       \n\t\t\t\t  Su una Stelvio mai cosi' veloce - una media di 111,90km/h - e\nfaticosa per il fondo ghiacciato, e' caduto rovinosamente il\ncampione austriaco Marco Schwarz che e' stato portato in\nelicottero all'ospedale per controlli con interruzione della\ngara. E si e' pure improvvisamente fermato per prudenza durante\nla sua prova l'asso norvegese Aleksander Kilde che non si\nsentiva sicuro e solido sugli sci dopo che un sasso gli aveva\nforse rovinato una lamina.\n                                    \n                                       \n\t\t\t\t  Domani tocca al superG, con Paris che cerchera' di rifarsi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703782824.9327202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: recuperati Chiesa, Locatelli e Vlahovic",
        "date_raw": "Thu, 28 Dec 2023 14:45:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-juve-recuperati-chiesa-locatelli-e-vlahovic_dbbdfff9-e57d-4569-aee2-638c853f60f3.html",
        "subtitle": "I tre giocatori si allenano in gruppo, ci saranno con la Roma",
        "content": "Arrivano buone notizie per la Juventus dalla Continassa all'antivigilia della sfida contro la Roma. Il tecnico Massimiliano Allegri, infatti, ha ritrovato i tre big acciaccati: Chiesa, Locatelli e Vlahovic hanno regolarmente lavorato con il resto dei compagni. I fastidi sono ormai alle spalle, i due attaccanti e il centrocampista viaggiano spediti verso la convocazione per l'ultima sfida del 2023, con i giallorossi che faranno visita allo Stadium sabato alle 20.45. Tra gli indisponibili, però, c'è da segnalare Cambiaso, fermato per un turno dal giudice sportivo.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703782824.9408472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: 3 giorni di festa per Neymar in crociera, è polemica",
        "date_raw": "Thu, 28 Dec 2023 13:24:14 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-3-giorni-di-festa-per-neymar-in-crociera-e-polemica_d1082a37-dad1-4ddc-8c94-67d759279401.html",
        "subtitle": "Attaccante criticato per gli eccessi della sua vacanza dorata",
        "content": "\n                                                \n            Fa discutere, in Brasile,\nuna crociera di cui Neymar è l'attrazione principale.\n                                    \n                                       \n\t\t\t\tDall'iniziativa, che dovrebbe durare tre giorni e contare sulla\npartecipazione di 4.300 persone, gli organizzatori si aspettano\ndi ricavare circa 20 milioni di reais (3,7 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Il pacchetto più economico per godersi \"72 ore di audacia e\ngioia con uno dei più grandi idoli del calcio\", costa 4.700\nreais (circa 875 euro). L'attaccante del club arabo Al-Hilal si\nsta recuperando da un infortunio. Operato a novembre al\nlegamento crociato anteriore del ginocchio sinistro e al\nmenisco, dovrebbe tornare in campo solo nella seconda metà del\n2024.\n                                    \n                                       \n\t\t\t\t   La vacanza dorata di Neymar a bordo del transatlantico si sta\ncaratterizzando per gli eccessi e l'alto numero di feste. Sui\nsocial viene mostrato il dietro le quinte dell'evento e i\ndettagli dell'imbarcazione, lunga oltre 330 metri, dove ci sono\nanche quattro piscine e uno scivolo acquatico di 120 metri,\ncasinò, simulatore di F1, pista da bowling e cinema 4D. A\ncolpire gli utenti sono anche i regali ricevuti dal fuoriclasse,\ntra cui una catena d'oro del valore di 2 milioni di reais (372\nmila euro). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703782824.9516473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: lesione al soleo per Hateboer, fuori un mese",
        "date_raw": "Thu, 28 Dec 2023 13:38:34 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/atalanta-lesione-al-soleo-per-hateboer-fuori-un-mese_dbc5a304-669f-44bb-b9d8-7181f8f0086b.html",
        "subtitle": "Per il Lecce potrebbe recuperare solo Toloi",
        "content": "\n                                                \n            Tegola sull'Atalanta a due giorni\ndalla sfida di campionato al Lecce di sabato 30 alle ore 12.30 a\nBergamo. La risonanza magnetica ha evidenziato la lesione di\nprimo grado al soleo sinistro per Hans Hateboer. L'esterno\nolandese, che dovrà stare fuori per un mese circa, ha avvertito\nun fastidio al termine della seduta mattutina di mercoledì.\n                                    \n                                       \n\t\t\t\t  Intanto proseguono il lavoro a parte Toloi, l'unico a poter\nteoricamente recuperare, Palomino e Touré, che invece hanno\nchiuso il loro 2023. L'allenatore Gian Piero Gasperini dovrà\nquindi optare per Zapapcosta a destra confermando Ruggeri a\nsinistra. Immutata la difesa a tre con\nScalvini-Djimsiti-Kolasinac a protezione di uno tra Carnesecchi,\ntitolare da ormai tre partite compresa la trasferta polacca di\nEuropa League, e Musso. De Roon sarà accanto a Ederson in\nmediana, Koopmeiners dietro l'attacco, dove Scamacca contende a\nDe Ketelaere la maglia dal 1' accanto a Lookman. Domani\nrifinitura al pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703782824.9616542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sassuolo senza Boloca, operato alla mandibola",
        "date_raw": "Thu, 28 Dec 2023 13:55:27 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-sassuolo-senza-boloca-operato-alla-mandibola_9576a7fe-334b-4b03-b8b2-29b5ad8caa1b.html",
        "subtitle": "Contro il Milan torna a disposizione Berardi",
        "content": "\n                                                \n            Torna Berardi, fermato\ndall'influenza prima dell'ultima gara, ma esce per il momento\nBoloca, sottoposto nei giorni scorsi ad un intervento chirurgico\nnecessario per ridurre una frattura scomposta mandibolare. In\nvista della trasferta di San Siro con il Milan, Dionisi dovrà\nfare i conti anche con le assenze di Vita e Vina in difesa: sono\nin lizza per due posti Ferrari, Erlic e Tressoldi, mentre sulle\ncorsie esterne ci saranno Pedersen e Toljan.\n                                    \n                                       \n\t\t\t\t   Mediana senza Boloca ma con Thorvestd al fianco di Henrique,\nmentre sul fronte offensivo, con Berardi andranno a comporre la\nlinea a tre Laurientè e uno tra Castillejo e Bajrami. Punta\ncentrale Pinamonti. Assenti anche Defrel e Racic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703782824.994136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'We Run Rome', correrà anche presidente Aia Pacifici",
        "date_raw": "Thu, 28 Dec 2023 14:47:09 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/atletica-we-run-rome-correra-anche-presidente-aia-pacifici_e404c120-e327-4df5-95c5-488feb94570b.html",
        "subtitle": "Il 31 al via tanti arbitri calcio per ricordare collega Mattera",
        "content": "\n                                                \n            Domenica 31 dicembre 2023 torna sulle\nstrade della Capitale 'We Run Rome', gara su strada di dieci\nchilometri che anche quest'anno continua la partnership con gli\narbitri di calcio dell'Aia, l'Associazione Italiana Arbitri.\n                                    \n                                       \n\t\t\t\t  La gara che attraverserà Terme di Caracalla (da dove la\npartenza verrà data alle 14) , Circo Massimo, passando poi per\npiazza Venezia, via del Corso, piazza di Spagna, piazza del\nPopolo, il Pincio, villa Borghese, via Veneto, via dei Fori\nImperiali e il Colosseo, per arrivare ancora una volta alle\nTerme di Caracalla, con conseguente chiusura delle strade\nlimitrofe, vale infatti come quarta tappa della 'Referee\nRun-Aia', intitolata a Stefano Mattera, l'ex presidente della\nsezione di Roma 1, prematuramente scomparso.\n                                    \n                                       \n\t\t\t\t  Tanti gli arbitri della Serie A presenti al via. Tra questi\nDaniele Doveri, nella doppia veste di arbitro di serie A e\npresidente della sezione arbitri di Roma 1, Valerio Marini, Var\npro in Italia e dal 1 gennaio Vmo (Video Match Official) della\nFifa, Federico La Penna, arbitro di serie A, Paolo Valeri, ex\narbitro di serie A, attuale Var Pro alla Can e Vmo della Fifa, e\nl'assistente internazionale Alessandro Giallatini che fa squadra\ncon Orsato e sarà nel team italiano ai prossimi Europei di\ncalcio.\n                                    \n                                       \n\t\t\t\t  Parteciperanno alla gara anche Carlo Pacifici, presidente\nnazionale dell'Aia, e Alessandro Paone, responsabile della\ncommissione Studio-Eventi sempre dell'Aia. All'interno del\nvillaggio dell'evento, allestito allo stadio delle Terme di\nCaracalla sarà presente anche uno stand per la promozione dei\ncorso da arbitro. 'WeWe Run Rome è organizzata da Atleticom Asd,\nsi svolge sotto l'egida della Fidal, è inserito nel calendario\nnazionale e insignito del riconoscimento di Fidal Silver Label.\n                                    \n                                       \n\t\t\t\tGode inoltre dei patrocini del Coni, Sport e Salute, di Roma\nCapitale e della Regione Lazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703782825.0028217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci Cdm donne: Brignone 2/a in gigante a Lienz, vince Shiffrin",
        "date_raw": "Thu, 28 Dec 2023 14:51:09 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/sci-cdm-donne-brignone-2a-in-gigante-a-lienz-vince-shiffrin_0bc8855c-5c46-4158-91ac-c3bd4cb68e28.html",
        "subtitle": "Successo n.92 per l'americana, 62/mo podio per l'azzurra. Bene anche Goggia, ottava",
        "content": "Ancora podio, il 62/o in carriera, per l'azzurra Federica Brignone, seconda in 2.06.36 nel gigante di LIenz dopo una splendida seconda manche . Ha vinto invece ancora una volta - successo n.92 nel suo incredibile palmares - l'americana MIkaela Shiffrin in 2.05.98. Terza la svedese Sara Hector in 2.06.43.     Poi per l'Italia ancora una buona prova in questa disciplina per Sofia Goggia, ottima 8/a in 2.07.38. In classifica anche Roberta Melesi 17/a in 2.08.32 , Elisa Platino ed Asja Zenere ex aequo 25/e in 2.08.99.     Domani tocca allo slalom speciale, ultima gara del 2023.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703782825.013721,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palladino, sono figlio di Napoli e sarà emozionante",
        "date_raw": "Thu, 28 Dec 2023 15:14:35 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/palladino-sono-figlio-di-napoli-e-sara-emozionante_023f90e9-2fee-45e6-bede-286f40708330.html",
        "subtitle": "Il tecnico del Monza domani al Maradona fa 50 'caps' in panchina",
        "content": "\n                                                \n            \"Emozionante\". La definisce così,\nRaffaele Palladino, la sua prima volta da allenatore a Napoli.\n                                    \n                                       \n\t\t\t\tDa Napoletano, Palladino spiega che \"sì, sarà un'emozione\ndiversa. Sono un figlio di Napoli, lì vive la mia famiglia e ci\nsono i miei amici. Nonostante io sia stato via tanto tempo, il\nmio cuore è napoletano e io mi sento napoletano a tutti gli\neffetti\".\n                                    \n                                       \n\t\t\t\t   Domani saranno presenti in tanti, amici, parenti e nipoti.\n                                    \n                                       \n\t\t\t\tSarà una bella emozione\", prosegue Palladino. Che proprio nella\nsua Napoli festeggia le 50 panchine in serie A. \"Non sapevo che\nfosse la mia cinquantesima panchina. Tuttavia  questo traguardo\nsarà un punto di partenza e domani dobbiamo fare una bella\nprestazione: affrontiamo i campioni d'Italia, una squadra forte\ncon grandi individualità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703782825.036127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Musah e Jovic anche oggi si sono allenati a parte",
        "date_raw": "Thu, 28 Dec 2023 15:12:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/milan-musah-e-jovic-anche-oggi-si-sono-allenati-a-parte_35934e87-52af-4134-841f-a0afe5c412f4.html",
        "subtitle": "Centrocampista verso forfait per sfida delicata contro Sassuolo",
        "content": "\n                                                \n            In casa anche oggi Yunus Musah e\nLuka Jovic si sono allenati a parte rispetto al resto del\ngruppo. Stefano Pioli non recupererà il centrocampista per la\nsfida delicatissima contro il Sassuolo di sabato a San Siro. Si\nvaluteranno le condizioni di Jovic, provando la convocazione in\nextremis.\n                                    \n                                       \n\t\t\t\t   Restano poi i problemi in difesa, con Tomori che sarà assente\nper due mesi a causa della lesione rimediata contro la\nSalernitana. Recuperati Kjaer e Pellegrino, è però possibile che\nPioli schieri il giovane Simic tra i titolari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703782825.045855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Dybala 'prenota' la Juve, domani il test decisivo",
        "date_raw": "Thu, 28 Dec 2023 16:04:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/roma-dybala-prenota-la-juve-domani-il-test-decisivo_9dabd209-93d3-4fe1-9d8b-79475474d429.html",
        "subtitle": "Cresce ipotesi dal 1', dubbio Pellegrini-Bove a centrocampo",
        "content": "\n                                                \n            Domani la conferenza stampa alle\n10.30 di José Mourinho, poi la rifinitura cercando di tenere\nnascoste le ultime prove tattiche in vista della Juventus. Ma a\ndue giorni dalla gara contro i bianconeri, la buona notizia\narriva sempre da Paulo Dybala, per il terzo allenamento di fila\nin gruppo con il resto dei compagni. Il calciatore sarà\nconvocato e nelle ultime ore sta crescendo anche il pensiero\ndello Special One di schierarlo dall'inizio. Decisivo sarà il\ntest di domani e il feedback che il calciatore darà al proprio\ntecnico.\n                                    \n                                       \n\t\t\t\t  In alternativa è già pronto El Shaarawy, con il Faraone a fare\nda seconda punta al fianco di Lukaku, mentre l'altro dubbio di\nformazione è quello a centrocampo tra Bove e Pellegrini,\nentrambi protagonisti nella gara con il Napoli. Il capitano\ngiallorosso sette giorni fa all'Olimpico ha cominciato dalla\npanchina, ma all'Allianz punta a essere titolare insieme a\nCristante e Paredes. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703782825.0804703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'a Firenze gara da mille difficoltà'",
        "date_raw": "Thu, 28 Dec 2023 14:40:30 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-torino-juric-a-firenze-gara-da-mille-difficolta_39d2148b-768f-4d0e-bc3a-07c2198fc842.html",
        "subtitle": "Tecnico granata sul mercato: \"c'e' chi vuole andare via\"",
        "content": "\n                                                \n            \"La Fiorentina è una grande squadra\ncon tanti giocatori di ottimo livello: sarà una sfida difficile,\nè una partita dalle mille difficoltà\": il tecnico del Torino,\nIvan Juric, presenta la gara contro i viola in programma domani\nallo stadio Franchi. \"Linetty ha recuperato e ci sarà, ma si è\nfermato Zima\" gli aggiornamenti dell'allenatore sulla situazione\nin infermeria.\n                                    \n                                       \n\t\t\t\t   Tra pochi giorni si aprirà il mercato: \"C'è qualche giocatore\nche vorrebbe cambiare aria - ammette Juric - ma io non ho\nchiesto nulla: se qualcuno dovesse andare via, potrebbe esserci\nqualche arrivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703782825.0939257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: Bonaventura e Quarta recuperati per il Toro",
        "date_raw": "Thu, 28 Dec 2023 16:36:32 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/fiorentina-bonaventura-e-quarta-recuperati-per-il-toro_2edcbfd3-10b2-4fc5-b527-b7605c305178.html",
        "subtitle": "Tra i convocati viola figura anche Lucas Beltran",
        "content": "\n                                                \n            La Fiorentina recupera Jack\nBonaventura e Martinez Quarta per l'ultima partita del 2023,\ndomani al Franchi, contro il Torino., Il centrocampista è reduce\nda uno stop dovuto ad un problema al tallone accusato contro la\nRoma, il centrale argentino aveva saltato la trasferta di Monza\nper un attacco influenzale. Tra i convocati figura anche Beltran\nche ha smaltito quindi la botta al piede rimediata nel corso del\nprimo tempo. Gli unici indisponibili sono i giocatori dalle\nprese con gravi infortuni quali Castrovilli, Dodò e Nico\nGonzalez. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703782825.1031868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; Italiano, non è il momento di mollare",
        "date_raw": "Thu, 28 Dec 2023 16:30:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-fiorentina-italiano-non-e-il-momento-di-mollare_7b802886-a90b-46e6-a9ae-d8e0c6c49557.html",
        "subtitle": "Domani arriva il Torino: 'Gara insidiosa ma siamo pronti'",
        "content": "\n                                                \n             \"Ci siamo regalati un Natale\nsereno insieme alle nostre famiglie, le cose ci stanno girando\nbene, non è il momento di mollare\". Lo ha detto Vincenzo\nItaliano alla vigilia della partita con il Torino in programma\ndomani alle 18,30 al Franchi. \"Ci aspetta un test insidioso però\nci siamo preparati bene e siamo pronti\", ha continuato il\ntecnico della Fiorentina annunciando, come al  solito attraverso\ni canali del club, il ritorno di Jack Bonaventura e Martinez\nQuarta assenti nella trasferta vittoriosa di Monza. Recuperato\nanche Beltran che una settimana fa era uscito nell'intervallo\nper una botta al piede. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703782825.1112645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lecce, Banda e Pongracic squalificati, resta out Almqvist",
        "date_raw": "Thu, 28 Dec 2023 15:45:53 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/lecce-banda-e-pongracic-squalificati-resta-out-almqvist_baea7a37-ff37-44e5-a264-6ec6ed343530.html",
        "subtitle": "Zambiano rientrerà a febbraio per gli impegni di Coppa d'Africa",
        "content": "\n                                                \n            Seduta di allenamento mattutina per\nil Lecce di Roberto D'Aversa, in vista dell'ultimo impegno\ndell'anno solare sul campo dell'Atalanta. Dall'undici titolare\ncerte le assenze del difensore Pongracic  e dell'esterno\nsinistro Banda, fermati dal giudice sportivo per una e due\ngiornate. Il giocatore zambiano, convocato dalla sua nazionale\nper disputare la fase finale della Coppa d'Africa, tornerà a\ngiocare in campionato solo nella seconda metà di febbraio 2024;\naltrettanto faranno Touba e Rafia, convocati dalle nazionali di\nAlgeria e Tunisia.\n                                    \n                                       \n\t\t\t\t    Sono stati a riposo Burnete e Dermaku, che lamenta un trauma\ndistorsivo al ginocchio sinistro con lesione del legamento\ncrociato anteriore: per lui stagione praticamente conclusa. Lo\nsvedese Almqvist prosegue nel lavoro personalizzato, e non sarà\ndisponibile per la sfida contro gli orobici. Domani mattina\nallenamento di rifinita, a porte chiuse al Via del Mare, prima\ndella partenza per Bergamo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703782825.1448965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'We Run Rome', correrà anche presidente Aia Pacifici",
        "date_raw": "Thu, 28 Dec 2023 14:47:15 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/atletica-we-run-rome-correra-anche-presidente-aia-pacifici_e203d763-a6c7-4493-adef-331d345fa301.html",
        "subtitle": "Il 31 al via tanti arbitri calcio per ricordare collega Mattera",
        "content": "\n                                                \n            Domenica 31 dicembre 2023 torna sulle\nstrade della Capitale 'We Run Rome', gara su strada di dieci\nchilometri che anche quest'anno continua la partnership con gli\narbitri di calcio dell'Aia, l'Associazione Italiana Arbitri.\n                                    \n                                       \n\t\t\t\t  La gara che attraverserà Terme di Caracalla (da dove la\npartenza verrà data alle 14) , Circo Massimo, passando poi per\npiazza Venezia, via del Corso, piazza di Spagna, piazza del\nPopolo, il Pincio, villa Borghese, via Veneto, via dei Fori\nImperiali e il Colosseo, per arrivare ancora una volta alle\nTerme di Caracalla, con conseguente chiusura delle strade\nlimitrofe, vale infatti come quarta tappa della 'Referee\nRun-Aia', intitolata a Stefano Mattera, l'ex presidente della\nsezione di Roma 1, prematuramente scomparso.\n                                    \n                                       \n\t\t\t\t  Tanti gli arbitri della Serie A presenti al via. Tra questi\nDaniele Doveri, nella doppia veste di arbitro di serie A e\npresidente della sezione arbitri di Roma 1, Valerio Marini, Var\npro in Italia e dal 1 gennaio Vmo (Video Match Official) della\nFifa, Federico La Penna, arbitro di serie A, Paolo Valeri, ex\narbitro di serie A, attuale Var Pro alla Can e Vmo della Fifa, e\nl'assistente internazionale Alessandro Giallatini che fa squadra\ncon Orsato e sarà nel team italiano ai prossimi Europei di\ncalcio.\n                                    \n                                       \n\t\t\t\t  Parteciperanno alla gara anche Carlo Pacifici, presidente\nnazionale dell'Aia, e Alessandro Paone, responsabile della\ncommissione Studio-Eventi sempre dell'Aia. All'interno del\nvillaggio dell'evento, allestito allo stadio delle Terme di\nCaracalla sarà presente anche uno stand per la promozione dei\ncorso da arbitro. 'WeWe Run Rome è organizzata da Atleticom Asd,\nsi svolge sotto l'egida della Fidal, è inserito nel calendario\nnazionale e insignito del riconoscimento di Fidal Silver Label.\n                                    \n                                       \n\t\t\t\tGode inoltre dei patrocini del Coni, Sport e Salute, di Roma\nCapitale e della Regione Lazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703782825.153905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, corsa a cinque per sostituire Makoumbou",
        "date_raw": "Thu, 28 Dec 2023 16:02:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-cagliari-corsa-a-cinque-per-sostituire-makoumbou_ce290e91-9db5-43b4-9d5a-fbf4bd5b0046.html",
        "subtitle": "Ranieri: 'tutti stanno dando il massimo, anche chi gioca meno'",
        "content": "\n                                                \n            Corsa a cinque per la\nsostituzione dello squalificato Makoumbou nella gara casalinga\ncontro l'Empoli: Sulemana, Jankto e Deiola pronti a prendere il\nposto del centrocampista del Cagliari e a sistemarsi accanto a\nPrati. C'è anche Mancosu, magari da utilizzare in versione\nplaymaker. Oppure il solito Nandez da dirottare in posizione più\ncentrale.\n                                    \n                                       \n\t\t\t\t   \"Stanno tutti bene - ha detto il tecnico Claudio Ranieri\nnella conferenza stampa dell'antivigilia - anche chi gioca meno\nsi prepara ogni allenamento con grande impegno e\nprofessionalità\". Mancosu? \"Sta bene, non sente più quel\ndolorino al ginocchio, potrei prenderlo in considerazione\".\n                                    \n                                       \n\t\t\t\tQuanto a Jankto, \"potrebbe essere una soluzione\", ma il mister\nnon sbilancia. \"Spinge bene come tutti gli altri\".\n                                    \n                                       \n\t\t\t\t   Pericolo rientrato per Goldaniga, Prati e Nandez che ieri si\nerano allenati a parte. \"Oggi - ha tagliato corto Ranieri - si\nsono allenati con noi\". Nandez? \"Se ci riferiamo alle occasioni\ndi Verona - ha analizzato il tecnico - sappiamo che non è un\ngoleador. Ma che magari quelle occasioni, se gli dovessero\nricapitare, potrebbero anche essere trasformate in gol. Per il\nresto vedo il solito Nandez che mette la gamba, non molla mai, è\nconcentratissimo. Poi il procuratore fa il suo mestiere\".\n                                    \n                                       \n\t\t\t\t   Un passaggio su Luvumbo. \"Peccato perderlo per la Coppa\nd'Africa - ha ammesso Ranieri - è una giocatore che può dare la\nscossa. Ma d'altra parte è un nazionale, speriamo solo che non\nsi infortuni\". Infine Hatzidiakos. \"L'avevo visto bene\nin.nazionale contro la Francia - ricorda il miste - Sta facendo\nciò che è nelle sue corde e ne soffre. Ma col Verona ha giocato\nuna buona gara\". Grande entusiasmo per l'ultima di campionato:\nalla Domus sarà sold out. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703782825.1627374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ritira Diego Lopez, ex portiere di Milan e Real Madrid",
        "date_raw": "Thu, 28 Dec 2023 17:06:55 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/si-ritira-diego-lopez-ex-portiere-di-milan-e-real-madrid_d98ee872-6f21-472b-bf44-d546f3926ce3.html",
        "subtitle": "Stop a 42 anni, lo spagnolo vuole fare l'allenatore",
        "content": "\n                                                \n            Lascia il calcio giocato a 42 anni il\nportiere spagnolo Diego Lopez, che in oltre 20 stagioni da\nprofessionista ha indossato anche la maglia del Milan, tra il\n2014 e il 2016, e del Real Madrid. L'ultimo suo contratto era\nstato col Rayo Vallecano, ma alla fine della scorsa stagione era\nrimasto senza squadra e ha quindi deciso di ritirarsi,\nannunciandolo al sito della testata La Unión-El Progreso in un\npost in cui spiega anche di voler tentare la carriera di\nallenatore.\n                                    \n                                       \n\t\t\t\t   Arrivato a Milano in prestito dal Real nell'agosto 2014,\nquando in pnchina c'era Pippo Inzaghi. La stagione seguente,\nSinisa Mihajlovic affidò il ruolo di numero 1 all'allora\nsedicenne Gianluigi Donnarumma e Lopez finì un po' in disparte,\nvenendo ceduto in prestito nel 2016 all'Espanyol, dove poi è\nrimasto fino all'estate 2022. In tutto ha collezionato 37\npresenze con i rossoneri, una piccola percentuale rispetto alle\n569 della sua carriera, tra Real, Villarreal, Siviglia ed\nappunto Espanyol. Al Real, ha conquistato un campionato, una\ncoppa di Spagna e una Champions Leahue nel 2013-14. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703782825.1836364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ranieri, con Empoli gara delicata per entrambe",
        "date_raw": "Thu, 28 Dec 2023 16:09:42 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-ranieri-con-empoli-gara-delicata-per-entrambe_0904ea88-701f-4b69-a84a-197ae543aa4d.html",
        "subtitle": "'Ma noi giochiamo in casa, nostri tifosi ci soffieranno dietro'",
        "content": "\n                                                \n            \"Partita delicatissima. Per noi e\nper loro: noi giochiamo in casa, dobbiamo sfruttare al meglio il\nnostro stadio con i tifosi che ci soffiano dietro\". Parole di\nClaudio Ranieri a quarantotto ore da Cagliari-Empoli, ultima\npartita dell'anno: fischio di inizio sabato alle 15 alla Domus.\n                                    \n                                       \n\t\t\t\tE prima occasione per riscattare la sconfitta di sabato scorso\nnell'altro scontro salvezza con il Verona.\n                                    \n                                       \n\t\t\t\t   \"L'Empoli è una bella squadra, molto organizzata - ha detto\nil mister - gioca con tutti allo stesso modo. Viene su in alto a\nprendere gli avversari. Sarà una partita veloce e combattuta su\nogni pallone. L'Empoli è una squadra che pressa, corre, riparte,\ngioca in verticale, fa molto falli nella metà campo avversaria.\n                                    \n                                       \n\t\t\t\tNoi lo sappiamo e andremo preparati\".\n                                    \n                                       \n\t\t\t\t   Solo dieci gol per l'Empoli, sulla carta il peggiore reparto\noffensivo del campionato: \"Segnano poco? Vedrete - risponde\nl'allenatore rossoblu - che invece saranno molto pericolosi in\nattacco: Scuffet dovrà fare gli straordinari\". Ranieri comunque\ncontento dello stato di salute della squadra nonostante il ko\ndel Bentegodi: \"Peccato - ha ammesso - avevamo la partita in\nmano, l'espulsione ha cambiato tutto. Poi 0-1 o 0-2 è uguale: a\nvolte quando attacchi come abbiamo fatto noi va bene, a volte va\nmale. Ma la squadra anche in questi giorni si è allenata a mille\nall'ora. L'allenamento che i tifosi hanno visto ieri è la\nnormalità - precisa il tecnico - Tutti, anche chi sta giocando\nmeno, danno il massimo: sono grandi professionisti\".\n                                    \n                                       \n\t\t\t\t   Feste di super lavoro tra campionato e Coppa Italia. E poi il\nmercato: \"Ma noi pensiamo a un obiettivo alla volta. Ora - ha\nchiarito Ranieri - la nostra testa è occupata solo dall'Empoli\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703782825.1933427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Verso Sei Nazioni; nuovo ct Quesada convoca 35 giocatori",
        "date_raw": "Thu, 28 Dec 2023 17:13:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/rugby-verso-sei-nazioni-nuovo-ct-quesada-convoca-35-giocatori_12605054-8639-43fa-9458-c879b8646514.html",
        "subtitle": "Tutti di Benetton e Zebre, eccetto Marini, 22enne del Mogliano",
        "content": "\n                                                \n            Il prossimo 3 febbraio l'Italia del\nrugby, reduce dalla due pesantissime sconfitte (con Nuova\nZelanda e Francia) degli ultimi Mondiali, comincia il Sei\nNazioni 2024 ospitando a Roma l'Inghilterra, terza nel torneo\niridato. Per l'Italia 'ovale' sarà anche l'inizio di un nuovo\nciclo visto che ci sarà l'esordio del nuovo ct azzurro,\nl'argentino Gonzalo Quesada che ha preso il posto del\nneozelandese Kieran Crowley.\n                                    \n                                       \n\t\t\t\t  Intanto oggi Quesada ha convocato 35 giocatori per il raduno\nin programma a Verona il 4 e 5 gennaio in vista proprio del\nTorneo, il primo sul campo dopo le riunioni tecniche dello\nscorso 11 dicembre. Questo primo stage vedrà il coinvolgimento\nsolo di atleti che giocano in Italia. Fra loro ci sono otto\nesordienti, fra i quali l'unico dei 35 convocati che non fa\nparte di Benetton e Zebre e viene quindi dalla Serie A Elite. Si\ntratta di Giulio Marini, 22 anni il prossimo 23 gennaio, terza\nlinea del Mogliano che comunque, da 'permit player' ha giocato\ndelle amichevoli in maglia Benetton. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703782825.2034373,
        "language": "IT",
        "source": "ANSA"
    }
]
