[
    {
        "title": "Benzina ai minimi dopo un anno sulle montagne russe",
        "date_raw": "Sat, 23 Dec 2023 12:52:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/benzina-ai-minimi-dopo-un-anno-sulle-montagne-russe_07e69e9e-62ce-4daf-94ed-26383a0d7ca2.html",
        "subtitle": "La verde a 1,76 euro dopo i picchi di settembre a 2 euro",
        "content": "I picchi di settembre sembrano già un lontano ricordo per gli automobilisti. Anche sul fronte benzina, l'ondata inflazionistica sta progressivamente rallentando e il 2023 si appresta a chiudersi con prezzi mini per i carburanti, tornati in queste vacanze di Natale sui minimi dell'anno.     Nonostante i leggeri assestamenti al rialzo degli ultimissimi giorni, legati alla temporanea fiammata del petrolio successiva agli attacchi dei ribelli houthi alle navi in transito nel Mar Rosso, i listini viaggiano su livelli che non si vedevano dalla fine del 2022.     Secondo le ultime rilevazioni del ministero dell'Ambiente, aggiornate al 18 dicembre, il prezzo medio nazionale della verde al self service si aggira intorno a 1,765 euro al litro, mentre quello del gasolio viaggia a 1,732 euro al litro. Numeri così bassi non si vedevano da dicembre dello scorso anno, da prima cioè che venissero ripristinate a pieno le accise tagliate dal governo Draghi. Dal primo gennaio scorso è stato infatti eliminato anche l'ultimo sconto di 18 centesimi applicato per contenere le impennate causate dal caro-energia. Si è passati da prezzi medi di circa 1,62 euro per la verde e 1,69 euro per il diesel a listini superiori a 1,8 euro al litro per entrambi i carburanti. Da lì la corsa è stata veloce e inarrestabile con punte massime in alcune zone d'Italia anche di 2 euro al litro.     Il governo è corso ai ripari con il decreto benzina che ha introdotto i cartelloni con il prezzo medio, ma l'andamento è stato altalenante. Dopo un certo arretramento registrato a maggio, durante l'estate i prezzi hanno ricominciato a correre, fino al balzo registrato in coincidenza con il rientro e la piena ripresa delle attività autunnali. Stando ai dati del ministero, il massimo è stato toccato nella settimana tra l'11 e il 17 settembre, con la benzina al self a 1,997 euro e il diesel a 1,938 euro al litro.     Si è innescato poi un trend al ribasso grazie alla discesa dei prezzi internazionali del greggio e dei prodotti raffinati certificato anche dall'Unem. Già a novembre la benzina è scesa nella media mensile a circa 1,84 euro al litro, con una riduzione di circa 10 centesimi rispetto ad ottobre, mentre il gasolio è arrivato a 1,825, con un calo di 8 centesimi in meno.     Nello stesso mese, calcola l'associazione, a livello di prezzo industriale (al netto delle tasse), sia la benzina che il gasolio sono risultati inferiori di 3,6 centesimi rispetto alla media dell'area euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703422818.5594592,
        "language": "IT",
        "source": "ANSA"
    }
]
