[
    {
        "title": "Cnn, 'Cina mette il bavaglio social agli analisti di business'",
        "date_raw": "Sat, 23 Dec 2023 12:34:42 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/23/cnn-cina-mette-il-bavaglio-social-agli-analisti-di-business_7445cce5-8dae-413a-87e8-41b56582cebf.html",
        "subtitle": "'Dopo le loro opinioni schiette sullo stato dell'economia'",
        "content": "\n                                                \n            Alcuni dei più importanti analisti di\nbusiness cinesi sono stati sottoposti a restrizioni sui social\nmedia cinesi che sembrano progettate per limitare la loro\ncapacità di commentare i mercati azionari in difficoltà e\nl'economia in affanno del Paese. Lo scrive la Cnn, riportando\nche almeno sei analisti non possono caricare nuovi post o\nacquisire nuovi follower sulle popolari piattaforme di social\nnetwork del Dragone, secondo le pagine dei loro account\nesaminate dal network americano.\n                                    \n                                       \n\t\t\t\t   Uno di loro è Liu Jipeng, consigliere del governo cinese, che\nrecentemente ha chiesto agli investitori al dettaglio del Paese\ndi astenersi dall'investire nel mercato azionario. Non pubblica\npost sui social dall'inizio di dicembre e gli utenti non possono\npiù seguire il suo account. Quando la Cnn ha provato a seguire i\nsuoi profili sulle app cinesi Douyin e Toutiao, è comparsa la\nseguente dichiarazione: \"Questo utente non può essere seguito a\ncausa di violazioni delle regole della piattaforma\".\n                                    \n                                       \n\t\t\t\t   Prima delle restrizioni, questi esperti di business erano\nnoti per esprimere opinioni schiette sullo stato della seconda\neconomia più grande del mondo. E più volte i social media cinesi\nhanno messo a tacere i critici delle autorità e delle politiche\ndel Dragone.\n                                    \n                                       \n\t\t\t\t   La mossa ha coinciso con un'importante conferenza ospitata\nall'inizio di questo mese dal presidente Xi Jinping per\ndiscutere obiettivi economici e politiche per il prossimo anno.\n                                    \n                                       \n\t\t\t\tSecondo un resoconto dell'incontro pubblicato la scorsa\nsettimana, il Partito Comunista al potere ha deciso di\n\"rafforzare la propaganda economica e la guida dell'opinione\npubblica e promuovere una narrativa positiva sulle brillanti\nprospettive dell'economia cinese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703334622.0441594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, telefonata Putin-Abu Mazen su conflitto a Gaza",
        "date_raw": "Fri, 22 Dec 2023 13:10:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/mosca-telefonata-putin-abu-mazen-su-conflitto-a-gaza_ccf08479-fdaf-45bf-895a-4511b942087b.html",
        "subtitle": "Lo rende noto il Cremlino riporta la Tass",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin e\nil presidente palestinese Abu Mazen hanno discusso del conflitto\nin Medio Oriente nel corso di una conversazione telefonica. Lo\nrende noto il Cremlino riporta la Tass, sottolineando che Putin\nha espresso sostegno agli sforzi dell'Anp, ha parlato delle\niniziative per una de-escalation e ha promesso di continuare a\ninviare aiuti umanitari a Gaza. Il presidente russo ha inoltre\nconfermato l'invito ad Abu Mazen a visitare la Russia in una\ndata da concordare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703334622.12038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una bimba palestinese nata a bordo della nave italiana Vulcano",
        "date_raw": "Fri, 22 Dec 2023 16:03:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/una-bimba-palestinese-nata-a-bordo-della-nave-italiana-vulcano_778b9c5f-10ee-4048-a63b-a2ea400ade93.html",
        "subtitle": "Lo annuncia Tajani in un tweet: 'Una bella notizia nel dramma'",
        "content": "\n                                                \n            \"Una bella notizia nel dramma\npalestinese. Poco fa a bordo della nave Vulcano è nata Ilin. Lei\ne la mamma, una ragazza palestinese di 23 anni, sono in ottime\ncondizioni. Grazie ai nostri militari per il loro lavoro a\nservizio della pace e a tutela della popolazione civile\". Lo\nannuncia in un tweet il vicepremier e ministro degli Esteri\nAntonio Tajani.\n                                    \n                                       \n\t\t\t\t   Nave Vulcano è l'unità della Marina Militare italiana\nattraccata nel porto di Al Arish, in Egitto, a circa 50\nchilometri dal valico di Rafah. E' salpata lo scorso\n8 novembre da Civitavecchia. A bordo sale operatorie, ambulatori\ne medicinali per curare feriti provenienti dalla Striscia di\nGaza, in particolare minori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703334622.1292138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alò vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:16:08 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dalo-vince-al-festival-di-el-gouna_e3b7297c-5c4b-49af-9a5c-59828569b6d4.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            ++ RIPETIZIONE CON NOME NEL TITOLO CORRETTO ++\n   Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703334622.184389,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia Gb apre indagine per il rapimento del ragazzo ritrovato",
        "date_raw": "Fri, 22 Dec 2023 17:54:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/polizia-gb-apre-indagine-per-il-rapimento-del-ragazzo-ritrovato_88cea392-40b3-484f-bba3-1b386817a12a.html",
        "subtitle": "'Per ricostruire le circostanze della scomparsa di Alex Batty'",
        "content": "\n                                                \n            La polizia di Manchester ha avviato\nuna indagine per presunto rapimento sul caso di Alex Batty,\nragazzo inglese svanito nel nulla nel 2017 a 11 anni di età\ndurante una vacanza nel sud della Spagna in compagnia della\nmamma e di un nonno, ricomparso da poco in Francia e tornato a\nvivere nel Regno Unito sotto la tutela legale della nonna\nmaterna.\n                                    \n                                       \n\t\t\t\t   Le forze dell'ordine in un comunicato hanno affermato di\nvoler fare luce sulle circostanze relative alla scomparsa di\nAlex, oggi 17enne. In un'intervista pubblicata oggi sul tabloid\nSun il ragazzo ha dichiarato di essere fuggito dalla madre e dal\nnonno per il tipo di vita a cui lo avevano costretto, incluso il\ngirovagare fra la Spagna e la Francia e la convivenza\nall'interno di una \"comunità spirituale\" senza la possibilità di\nfrequentare una scuola. Ad avviare l'indagine è stata la polizia\ndi Manchester in quanto Alex è tornato a vivere dalla nonna a\nOldham, sobborgo della città inglese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703334622.198052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alà vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:06:57 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dala-vince-al-festival-di-el-gouna_c3003446-eb2f-4100-b461-87b1c43d0a54.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703334622.2081451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio Sicurezza Onu approva risoluzione aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:18:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/consiglio-sicurezza-onu-approva-risoluzione-aiuti-a-gaza_bc434582-c42a-4df5-960e-830f8ff749f0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "\n                                                \n            Il Consiglio di Sicurezza\ndell'Onu approva la risoluzione a favore degli Emirati Arabi\nUniti che prevede maggiori aiuti a Gaza. La risoluzione è stata\napprovata con 13 voti a favore, zero voti contrari e due\nastensioni: Stati Uniti e Russia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703334622.2824368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, l'inaccettabile blocco camionisti polacchi finisca presto",
        "date_raw": "Fri, 22 Dec 2023 17:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-linaccettabile-blocco-camionisti-polacchi-finisca-presto_8c10b3dc-52bb-470c-a266-45bee3d3291d.html",
        "subtitle": "Le parole del ministro degli Esteri Kuleba all'omologo Sikorski",
        "content": "\n                                                \n            Kiev spera che il blocco\n\"inaccettabile\" degli autotrasportatori polacchi al confine\ncomune finisca presto. Lo ha detto il ministro degli Esteri\nucraino Dmytro Kuleba al suo omologo polacco. I camionisti di\nVarsavia bloccano il confine da oltre un mese per chiedere la\nreintroduzione delle restrizioni all'ingresso nell'Unione\neuropea per i loro concorrenti ucraini. \"La prima cosa da fare è\nsbloccare il confine, perché la situazione in cui si trovano le\nnostre relazioni amichevoli - all'ombra del confine bloccato - è\ninaccettabile e dannosa\", ha detto Kuleba al ministro degli\nEsteri polacco Radoslaw Sikorski.\n                                    \n                                       \n\t\t\t\t   Sikorski è venuto a Kiev per il suo primo viaggio all'estero\nda quando ha assunto l'incarico, a dimostrazione del rinnovato\nsostegno del nuovo governo polacco. Kuleba ha elogiato la visita\ncome un \"segno di rispetto per l'Ucraina\". La Polonia è stata\nuno dei principali alleati dell'Ucraina dopo l'invasione della\nRussia. \"C'è la sensazione e la comprensione che con il nuovo\ngoverno polacco e in particolare con il ministro Sikorski... ci\nsarà un dialogo molto proficuo tra Ucraina e Polonia\", ha detto\nKuleba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703334622.291617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La risoluzione Onu chiede aiuti per Gaza ma non la tregua",
        "date_raw": "Fri, 22 Dec 2023 18:36:51 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/la-risoluzione-onu-chiede-aiuti-per-gaza-ma-non-la-tregua_d151fd0a-5c33-41ef-b1e9-d894e678e4ba.html",
        "subtitle": "Rimossa la frase 'urgente sospensione delle ostilità'",
        "content": "\n                                                \n            La risoluzione approvata dal\nConsiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza,\nma non chiede una tregua immediata. Il testo non include neanche\nl'originaria frase \"urgente sospensione delle ostilità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703334622.301423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Onu chiede aiuti urgenti per Gaza ma non la tregua",
        "date_raw": "Sat, 23 Dec 2023 11:33:58 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-consiglio-di-sicurezza-dellonu-approva-la-risoluzione-per-gli-aiuti-a-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Via libera al Consiglio di sicurezza. 13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "Una risoluzione monca. Dopo giorni di rinvii, - con l'astensione degli Stati Uniti e della Russia -. Che però . La risoluzione - la seconda approvata in oltre due mesi di guerra - chiede dunque misure \"urgenti\" per consentire \"un accesso immediato, sicuro e senza ostacoli di aiuti umanitari\" nella Striscia e per \"creare le condizioni per una cessazione sostenibile delle ostilità\" in un non meglio precisato futuro. La precedente formulazione della bozza - limata ed emendata per giorni per convincere gli Usa a non porre un nuovo veto - chiedeva invece \"l'urgente sospensione delle ostilità\", anche se non un cessate il fuoco vero e proprio sgradito a Israele e Washington.Non è chiaro cosa sia successo tra l'una e l'altra stesura. Il voto previsto giovedì sera è saltato all'ultimo minuto con una nota di rammarico dell'ambasciatrice americana, Linda Thomas-Greenfield. Dopo aver \"lavorato duro e diligentemente nel corso della scorsa settimana\" con l'Egitto e gli Emirati Arabi Uniti sulla risoluzione per Gaza, Washington era pronta \"a sostenere la bozza così com'era scritta\", aveva dichiarato la diplomatica, senza però spiegare perché il voto fosse nuovamente slittato. Poche ore dopo indiscrezioni di stampa preannunciavano che nell'ultima bozza - che l'Afp aveva visionato - era sparito il passaggio sulla \"tregua immediata\". Il testo approvato deplora inoltre \"ogni atto di terrorismo\" così come \"gli attacchi contro i civili, ed esige la liberazione \"senza condizioni\" di tutti gli ostaggi. Ma - punto dolente della risoluzione che lascia delusi gli Usa - non menziona alcuna condanna esplicita e univoca dell'attacco di Hamas del 7 ottobre. \"Israele continua a ignorare le richieste di un cessate il fuoco umanitario. Il suo assedio è inumano\", ha detto, reagendo al voto, l'ambasciatore palestinese all'Onu Riyad Mansour. \"La risoluzione è un passo nella giusta direzione - ha aggiunto riferendosi agli aiuti umanitari - ma non c'è modo di fermare il genocidio senza un cessate il fuoco', ha insistito, quando nella Striscia il bilancio delle vittime ha superato i 20.000 morti e mezzo milione di persone, secondo le Nazioni Unite, rischiano di morire di fame.\"Il vero problema è che la modalità con cui Israele conduce questa offensiva sta creando ostacoli alla distribuzione di aiuti umanitari a Gaza. Un cessate il fuoco umanitario è l'unico modo per andare incontro ai disperati bisogni della popolazione di Gaza\", ha commentato anche il segretario generale Antonio Guterres. L'ambasciatore israeliano Gilad Erdan ha tuttavia messo subito in chiaro che la decisione del Consiglio \"mantiene l'autorità della sicurezza israeliana di monitorare e ispezionare gli aiuti in ingresso a Gaza\". \"Giusta la decisione del Consiglio di sicurezza che l'Onu garantisca una razionalizzazione nel trasferimento degli aiuti e che arrivino a destinazione e non ad Hamas\", ha dichiarato il ministro degli Esteri Eli Cohen che però ha avvertito: \"Israele continuerà la guerra fino al rilascio di tutti i rapiti e all'eliminazione di Hamas nella Striscia\". e accusa gli Usa di aver \"svuotato\" il testo. \"Negli ultimi cinque giorni, l'amministrazione statunitense ha lavorato per svuotare questa risoluzione della sua essenza e presentarla con questa formula debole... che sfida la volontà della comunità internazionale e dell'Assemblea generale delle Nazioni Unite di fermare l'aggressione di Israele contro il nostro popolo palestinese indifeso\", si legge nella dichiarazione diffusa da Hamas di cui dà conto Harretz sul suo sito web citando Reuters. Sembrano poi non fare passare avanti nemmeno i negoziati che Israele e Hamas stanno conducendo con la mediazione di Egitto e Qatar. Dopo il no del gruppo palestinese a una proposta di una settimana di tregua contro la liberazione di 40 ostaggi, funzionari israeliani avrebbero offerto due settimane di stop delle ostilità in cambio di decine di rapiti. Hamas continua a ripetere di non voler procedere ad alcun rilascio senza \"la fine dell'aggressione\" su Gaza, ma fonti riportate dalla tv Kan hanno riferito che la fazione islamica starebbe \"riflettendo\" a questa seconda proposta. Nell'attesa Israele continua a colpire la Striscia. Secondo fonti dell'ospedale Yussef al-Najar di Rafah, tre persone - tra cui due minori - sono morte e altre sei sono rimaste ferite nell'esplosione di un'auto nella città al confine con l'Egitto.Testimoni sul posto hanno riferito che la macchina è stata colpita da un raid aereo in quella che sembra \"un'esecuzione mirata\". Secondo un'analisi della Cnn e del New York Times, inoltre, l'Idf avrebbe colpito nelle scorse settimane anche almeno tre località verso le quali aveva ordinato ai civili palestinesi di evacuare per la loro \"sicurezza\". Sempre la Cnn ha fatto sapere che in oltre due mesi di conflitto Israele avrebbe sganciato centinaia di bombe da 2.000 libbre (oltre 907 kg), molte delle quali in grado di uccidere o ferire persone a più di 300 metri di distanza. Marc Garlasco, ex analista dell'intelligence della difesa statunitense ed ex investigatore dei crimini di guerra delle Nazioni Unite, ha affermato alla tv americana che l'intensità del primo mese di bombardamenti israeliani a Gaza \"non si vedeva dai tempi del Vietnam\".Sul fronte nord, l'esercito israeliano ha annunciato la morte di un soldato di 19 anni, Amit Hod Ziv, ucciso da razzi lanciati dal Libano. Ma per evitare che il conflitto si allarghi ulteriormente, riporta ancora il Nyt, l'amministrazione Biden starebbe trattando con Israele, Libano e intermediari degli Hezbollah nel tentativo di ridurre le tensioni al confine. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703334622.3295627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, la guerra continua per il rilascio degli ostaggi",
        "date_raw": "Fri, 22 Dec 2023 18:55:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-la-guerra-continua-per-il-rilascio-degli-ostaggi_7fae8bb5-987a-4e68-8f55-6c504af2a982.html",
        "subtitle": "Cohen: 'Giusto Onu garantisca che gli aiuti non vadano ad Hamas'",
        "content": "\n                                                \n            \"Israele continuerà la guerra\nfino al rilascio di tutti i rapiti e all'eliminazione di Hamas\nnella Striscia di Gaza\". Lo ha detto il ministro degli Esteri\nisraeliano Eli Cohen definendo tuttavia \"giusta la decisione del\nConsiglio di sicurezza che l'Onu garantisca una\nrazionalizzazione nel trasferimento degli aiuti umanitari e\nassicurarsi che arrivino a destinazione e non ad Hamas\".\n                                    \n                                       \n\t\t\t\tIsraele, ha aggiunto, \"continuerà ad agire secondo il diritto\ninternazionale, ma rivedrà tutti gli aiuti umanitari a Gaza per\nragioni di sicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703334623.177646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa all'Onu, delusione per mancata condanna attacco Hamas",
        "date_raw": "Fri, 22 Dec 2023 18:37:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/usa-allonu-delusione-per-mancata-condanna-attacco-hamas_0948b84b-bd5a-4119-9b2e-46408a4b264c.html",
        "subtitle": "'Questa risoluzione parla della gravità della crisi'",
        "content": "\n                                                \n            \"Sappiamo che molto altro deve\nessere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo\nchiari: Hamas non è interessata a una pace durata. Dobbiamo\nlavorare a un futuro in cui israeliani e palestinesi vivono\nfianco a fianco\". Lo afferma l'ambasciatrice americana all'Onu\nLinda Thomas-Greenfield, dicendosi sorpresa e delusa dal fatto\nche il Consiglio di sicurezza non sia stato in grado di\ncondannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione\nparla della gravità della crisi\", aggiunge sottolineando che\n\"non c'è più tempo da perdere. Dobbiamo lavorare insieme per\nalleviare questa immensa sofferenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703334623.2135758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, offensiva Israele il vero problema per aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:55:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-offensiva-israele-il-vero-problema-per-aiuti-a-gaza_a178899c-a079-4084-89dd-5662d8188873.html",
        "subtitle": "Lo afferma il segretario generale Antonio Guterres",
        "content": "\n                                                \n            L'offensiva di Israele è \"il vero\nproblema\" nella consegna di aiuti alla Striscia di Gaza. Lo\nafferma il segretario generale dell'Onu Antonio Guterres.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703334623.22178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora",
        "date_raw": "Fri, 22 Dec 2023 18:58:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In video si vedono due uomini rimuovere un cartello stradale",
        "content": "\n                                                \n            L'ultima opera realizzata da Banksy\na Londra su un cartello stradale in un incrocio del quartiere di\nPeckham, nel sud della capitale britannica, è stata rubata da\ndue uomini meno di un'ora dopo l'attribuzione all'elusivo\nartista. In un video pubblicato dai media del Regno Unito si\nvedono due individui che smontano l'insegna dello stop, mentre i\npassanti li guardano allibiti, e poi si allontanano. Sul\ncartello Banksy aveva raffigurato tre droni militari in un nuovo\nesempio di protesta contro i conflitti nel mondo. A confermare\nl'autenticità dell'opera era stato il profilo Instagram del\ncelebre street artist, che non avrebbe nulla a che fare con la\nrimozione dell'insegna. La polizia di Londra ha dichiarato di\nnon aver ricevuto per il momento alcuna segnalazione in merito\nal fatto. Non è certo la prima volta che le opere dell'artista\nvengono rubate o rimosse. Come quanto successo a un congelatore\nabbandonato usato da Banksy per realizzare la sua opera dedicata\nalle donne vittime della violenza domestica nel giorno di San\nValentino lo scorso febbraio: l'elettrodomestico era stato\nrapidamente portato via dal comune della città balneare inglese\ndi Margate in quanto si trovava su suolo pubblico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703334623.2504563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Londra, risoluzione Onu su Gaza è una buona notizia",
        "date_raw": "Fri, 22 Dec 2023 20:15:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/londra-risoluzione-onu-su-gaza-e-una-buona-notizia_6b86cd5b-f3e0-409b-91ff-e37957b3abd2.html",
        "subtitle": "Cameron, 'popolazione Striscia ha urgente bisogno di aiuti'",
        "content": "\n                                                \n            \"La risoluzione dell'Onu su Gaza è\nuna buona notizia\". Lo ha dichiarato il ministro degli Esteri\nbritannico David Cameron sul suo profilo X, sottolineando come\nla popolazione della Striscia abbia un \"urgente bisogno di cibo,\nmedicine e riparo\". \"Oltre alla necessità di un maggiore accesso\numanitario, la risoluzione odierna delle Nazioni Unite richiede\nil rilascio immediato e incondizionato degli ostaggi, che è\nvitale\", ha aggiunto Cameron. Inoltre secondo il responsabile\ndel Foreign Office la risoluzione chiede di fare passi in avanti\nverso un \"cessate il fuoco sostenibile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703334623.2619648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente del Messico inaugura la ferrovia interoceanica",
        "date_raw": "Fri, 22 Dec 2023 19:27:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/il-presidente-del-messico-inaugura-la-ferrovia-interoceanica_ff3e2bf4-7761-4052-82f3-2c0431d9f698.html",
        "subtitle": "Collegherà l'Atlantico al Pacifico per merci e persone",
        "content": "\n                                                \n            Il presidente messicano\nAndres Manuel Lopez Obrador ha inaugurato oggi la ferrovia\ninteroceanica di Tehuantepec, una maxi opera simbolo della sua\npresidenza che collegherà l'Atlantico al Pacifico, permettendo a\npersone e merci di attraversare il Paese latinoamericano in meno\ndi 7 ore.\n                                    \n                                       \n\t\t\t\t\"È stato un progetto sognato da presidenti, re, politici e\ngovernatori, dall'invasione spagnola di Carlo V che chiese a\nHernan Cortes di trovare un passaggio per unire i due oceani\",\nha dichiarato il capo di Stato durante una conferenza stampa a\nSalina Cruz, nel Oaxaca.\n                                    \n                                       \n\t\t\t\tLa ferrovia arriverà fino al porto di Coatzacoalcos, nel\nVeracruz, e lungo il suo percorso verranno costruiti dodici poli\nindustriali in settori strategici per lo sviluppo economico del\nMessico. La mega infrastruttura fa parte di un piano di\ninvestimenti federali voluti dal governo Obrador per incentivare\nl'economia del meridione messicano, inserendo la regione\nall'interno delle rotte del commercio internazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703334623.2699363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autorità Gaza, '76 membri di una famiglia uccisi in un raid' ",
        "date_raw": "Sat, 23 Dec 2023 11:36:50 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/23/autorita-gaza-76-membri-di-una-famiglia-uccisi-in-un-raid_51694451-6a11-49d1-9205-77cac8a23e54.html",
        "subtitle": "Ap, 'attacco su Gaza City, morti bambini e impiegato Onu'&nbsp;",
        "content": "Un attacco aereo israeliano ha ucciso 76 membri di una famiglia allargata a Gaza City, secondo quanto riporta l'Associated Press sul proprio sito web citando funzionari dei soccorsi dell'enclave, che oggi hanno riportato il bilancio del raid avvenuto ieri contro un edificio della città. L'attacco \"è stato tra i più sanguinosi della guerra tra Israele e Hamas\", ha detto Mahmoud Bassal, portavoce del dipartimento della Protezione Civile di Gaza, fornendo un elenco parziale dei nomi e sottolineando che tra i morti ci sono donne e bambini e Issam al-Mughrabi, impiegato del Programma di sviluppo Onu, sua moglie e i loro cinque figli.Fonti mediche nella Striscia di Gaza riferiscono che almeno 20 persone sono rimaste uccise in un attacco compiuto stanotte nel campo di Nuseirat e a Deir al-Balah, nel centro della Striscia di Gaza. Lo riporta Haaretz, secondo cui i media nella dell'enclave hanno riferito questa mattina di attacchi da parte dell'Idf in diverse località lungo la Striscia, da Jabaliya nel Nord a Rafah nel Sud. A Jabalya sono stati segnalati scontri a fuoco e pesanti bombardamenti nei quartieri orientali e in diverse località, e Hamas e la Jihad islamica hanno annunciato che i loro uomini stavano conducendo scontri a fuoco con l'esercito israeliano. Oltre \"200 terroristi di Hamas e della Jihad islamica sono stati arrestati durante la settimana e portati in Israele per essere interrogati\". Lo ha fatto sapere il portavoce militare, sottolineando che \"alcuni degli operativi si sono volontariamente arresi\". Dall'inizio dell'operazione a Gaza - secondo la stessa fonte - fino a ora sono \"oltre 700 operativi delle organizzazioni terroristiche nella Striscia sono stati catturati e interrogati\". L'esercito israeliano ha colpito durante la notte scorsa e questa mattina \"diversi obiettivi terroristici di Hezbollah, tra cui infrastrutture operative, infrastrutture terroristiche e un complesso militare\". Lo ha fatto sapere il portavoce militare secondo cui \"l'Idf ha attaccato anche con l'artiglieria in territorio libanese\".L'esercito israeliano continua ad operare nel centro, nel sud e nel nord della Striscia di Gaza. Secondo il portavoce militare, nel corso di un'operazione nel sobborgo di Bakshi di Gaza City, è stato scoperto \"un deposito di armi nascosto in scatole di giocattoli di una scuola materna\". Sono stati sequestrati \"decine di colpi di mortaio, elmetti e lancia granate\". A sud di Gaza City, nel sobborgo di Issa - secondo la stessa fonte - aerei israeliani e forze di terra hanno \"eliminato decine di terroristi\". Operazioni anche nel campo profughi di Shati, nel nord dell'enclave palestinese, dove \"sono stati uccisi tre terroristi\".\"Niente può giustificare i terribili attacchi terroristici lanciati da Hamas il 7 ottobre, o il brutale rapimento di circa 250 ostaggi\". Lo ha detto su X - ripreso dai media israeliani - il segretario generale dell'Onu, Antonio Guterres, aggiungendo di ribadire il suo appello \"affinché tutti gli ostaggi rimasti siano rilasciati immediatamente e senza condizioni\". L'intervento di Guterres ha fatto seguito alla Risoluzione sugli aiuti umanitari a Gaza votata ieri in Consiglio di sicurezza al Palazzo di Vetro, nella quale non c'era menzione alcuna di condanna nei confronti dell'attacco terroristico di Hamas.In 75 giorni di guerra a Gaza sono rimasti uccisi 136 addetti delle Nazioni Unite, una cosa \"mai vista\" nella storia dell'Onu, secondo quanto dichiarato dal segretario generale, Antonio Guterres, sul suo account su X, che chiama le vittime \"nostri colleghi\". \"Molti del nostro personale sono stati costretti ad abbandonare le loro case. Rendo omaggio a loro e alle migliaia di operatori umanitari che rischiano la vita nell'aiutare i civili a Gaza\", scrive ancora Guterres sul suo tweet.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703334623.2782269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Islanda, 'giunta al termine l'attività del vulcano eruttato'",
        "date_raw": "Sat, 23 Dec 2023 09:52:33 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/islanda-giunta-al-termine-lattivita-del-vulcano-eruttato_7c0610be-a802-471d-a8c2-5d371a48b498.html",
        "subtitle": "Declassata la minaccia, 'ma eruzione potrebbe non essere finita'",
        "content": "\n                                                \n            Le autorità islandesi hanno\ndeclassato il livello di minaccia derivante dal vulcano eruttato\nall'inizio di questa settimana, poiché i funzionari hanno\naffermato di non poter più osservare l'attività vulcanica nel\nluogo dell'eruzione. Lo riporta il Guardian.\n                                    \n                                       \n\t\t\t\t   L'eruzione di lunedì ha aperto una fessura nel terreno lunga\ncirca 4 km con fuoriuscite di lava a sole 2 miglia dalla città\ndi Grindavík. \"L'attività vulcanica sembra essere giunta al\ntermine\" nella notte tra giovedì e venerdì, ha detto l'Ufficio\nmeteorologico islandese (Imo), aggiungendo che nessuna attività\nera stata visibile durante i voli di sorveglianza. \"Nonostante\nciò, è possibile che la lava scorra sotto... e quindi non si può\ndire che l'eruzione sia finita\", ha precisato l'agenzia.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, le autorità hanno abbassato il livello di\nallerta: lo stato di emergenza dichiarato lunedì sera è stato\ndeclassato di un livello. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703334623.2875881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afroamericano morto dopo abusi polizia, due paramedici colpevoli",
        "date_raw": "Sat, 23 Dec 2023 02:15:16 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/23/afroamericano-morto-dopo-abusi-polizia-due-paramedici-colpevoli_c5d3c88f-4695-4907-94fd-d28fe04c9753.html",
        "subtitle": "La decisione della giuria sul decesso di Elijah McClain nel 2019",
        "content": "\n                                                \n            Due paramedici sono stati\nritenuti colpevoli di omicidio per la morte di Elijah McClain,\nl'afroamericano morto nel 2019 dopo essere stato fermato dalla\npolizia e aver subito l'iniezione di un potente sedativo. A\nsomministralo sono stati i due paramedici, che gli hanno causato\nuna overdose di ketamina. A stabilire la loro colpevolezza è\nstata una giuria di Aurora, Colorado, al termine di un processo\ndurato settimane.\n                                    \n                                       \n\t\t\t\t   Il giovane oppose resistenza ai poliziotti che volevano\nperquisirlo per vedere se era armato, dicendo di essere asociale\ne chiedendo rispetto dei suoi limiti. Ma gli agenti lo\nbloccarono a terra e lo strinsero al collo. I paramedici\nsuccessivamente lo sedarono. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703334623.2955863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia, 5 persone uccise nella comunità indigena del Cauca",
        "date_raw": "Fri, 22 Dec 2023 21:10:10 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/colombia-5-persone-uccise-nella-comunita-indigena-del-cauca_1acc34a7-2952-447f-8c17-2e4391210488.html",
        "subtitle": "Dall'inizio dell'anno compiuti 93 massacri dai gruppi armati",
        "content": "\n                                                \n            Cinque membri di una comunità\nindigena di Santander de Quilichao, nella regione del Nord del\nCauca, in Colombia, sono stati uccisi nella giornata di oggi da\nun gruppo armato.\n                                    \n                                       \n\t\t\t\t   L'episodio è stato denunciato in un comunicato\ndall'Associazione delle assemblee indigene del Nord del Cauca\ndove si precisa che uomini armati hanno fatto irruzione in piena\nnotte nell'abitazione di un maestro uccidendolo insieme alla\nmoglie e al figlio. Parallelamente in un secondo episodio nella\nstessa zona sono stati uccisi altri due giovani della comunità\nindigena locale.\n                                    \n                                       \n\t\t\t\t   Rappresentanti dell'assemblea indigena denunciano che è in\ncorso una crisi umanitaria nella zona a causa di una disputa\nterritoriale tra l'Esercito di Liberazione Nazionale (Eln) e\nfazioni legate alla dissidenza delle ex Farc.\n                                    \n                                       \n\t\t\t\t   Secondo il registro della ong Indepaz si tratta del 93mo\nmassacro occorso nel 2023 in Colombia a causa della guerra in\ncorso tra gruppi armati irregolari per un totale di 303 persone\nuccise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703334623.3047178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russia esclude una candidata pacifista dalle elezioni 2024",
        "date_raw": "Sat, 23 Dec 2023 12:23:56 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/la-russia-esclude-una-candidata-pacifista-dalle-elezioni-2024_9b2a1ae7-5503-423d-a6d8-5e7fd61c8e83.html",
        "subtitle": "Ekaterina Duntsova si batte per la fine della guerra in Ucraina",
        "content": "\n                                                \n            La Commissione elettorale centrale\nrussa ha respinto la richiesta della candidata pacifista\nEkaterina Duntsova di presentarsi alle elezioni presidenziali\ndel prossimo anno. La commissione ha citato \"errori nei\ndocumenti\" presentati da Duntsova, ex giornalista e consigliera\ncomunale che si batte per la democrazia e la fine dell'offensiva\nin Ucraina, ha riferito la televisione russa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703334623.3159933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'attore Charlie Sheen assalito in casa da una donna a Malibu",
        "date_raw": "Fri, 22 Dec 2023 23:56:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/lattore-charlie-sheen-assalito-in-casa-da-una-donna-a-malibu_fe856849-e41f-4625-9be4-8759257a78e6.html",
        "subtitle": "E' stata arrestata, avrebbe cercato di strangolarlo",
        "content": "\n                                                \n            L'attore americano Charlie Sheen\nè stato assalito da una donna nella sua casa di Malibu. Lo\nriferiscono le autorità. L'autrice dell'aggressione, Electra\nSchrock, è stata arrestata per assalto e rapina. Secondo\nindiscrezioni riportate da Tmz, la donna avrebbe cercato di\nstrangolare Sheen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703334623.325561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, 'nulla giustifica il terrorismo Hamas del 7 ottobre'",
        "date_raw": "Sat, 23 Dec 2023 12:22:53 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/guterres-nulla-giustifica-il-terrorismo-hamas-del-7-ottobre_52a50bbe-d819-426a-a2b4-710a6bb15804.html",
        "subtitle": "Segretario Onu ribadisce richiesta rilascio ostaggi immediato",
        "content": "\n                                                \n            \"Niente può giustificare i\nterribili attacchi terroristici lanciati da Hamas il 7 ottobre,\no il brutale rapimento di circa 250 ostaggi\". Lo ha detto su X -\nripreso dai media israeliani - il segretario generale dell'Onu,\nAntonio Guterres, aggiungendo di ribadire il suo appello\n\"affinché tutti gli ostaggi rimasti siano rilasciati\nimmediatamente e senza condizioni\".\n                                    \n                                       \n\t\t\t\t   L'intervento di Guterres ha fatto seguito alla Risoluzione\nsugli aiuti umanitari a Gaza votata ieri in Consiglio di\nsicurezza al Palazzo di Vetro, nella quale non c'era menzione\nalcuna di condanna nei confronti dell'attacco terroristico di\nHamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703334623.3335395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ucraina verso il primo Natale di 25 dicembre dal 1917",
        "date_raw": "Sat, 23 Dec 2023 12:22:01 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/lucraina-verso-il-primo-natale-di-25-dicembre-dal-1917_9756542b-c667-4300-ac06-c2c0f5b48b80.html",
        "subtitle": "Cambio di data rispetto al 7/1 per allontanarsi dalla Russia",
        "content": "\n                                                \n            Per la prima volta dal 1917,\nl'Ucraina festeggerà quest'anno il Natale il 25 dicembre, un\ncambio di data rispetto al 7 gennaio - giorno di Natale nel\ncalendario giuliano utilizzato in Russia - che rappresenta\nl'ultimo tentativo di sradicare l'influenza di Mosca nel Paese\ninvaso.\n                                    \n                                       \n\t\t\t\t   A luglio scorso, il presidente ucraino Volodymyr Zelensky ha\npromulgato un disegno di legge per spostare ufficialmente il\ngiorno di Natale, con l'obiettivo di \"abbandonare l'eredità\nrussa di imporre le celebrazioni natalizie il 7 gennaio\", si\nleggeva in una nota esplicativa del ddl sul sito web del\nparlamento di Kiev.\n                                    \n                                       \n\t\t\t\t   L'Ucraina è stata sotto la guida spirituale di Mosca almeno\ndal XVII secolo, ma parte della Chiesa ortodossa ucraina ha\nrotto con Mosca nel 2019 a causa dell'annessione della Crimea da\nparte della Russia e del sostegno ai separatisti nell'est del\nPaese. Il passaggio al 25 dicembre fa parte di un più ampio\nprocesso nazionale di smantellamento dei simboli della Russia,\ndell'Unione Sovietica e del comunismo, iniziato nel 2014 quando\nPutin ha annesso la penisola e ha dato il via a una rivolta\npro-Mosca nella regione orientale del Donbass.\n                                    \n                                       \n\t\t\t\t   L'adozione del calendario gregoriano occidentale è anche un\nsegno del continuo tentativo di Kiev di allinearsi con l'Europa,\nricorda la Bbc, mentre la guerra si vede anche nelle decorazioni\nper gli alberi di Natale, sempre più a tema militare. Soldati in\nminiatura, aerei da combattimento Mig, un trattore ucraino che\ntraina un carro armato russo sono tra gli oggetti venduti alla\nfabbrica di decorazioni di Klavdievo-Tarasove - una piccola\ncittà fuori Kiev - una delle tre che un tempo rifornivano\nl'intera Unione Sovietica. \"Penso che tutti coloro che daranno\nun'occhiata a oggetti come questi spereranno prima nella\nvittoria del nostro Paese\", dice Tamila, tra le impiegate della\nfabbrica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703334623.341974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Drone colpisce una nave al largo delle coste dell'India",
        "date_raw": "Sat, 23 Dec 2023 12:28:15 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/23/drone-colpisce-una-nave-al-largo-delle-coste-dellindia_c9a2af79-ef8d-44de-9af5-18f9d8c1fe7e.html",
        "subtitle": "Agenzie marittime: 'Affiliata a Israele. Danni ma nessun ferito'",
        "content": "\n                                                \n            Un drone ha colpito una nave\ncommerciale nell'Oceano Indiano, provocando danni ma nessun\nferito. Lo hanno riferito due agenzie marittime, una delle quali\nha affermato che la nave era collegata a Israele. L'attacco al\nlargo delle coste dell'India, non rivendicato immediatamente, ha\nprovocato un incendio a bordo, secondo la società britannica\nAmbrey, responsabile delle operazioni commerciali marittime e\ndella sicurezza marittima del Regno Unito, la quale ha affermato\nche \"la petroliera battente bandiera liberiana era affiliata a\nIsraele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703334623.3512106,
        "language": "IT",
        "source": "ANSA"
    }
]
