[
    {
        "title": "Depardieu, una sessantina di artisti denuncia 'un linciaggio'",
        "date_raw": "Mon, 25 Dec 2023 23:44:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/depardieu-una-sessantina-di-artisti-denuncia-un-linciaggio_110f4606-03b6-44a8-aa1d-17052fbedc61.html",
        "subtitle": "L'appello su Le Figaro: 'Non possiamo restare in silenzio'",
        "content": "\n                                                \n            Una sessantina di personalità del\nmondo della cultura francese denunciano il \"linciaggio\" di\nGérard Depardieu - accusato di stupro dal 2020 e al centro di\nuno scandalo divenuto politico-mediatico in seguito a un\ndocumentario trasmesso su France 2 - in un articolo pubblicato\nstasera sul sito di Le Figaro. Tra loro ci sono il regista\nBertrand Blier, le attrici Nathalie Baye, Carole Bouquet o\nCharlotte Rampling, gli attori Jacques Weber, Pierre Richard o\nGérard Darmon, ma anche i cantanti Roberto Alagna, Carla Bruni,\nArielle Dombasle o Jacques Dutronc.\n                                    \n                                       \n\t\t\t\t   \"Gérard Depardieu è probabilmente il più grande degli attori.\n                                    \n                                       \n\t\t\t\tL'ultimo mostro sacro del cinema. Non possiamo più restare in\nsilenzio di fronte al linciaggio che si abbatte su di lui, di\nfronte al torrente di odio che si riversa sulla sua persona a\ndispetto di una presunzione di innocenza di cui avrebbe\nbeneficiato, come tutti, se non fosse stato il gigante del\ncinema qual è\", si legge nel messaggio. \"Quando attacchiamo\nGérard Depardieu in questo modo, è l'arte che attacchiamo.\n                                    \n                                       \n\t\t\t\tAttraverso il suo genio di attore, Gérard Depardieu contribuisce\nall'influenza artistica del nostro Paese. Qualunque cosa accada,\nnessuno potrà mai cancellare la traccia indelebile della sua\nopera che segna per sempre la nostra epoca. Il resto, tutto il\nresto, riguarda la giustizia, solo ed esclusivamente la\ngiustizia\".\n                                    \n                                       \n\t\t\t\t   Il presidente della Repubblica francese Emmanuel Macron e\nmembri della famiglia dell'attore, tra cui sua figlia Julie,\nerano già intervenuti pubblicamente per difendere Depardieu,\nincriminato a seguito di una delle due denunce in Francia mentre\n l'attore respinge tutte le accuse. La recente messa in onda di\nun servizio su di lui, nel programma 'Complément\nd'investigation' di France 2, ha provocato una bufera con\nripercussioni internazionali. Nelle immagini Depardieu, noto tra\nl'altro per aver interpretato Cyrano de Bergerac, si lascia\nandare a commenti misogini e offensivi nei confronti delle\ndonne, con allusioni sessuali anche nei confronti di una\nbambina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703559618.1220243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, preso il controllo di Marinka. Ma Kiev smentisce",
        "date_raw": "Mon, 25 Dec 2023 19:26:36 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/russia-preso-il-controllo-di-marinka-nellucraina-orientale-_0abed1b4-6e08-449a-91aa-7d5119dddd87.html",
        "subtitle": "Per Putin un 'successo' che comporterà la riduzione dei bombardamenti su Donetsk",
        "content": "La Russia ha dichiarato che le sue forze controllano ora completamente la città di Marinka, nell'Ucraina orientale, e il presidente Vladimir Putin ha salutato questo come un \"successo\" che comporterà una riduzione dei bombardamenti sulla vicina città di Donetsk, controllata dai russi. \"Le nostre unità d'assalto oggi hanno completamente liberato l'insediamento di Marinka\", ha dichiarato il ministro della Difesa Sergei Shoigu a Putin in un incontro trasmesso dalla televisione di Stato.  , vicino a Donetsk, così come rivendicato dal ministro Shoigu. Un portavoce dell'esercito ucraino, Oleksandr Chtoupoun, ha detto che è \"sbagliato\" dire che la città è interamente controllata dai russi. \"La lotta per Marinka continua\", ha assicurato, aggiungendo che ci sono ancora soldati ucraini nella città, che è \"completamente distrutta\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703559618.1620488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rispunta Sinwar, 'Hamas non si sottometterà mai a Israele'",
        "date_raw": "Mon, 25 Dec 2023 20:33:02 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/rispunta-sinwar-hamas-non-si-sottomettera-mai-a-israele_e915b9ad-932c-4a6b-9f89-6193483c43e4.html",
        "subtitle": "Il leader della fazione: 'Battaglia feroce e senza precedenti'",
        "content": "\n                                                \n            Nel suo primo messaggio pubblico dopo\ni massacri del 7 ottobre, il leader di Hamas a Gaza Yahya Sinwar\nha affermato oggi che\nla fazione islamica sta affrontando una \"battaglia feroce e\nsenza precedenti\" contro Israele, aggiungendo che Hamas non si\nsottometterà mai alle \"condizioni dell'occupazione\". In un\ndiscorso alla leadership politica di Gaza, riferita tra gli\naltri dal Times of Israel, Sinwar si è detto fiducioso nella\nvittoria sostenendo che Hamas è riuscita a uccidere \"più di\nmille soldati\" nemici, cifra lontanissima dal bilancio delle\nautorità israeliane che stimano a poco più di 150 il numero dei\nsoldati caduti finora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703559618.182399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bilancio raid su Maghazi salito a 106 morti",
        "date_raw": "Tue, 26 Dec 2023 01:40:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/gaza-media-bilancio-raid-su-maghazi-salito-a-106-morti_0d1c42bb-dbd9-4903-8a86-cb7445b0551b.html",
        "subtitle": "L'esercito israeliano ha avviato \"verifiche\" sul bombardamento",
        "content": "\n                                                \n            E' salito ad almeno 106 morti il\nbilancio delle vittime del bombardamento aereo israeliano che ha\ncolpito lunedì il campo profughi di Maghazi, nel centro della\nStriscia di Gaza. Lo riporta sul suo sito web l'agenzia di\nstampa americana Associated Press, citando i registri del vicino\nospedale di Al-Aqsa.\n                                    \n                                       \n\t\t\t\tUn precedente bilancio fornito dal ministero della Sanità di\nGaza controllato da Hamas parlava di almeno 70 morti. Si tratta\ndi uno dei raid israeliani più sanguinosi dall'inizio\ndell'operazione militare seguita all'attacco del movimento\nislamista palestinese contro lo Stato ebraico il 7 ottobre\nscorso. Le Forze di difesa israeliane (Idf) hanno avviato una\n\"verifica\" sull'attacco aereo condotto sul campo profughi di\nMaghazi, ha riferito ieri la radio militare di Israele.\n                                    \n                                       \n\t\t\t\tL'Organizzazione mondiale della sanità (Oms) ha dato notizia di\ntestimonianze \"strazianti\" raccolte dalle sue équipe\nnell'ospedale della Striscia dove si trovano le vittime del\nbombardamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703559618.2389052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri a Belgrado, 35 arresti e poliziotti feriti",
        "date_raw": "Mon, 25 Dec 2023 03:22:28 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/violenti-scontri-a-belgrado-35-arresti-e-poliziotti-feriti_7ab7b17f-488a-44a8-80cc-ff93a2854091.html",
        "subtitle": "Il sindaco, 'come la rivolta del Majdan a Kiev nel 2014'",
        "content": "\n                                                \n            A Belgrado si è conclusa nella\ntarda serata di ieri  la protesta violenta dell'opposizione, i\ncui sostenitori hanno assediato per ore la sede del Municipio\ncercando a più riprese di penetrare all'interno dell'edificio.\n                                    \n                                       \n\t\t\t\tPer il settimo giorno consecutivo, 'La Serbia contro la\nviolenza', maggior cartello dell'opposizione, aveva organizzato\nuna manifestazione antigovernativa per denunciare i presunti\nbrogli nelle elezioni parlamentari e amministrative del 17\ndicembre scorso. Ma il raduno, convocato come di consueto\ndavanti alla sede della commissione elettorale, è degenerato\ntrasformando ben presto in una contestazione violenta, con\nalcune migliaia di dimostranti che si sono diretti verso la\nvicina sede del Municipio con l'intenzione di assaltarla. In\ntanti a più riprese hanno cercato di oltrepassare le recinzioni\ne penetrare con la forza nell'edificio, a difesa del quale sono\naffluite ingenti forze di polizia in assetto antisommossa.\n                                    \n                                       \n\t\t\t\tContro i dimostranti violenti che hanno a lungo bersagliato il\nMunicipio con un fitto lancio di uova, bottiglie di plastica,\npomodori e altri oggetti, la polizia ha fatto uso di gas\nlacrimogeni nel tentativo di disperdere i gruppi dei facinorosi.\n                                    \n                                       \n\t\t\t\tAlcune porte d'ingresso del Municipio e diverse finestre sono\nandate distrutte. Alla fine le forze di polizia sono riuscite a\ncreare un solido cordone di agenti tutt'intorno alla sede del\nMunicipio, respingendo i manifestanti nella strade laterali e\nverso la piazza Slavija.\n                                    \n                                       \n\t\t\t\t   Come ha riferito in serata il presidente Vucic, che ha\nconvocato una riunione urgente del Consiglio per la sicurezza\nnazionale, almeno 35 dimostranti violenti sono stati arrestati\ncon l'accusa di tentativo di assalto alle istituzioni. Diversi\nagenti di polizia sono rimasti feriti, due in modo serio,\ncolpiti dal lancio di sassi e altri oggetti. Secondo il sindaco\nuscente di Belgrado Aleksandar Sapic, quanto avvenuto ieri sera\na Belgrado può essere paragonato alla rivolta del Majdan del\n2014 a Kiev, cominciata con le proteste antigovernative di\ninizio 2014 nella piazza centrale della capitale ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703559618.3318884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703559618.3589742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele alza lo stato di allerta al confine con il Libano",
        "date_raw": "Mon, 25 Dec 2023 13:18:17 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-alza-lo-stato-di-allerta-al-confine-con-il-libano_20ea4dd1-1f9d-49f1-ad92-0f0788208c19.html",
        "subtitle": "Ottantamila israeliani sfollati per continui attacchi Hezbollah",
        "content": "\n                                                \n            L'esercito israeliano ha\nulteriormente elevato oggi lo stato di allerta al confine con il\nLibano e ha chiuso al traffico ampie porzioni della Alta\nGalilea. Posti di blocco sono stati istituiti in una decina di\nimportanti incroci stradali fra cui quelli di Sasa, Baram,\nBanyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat\nShomona e Metulla, sono completamente deserte. Molti edifici\nsono stati danneggiati dal fuoco proveniente dal Libano.\n                                    \n                                       \n\t\t\t\tDall'inizio della guerra 80 mila israeliani residenti in\nprossimita' del confine col Libano sono stati costretti a\nsfollare. I loro rappresentanti ribadiscono che non torneranno\nin quelle localita' fino a quando gli Hezbollah non saranno\nallontanati dall'area di confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703559618.3694153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 13:18:03 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_0352a049-a4bf-4244-b3e9-67ebbfc189d6.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "\n                                                \n            I tentativi dell'Occidente \"di\ninfiammare la situazione in Serbia sono evidenti\": lo ha detto\nla portavoce del ministero degli Esteri russo, Maria Zakharova,\nalla Tass.\n                                    \n                                       \n\t\t\t\t\"Stanno cercando di infiammare la situazione utilizzando 'le\ntecniche di Maidan', è evidente\", ha detto riferendosi alla\ncelebre piazza di Kiev della rivolta ucraina contro l'allora\npresidente filorusso Viktor Janukovic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703559618.378147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703559618.396916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega il visto a due funzionari dell'Onu",
        "date_raw": "Mon, 25 Dec 2023 13:46:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-il-visto-a-due-funzionari-dellonu_fdb35e9e-36bc-45d6-bc11-70f111564f5a.html",
        "subtitle": "'Non voglio più lavorare con chi coopera con Hamas'",
        "content": "\n                                                \n            Il ministro degli Esteri\nisraeliano, Eli Cohen, ha annunciato di aver negato il visto e\nnon voler prolungare un altro a due funzionari dell'Onu in\nIsraele. Lo annuncia lo stesso ministro su X affermando di non\nvoler più \"lavorare con chi coopera con la propaganda di Hamas\".\n                                    \n                                       \n\t\t\t\t   ''Il comportamento delle Nazioni Unite dal 7 ottobre in poi -\nha scritto Cohen su X - è una vergogna per quella organizzazione\ne per la comunità internazionale. A cominciare dal Segretario\ngenerale che ha legittimato crimini di guerra e crimini contro\nla umanità fino all'Alto Commissario per i diritti dell'uomo che\nha pubblicato accuse infamanti ed infondate, e fino alla Un\nWomen che per due mesi ha ignorato gli stupri contro donne\nisraeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato\nil ministro - Non lavoreremo più con chi coopera con la\npropaganda della organizzazione terroristica Hamas''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703559618.4053924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: elezioni locali, bassa l'affluenza all'11,66%",
        "date_raw": "Mon, 25 Dec 2023 13:20:34 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/25/tunisia-elezioni-locali-bassa-laffluenza-all1166_efc2582f-6d96-4d22-8d26-ec86d8480b0d.html",
        "subtitle": "Risultati preliminari entro il 27/12. Secondo turno nel 2024",
        "content": "\n                                                \n            Come previsto il tasso di affluenza\ngenerale al primo turno delle elezioni dei consigli locali in\nTunisia è stato molto basso. Più precisamente dell'11,66% ,\nsecondo quanto annunciato dal presidente dell'Alta autorità\nindipendente per le elezioni (Isie) Farouk Bouasker. Di fatto lo\nstesso tasso di affluenza delle legislative del dicembre 2022.\n                                    \n                                       \n\t\t\t\tNel paese nordafricano si è votato ieri per eleggere i\nrappresentanti di 279 consigli locali, primo passo di un\nprocesso dal basso che porterà all'instaurazione del Consiglio\nnazionale delle regioni e dei distretti, ovvero la seconda\ncamera del Paese, prevista nella Costituzione del 2022 e\ndeputata a deliberare su progetti di sviluppo locale.\n                                    \n                                       \n\t\t\t\t   Una tappa definita storica dal presidente Kais Saied, che\ndopo aver compiuto il proprio dovere elettorale ha dichiarato\n\"stiamo ponendo la prima pietra di una nuova era che terrà conto\ndelle aspirazioni delle persone e che offrirà loro tutte le\ncapacità permettendo di esprimere direttamente le proprie\nopinioni\". Ma anche un voto osteggiato dalle opposizioni che lo\nhanno boicottato, così come fecero per le legislative del\ndicembre 2022,  definendolo \"illegale\" e \"imposto\", a loro dire,\nproprio da Saied per completare il suo processo \"autoritario\".\n                                    \n                                       \n\t\t\t\tQuesto boicottaggio dei partiti scartati dalla vita politica del\npost colpo di forza di Saied del 2021, unito al disinteresse\ngenerale dei cittadini verso questa tornata elettorale, potrebbe\nspiegare il basso tasso di affluenza odierno. Secondo il\ncalendario elettorale prestabilito, i risultati preliminari del\nprimo turno delle elezioni locali saranno annunciati entro il 27\ndicembre. La proclamazione dei risultati definitivi dei 2.434\neletti in 279 consigli locali è prevista entro il 27 gennaio\n2024, una volta scaduti i termini per i ricorsi. Poi a febbraio\nil secondo turno. Il processo continuerà poi fino all'elezione\ndel Consiglio nazionale delle regioni e dei distretti, la cui\nistituzione è prevista entro l'aprile del 2024. (ANSA)\n          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703559618.4140375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele in campi profughi a centro della Striscia",
        "date_raw": "Mon, 25 Dec 2023 15:28:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/esercito-israele-in-campi-profughi-a-centro-della-striscia_85cfdd09-89af-4a88-aafd-f6d5a03d2e96.html",
        "subtitle": "Lo afferma alla Knesset Deri, un membro del gabinetto di guerra",
        "content": "\n                                                \n            Reparti di terra dell'esercito\nisraeliano sono entrati ''all'alba di oggi nei campi profughi\nnel settore centrale'' della Striscia di Gaza. Lo ha affermato\nalla Knesset un membro del gabinetto di guerra israeliano, il\nleader del partito ortodosso 'Shas' Arie Deri. ''Nel nord della\nStriscia più o meno abbiamo conseguito una affermazione\nmilitare. Nel sud si trovano molte forze dell'esercito. Adesso\npossiamo dire dunque che Zahal (acronimo delle forze armate,\nndr) si trova in tutta la Striscia''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703559618.4247532,
        "language": "IT",
        "source": "ANSA"
    }
]
