[
    {
        "title": "Aic scrive a Giorgetti e Abodi,'no' al Dl crescita",
        "date_raw": "Wed, 27 Dec 2023 20:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/aic-scrive-a-giorgetti-e-abodino-al-dl-crescita_aeaa99f2-87fe-4c73-a250-a79c913bf568.html",
        "subtitle": "Sindacato contro proroga, tutelare il talento degli italiani",
        "content": "\n                                                \n            Il presidente dell'Associazione\nitaliana calciatori (Aic), Umberto Calcagno, ha inviato una\nlettera al ministro dell'Economia, Giancarlo Giorgetti, e al\nministro per lo Sport, Andrea Abodi - apprende l'ANSA - per\nribadire il 'no' alla proroga del Dl Crescita che è stato\nabrogato dal 1 gennaio 2024. \"Le ragioni sono legate non ad\ninteressi economici ma alla necessità di tutelare il talento e\nil patrimonio sportivo rappresentato dai calciatori italiani. Ai\nministri - scrive Calcagno - abbiamo trasmesso un  report con\ndati allarmanti sulla presenza di italiani e stranieri in serie\nA\". Nella missiva, il n.1 del sindacato calciatori sottolinea\nche dal report emerge che negli atleti Under 21 c'è una\npercentuale di impiego più alta per i calciatori stranieri\nrispetto ai ragazzi italiani. \"In alcuni casi, ci troviamo di\nfronte a squadre composte addirittura per il 90% solo da\ncalciatori stranieri - scrive Calcagno -. Noi crediamo che solo\ninvertendo questo trend e ristabilendo una parità competitiva\ntra atleti italiani e stranieri potremmo crescere come sistema,\nsoprattutto in funzione della nostra nazionale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703707222.1234305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Ittihad-Al Nassr 2-5, Ronaldo batte Benzema",
        "date_raw": "Wed, 27 Dec 2023 19:27:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/calcio-al-ittihad-al-nassr-2-5-ronaldo-batte-benzema_97ae1f58-7db2-4b6f-8d46-5ff7419809af.html",
        "subtitle": "CR7 fa doppietta su rigore ed è miglior marcatore mondo nel 2023",
        "content": "Sul campo finisce 5-2 per la squadra di Cristiano Ronaldo, ma a guardare i numeri personali di CR7 e Benzema, il portoghese batte 2-0 l'ex compagno di squadra al Real Madrid, grazie a due calci di rigore. La 18^ giornata di Saudi Pro League ha riservato infatti lo scontro tra quelli che probabilmente sono i due rappresentanti di spicco del campionato saudita, nonché capitani delle rispettive squadre, Al-Nassr e Al-Ittihad. E che si sono ritrovati - per la prima volta da avversari con i club- dopo gli anni trascorsi insieme con la camiseta blanca. Con questa vittoria, l'Al-Nassr di Ronaldo torna a -7 dalla capolista Al-Hilal (la squadra di Milinkovic-Savic e Neymar, attualmente infortunato), mentre l'Al-Ittihad resta sesto, addirittura a -22 dalla vetta.     La doppietta su rigore rende CR7 il miglior marcatore al mondo nell'anno solare 2023 con la bellezza di 53 gol tra club e nazionale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703707222.237618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da 0-2 a 3-2, il Manchester United rimonta l'Aston Villa",
        "date_raw": "Wed, 27 Dec 2023 19:30:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/calcio-da-0-2-a-3-2-il-manchester-united-rimonta-laston-villa_ef608ca4-a1a4-403b-9468-5316e5728f23.html",
        "subtitle": "Decisivo il gol dell'ex Atalanta Hojlund",
        "content": "L'Aston Villa non risponde al Liverpool che rimane provvisoriamente in testa da solo alla Premier League con 42 punti. Ad Old Trafford gli Hammers si fanno rimontare e perdono 3-2 dal Manchester United che torna al successo dopo 2 sconfitte ed un pareggio.Match indirizzato dagli ospiti nel primo tempo con le reti al 21' di McGinn su calcio di punizione e 4 minuti più tardi da Dendoncker servito da Lenglet completamente dimenticato dalla difesa dei Red Devils. Nel secondo tempo Garnacho ruba la scena: al 55' gli viene annullato dal Var (fuorigioco) il gol dell'1-2 ma lo United gioca più aggressivo e l'argentino trova al 59' il gol per accorciare e poi al 71' di mancino trafigge Martinez per il 2-2.Al 76' Emeri manda in campo Nicolò Zaniolo ma l'inerzia è tutta per i ragazzi di Ten Hag e all'82', sugli sviluppi di un calcio d'angolo, l'ex Atalanta Hojlund segna il gol del 3-2, il suo 1° in Premier League.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703707222.3063903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba, record di 27 ko consecutivi per i Detroit Pistons",
        "date_raw": "Wed, 27 Dec 2023 19:28:09 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/27/basket-nba-record-di-27-ko-consecutivi-per-i-detroit-pistons_b7f11cbc-8fd2-41e4-98c6-002895860c16.html",
        "subtitle": "Perdono anche contro Brooklyn Nets, finisce 112-118 tra fischi",
        "content": "I Detroit Pistons hanno subito la loro 27ma sconfitta consecutiva, record per una singola stagione della Nba.     Contro i Brooklyn Nets, i Pistons hanno perso per 112-118 al termine di una feroce battaglia e dopo quasi due mesi senza vittorie. Nonostante un eccezionale Cade Cunningham (41 punti), la serata si è conclusa tra fischi e insulti da parte dei tifosi di Detroit. Se perderanno anche giovedì a Boston, i Pistons eguaglieranno la serie di sconfitte più lunga nella storia della lega di basket nordamericana: 28 sconfitte consecutive dei 76ers nelle stagioni 2014-15 e 2015-16.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703707222.3610733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: la Mercedes ha acceso il nuovo motore 2024",
        "date_raw": "Wed, 27 Dec 2023 19:27:15 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/27/f1-la-mercedes-ha-acceso-il-nuovo-motore-2024_e5fcd5d9-9ae9-422d-8088-a57b641bd9ab.html",
        "subtitle": "Primo 'assaggio social' con un video, le immagini e il suono",
        "content": "Primi vagiti per la Mercedes che prenderà il via al Mondiale di Formula 1 2024. La scuderia tedesca non ha ancora comunicato la data per la presentazione della nuova monoposto in vista del prossimo anno, ma intanto ha dato un primo 'assaggio social' della sua musica, pubblicando un video con le immagini (e il suono) del fire-up del motore.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703707222.9997652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Serie B; un boxing day da oltre 100mila spettatori",
        "date_raw": "Wed, 27 Dec 2023 11:49:10 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/calcio-serie-b-un-boxing-day-da-oltre-100mila-spettatori_30753991-f9ba-45f7-94e9-51b9dff460d2.html",
        "subtitle": "Boom di Genova e Palermo ma la media è salita dappertutto",
        "content": "\n                                                \n            Se la 18a giornata di Serie B è stata\nquella del boom di reti, la 19a, il boxing day, ha dimostrato\nquanto agli appassionati del campionato cadetto piace veder\ngiocare a calcio durante le feste. Superata quota 100mila\nspettatori negli stadi, 101.441 per l'esattezza, con il Ferraris\ne il Barbera che hanno sfiorato i 23mila. Ma la media si è\nalzata in tutti gli impianti, come ad esempio Reggio Emilia dove\nsi sono superati i diecimila al Città del Tricolore (mille in\npiù di quanti cene sono di solito), quindi i quasi 9mila di\nBrescia (dove hanno partecipato al botteghino anche i mille\narrivati da Parma e dove mediamente siedono circa 6mila\nspettatori), dato quasi raggiunto a Cosenza che in questa\nspeciale classifica precede la truppa dei 7mila di Terni, Ascoli\ne Spezia. Anche Lecco ha fatto un bel balzo in avanti: se la\nmedia al Rigamonti Ceppi è di circa 3500 spettatori, nel boxing\nday ne sono arrivati circa 4300.\n                                    \n                                       \n\t\t\t\tSe ipoteticamente si facesse una somma della media di questi\ndieci stadi, fino alla scorsa giornata, la calcolatrice direbbe\ncirca 86221, cioè 15mila biglietti in meno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703707223.0099378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1, Verstappen: 'Mi fermerò quando non sarò più al 100%'",
        "date_raw": "Wed, 27 Dec 2023 19:22:35 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/27/f1-verstappen-mi-fermero-quando-non-saro-piu-al-100_c702e96d-ca1b-4cff-ae84-543f65e58ff1.html",
        "subtitle": "Contratto olandese con Red Bull scade nel 2028",
        "content": "\"Mi fermerò quando non sarò più al 100%\". Parola di Max Verstappen che a 'The-Race' ha ribadito che correrà solo fino a quando si sentirà al massimo delle forze dal punto di vista fisico e motivazionale: \"È molto semplice - ha spiegato il tre volte campione del mondo della Red Bull - Avrò questo approccio fino al giorno in cui mi dirò che non potrò più farlo. E allora mi fermerò. Amo la competizione e mi piace vincere le gare, non mi annoia. So che se corressi a un'intensità inferiore non sarei al 100% di quello che posso fare. E se non sto dando il 100%, allora mi stufo e preferisco non guidare\".     Verstappen ha un contratto solido fino alla fine del 2028 con la Red Bull e potrebbe essere l'ultimo contratto della carriera per l'olandese volante che avrà solamente 31 anni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703707223.0623732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sozza arbitra Juventus-Roma, Genoa-Inter a Doveri",
        "date_raw": "Wed, 27 Dec 2023 19:24:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/calcio-sozza-arbitra-juventus-roma-genoa-inter-a-doveri_9f737cab-01f9-4e41-ba42-050205410f88.html",
        "subtitle": "Milan-Sassuolo sarà diretta da Marinelli",
        "content": "Simone Sozza di Seregno arbitra la sfida tra Juventus e Roma, il posticipo di sabato sera. Sarà, invece, Daniele Doveri di Roma a dirigere Genoa-Inter, gara della 18esima giornata di Serie A in programma venerdì alle 20.45 a Marassi. Per Milan-Sassuolo è stato designato Livio Marinelli di Tivoli.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703707223.0749965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: Vlahovic si allena a parte ma con la Roma ci sarà",
        "date_raw": "Wed, 27 Dec 2023 19:20:42 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juventus-vlahovic-si-allena-a-parte-ma-con-la-roma-ci-sara_24fc50f5-86d0-4d53-9615-c8e0763657a9.html",
        "subtitle": "Ha preso una botta al piede, migliorano Chiesa e Locatelli",
        "content": "La Juventus prosegue la preparazione in vista dell'ultimo impegno del 2023, con la sfida contro la Roma sabato alle 20.45 allo Stadium. All'allenamento odierno alla Continassa, però, non ha preso parte Dusan Vlahovic: l'attaccante, infatti, ha subito una botta al piede e ha svolto un programma personalizzato. In ogni caso, le sue condizioni non destano particolari preoccupazioni e il serbo dovrebbe esserci contro i giallorossi.     Anche Manuel Locatelli e Federico Chiesa cercano di rientrare per l'ultima uscita del 2023 e hanno ripreso i primi lavori con i compagni con l'obiettivo di tornare a disposizione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703707223.1324675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tecchi, superato momento di difficoltà per la ginnastica ritmica",
        "date_raw": "Wed, 27 Dec 2023 13:07:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/tecchi-superato-momento-di-difficolta-per-la-ginnastica-ritmica_84d1d1e1-9c6b-4a3e-add2-c5cce53b7dae.html",
        "subtitle": "'Atlete devono stare bene, momento positivo per il movimento'",
        "content": "\n                                                \n            \"Le atlete devono stare bene ed\nessere serene, altre cose non sono ammesse da questa\nFederazione\". Così Gherardo Tecchi, presidente della federazione\nItaliana Ginnastica oggi a Fabriano (Ancona), dove ha visitato\nil PalaCesari e incontrato le campionesse di ginnastica ritimica\nSofia Raffaeli e Milena Baldassari, ha risposto ai giornalisti,\ntornando sulle vicende dei presunti maltrattamenti e delle\npresunte pressioni psicologiche verso le ginnaste che nei mesi\nscorsi avevano scosso il mondo della ginnastica ritmica.\n                                    \n                                       \n\t\t\t\t   \"Il momento di difficoltà sono certo che l'abbiamo superato,\na Desio stanno lavorando molto bene e l'intero movimento sta\nvivendo un bel periodo\", ha concluso Tecchi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703707223.1406345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie B: squalificati 6 giocatori e tecnico del Palermo Corini",
        "date_raw": "Wed, 27 Dec 2023 13:38:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/serie-b-squalificati-6-giocatori-e-tecnico-del-palermo-corini_b73a5594-a291-42e0-997f-0533fbf999ae.html",
        "subtitle": "Tutti fermati per un turno",
        "content": "\n                                                \n            Sono sei i giocatori fermati, tutti\nper un turno, dal giudice sportivo di serie B, Ines Pisano, in\nrelazione alla 18/a giornata di campionato, ultima di andata. Si\ntratta di Jeremy Menez del Bari, unico espulso, e di Duccio\nDegli Innocenti (Lecco), Alejandro Falletti (Ternana), Facundo\nGonzalez (Sampdoria), Rachid Kouda (Spezia) ed Edoardo\nPieragnolo (Reggiana), che erano diffidati.\n                                    \n                                       \n\t\t\t\t   E' stato squalificato per un turno anche l'allenatore del\nPalermo, Eugenio Corini, che era in diffida. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703707223.1506908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic: 'io come Tom Brady, voglio giocare fino a 40 anni'",
        "date_raw": "Wed, 27 Dec 2023 19:21:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/27/djokovic-io-come-tom-brady-voglio-giocare-fino-a-40-anni_8af197b2-3da6-49a4-aaf5-047670fcd35c.html",
        "subtitle": "N.1 del mondo 'è un grande esempio di campione'",
        "content": " \"Io come Tom Brady, voglio giocare fino a 40 anni\". Parola di Novak Djokovic intervistato a margine dell'esibizione che lo attende alla Riyadh Season Tennis Cup.     L'esempio citato dal serbo n.1 del mondo è lo storico quarterback di football americano vincitore di sette Super Bowl e per cinque volte nominato MVP della finale in cui si assegna il titolo.     \"E' un grande esempio di campione capace nel suo sport di costruirsi una carriera longeva e ricca di successi - ha detto Djokovic -. Ha dedicato moltissimo tempo alla cura del suo corpo, al recupero, ed ad assicurarsi che tutto, dal fisico alla testa, fosse fatto nel modo giusto così da avere una carriera lunga e vincente\". Parlando poi di se stesso, il n.1 al mondo ha rimarcato che il \"2023 è stata una delle migliori stagioni della mia vita. Perché fermarsi. quando si è in grado di giocare così bene? Andrò avanti un anno alla volta per vedere fino a dove riuscirò ad arrivare\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703707223.1692665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ginnastica: Tecchi, al PalaCesari di Fabriano serve un restyling",
        "date_raw": "Wed, 27 Dec 2023 13:04:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/ginnastica-tecchi-al-palacesari-di-fabriano-serve-un-restyling_2da4e7c0-c179-43c1-a22f-db4b4896c564.html",
        "subtitle": "'Bisogna mettere mano alle strutture in cattive condizioni'",
        "content": "\n                                                \n            \"Il PalaCesari di Fabriano ha\nnecessità di un restyling, all'interno ci sono infiltrazioni\nd'acqua e al ministro dello sport Andrea Abodi chiederemo un\naiuto per cercare di rimettere in sesto la struttura\": lo ha\ndetto all'ANSA il presidente della Federazione Ginnastica\nItaliana Gherardo Tecchi, oggi a Fabriano. Nel palazzetto in\nquestione si allenano le due azzurre che parteciperanno alle\nOlimpiadi di Parigi Sofia Raffaeli e Milena Baldassari, oltre\nche tutte le ginnaste in forza alla locale società Ginnastica\nFabriano. Sulla struttura c'erano state alcune polemiche, dopo\nuna battuta di Raffaeli sul freddo.\n                                    \n                                       \n\t\t\t\t   \"La ristrutturazione del palazzetto è necessaria a\nprescindere dal fatto che qui si allenano la Raffaeli e la\nBaldassarri, il punto è che occorrerebbe mettere mano a tutte\nquelle strutture sportive che versano in cattive condizioni\", ha\naggiunto Tecchi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703707223.1775804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: torna la We Run Rome, appuntamento il 31 dicembre",
        "date_raw": "Wed, 27 Dec 2023 15:49:04 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/atletica-torna-la-we-run-rome-appuntamento-il-31-dicembre_046406bf-760a-4d9f-b0c5-f93da90834c5.html",
        "subtitle": "La corsa nel centro della Capitale è giunta alla 12/a edizione",
        "content": "\n                                                \n            Si terrà il 31 dicembre la 'We Run\nRome', evento organizzato da Atleticom Asa sotto l'egida della\nFidal e giunto alla 12/a edizione. Il percorso attraversa le\nstrade e le piazze della Capitale, dalle Terme di Caracalla al\nCirco Massimo, passando per piazza Venezia, piazza di Spagna,\npiazza del Popolo, villa Borghese, via Veneto, via dei Fori\nImperiali per arrivare al traguardo ancora una volta alle Terme\ndi Caracalla.\n                                    \n                                       \n\t\t\t\t   \"Quest'anno avremo il 30% degli iscritti stranieri, con una\nmaggioranza di spagnoli, francesi e anche greci. In totale\nsaremo circa 8.000, con i pettorali della competitiva già\npraticamente esauriti - afferma il presidente dell'ASD\nAtleticom, Camillo Franchi Scarselli -. Subito dopo l'evento,\ninizieremo a lavorare per 'Il Miglio di Roma', in programma un\npaio di settimane prima degli Europei di atletica leggera che si\nsvolgeranno dal 7 al 12 giugno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703707223.1857023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Us Acli con Sos Villaggi Bambini su sensibilizzazione infanzia",
        "date_raw": "Wed, 27 Dec 2023 14:44:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/us-acli-con-sos-villaggi-bambini-su-sensibilizzazione-infanzia_3ebbc286-53b3-4e6c-ad94-a1be20d7c310.html",
        "subtitle": "Firmato protocollo per contrasto a dinamiche di esclusione",
        "content": "\n                                                \n            SOS Villaggi dei Bambini e Unione\nSportiva Acli nel loro anniversario dei 60 anni di attività\nhanno siglato un protocollo per promuovere e rafforzare a\nlivello nazionale il volontariato e l'attivismo attraverso una\nprogettazione comune. Per SOS Villaggi dei Bambini e US Acli in\nquesti anni l'attenzione verso l'inclusione sociale è sempre\nstata un elemento centrale e con questa collaborazione\nsvilupperanno congiuntamente percorsi formativi per volontari e\nattivisti finalizzati allo sviluppo e alla gestione delle\nattività di sensibilizzazione sui temi legati all'infanzia più\nvulnerabile, affidando allo sport un essenziale ruolo di\ncontrasto alle dinamiche di esclusione. SOS Villaggi dei Bambini\nsi avvarrà del radicamento territoriale di US Acli per\nrafforzare la rete e favorire la crescita di Gruppi SOS di\nattivisti.  \"Questa firma ci permette di capitalizzare quanto\ngià fatto insieme. Ricordo - spiega Maria Grazia Lanzani,\nPresidente SOS Villaggi dei Bambini - con moltissimo piacere,\ntra tutte le iniziative, la campagna \"IL FUTURO è IN GIOCO\"\nvolta a sensibilizzare e sostenere i nostri progetti a contrasto\ndella povertà educativa in Italia, dove bambini, ragazzi e\ngenitori, appartenenti alla realtà di US Acli, hanno partecipato\na un bellissimo progetto di video testimonianze andate poi in\nonda su Rai Sport nel corso delle Olimpiadi del 2021\".  \"Siamo\nmolto felici della scelta che abbiamo intrapreso, cioè quella di\naffiancare SOS Villaggi dei Bambini in Italia\" commenta invece\nil Presidente dell'US Acli, Damiano Lembo. \"Sappiamo che\nl'attività sportiva favorisce una crescita sana ed equilibrata\ndei bambini/e e dei ragazzi/e; lo sport è un valore nel quale\ncrediamo profondamente. Collaborare con SOS Villaggi dei Bambini\nè sicuramente uno stimolo per tutto lo staff e per i volontari a\nporre più attenzione ai bambini che per crescere non possono\navere, anche solo temporaneamente, le cure e l'amore della\npropria famiglia di origine\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703707223.1951218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, 'il Milan? Già giocare male non va bene, poi perdere&#8",
        "date_raw": "Wed, 27 Dec 2023 13:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/salvini-il-milan-gia-giocare-male-non-va-bene-poi-perdere8_1a531b58-e290-470c-96d2-827520b4592f.html",
        "subtitle": "'Chapeau per il Cagliari, Ranieri è un grande'",
        "content": "\n                                                \n            \"Già giocare male non va bene, ma\npoi giocare male e perdere…\". È il \"fuori onda\" del ministro\ndelle infrastrutture Matteo Salvini sul suo Milan al termine del\npunto stampa successivo alla visita del cantiere della caserma\n\"Livio Duce\" dei Carabinieri a Cagliari. \"Ma il Cagliari - ha\naggiunto - chapeau: ha recuperato delle partite pazzesche,\nRanieri è un grande\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703707223.2031863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Abodi, sentenza è opportunità per migliorare",
        "date_raw": "Wed, 27 Dec 2023 16:23:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/superlega-abodi-sentenza-e-opportunita-per-migliorare_672f7733-8149-4714-b725-e23c879a715c.html",
        "subtitle": "'Non basta dire di no, bisogna migliorare prodotto sportivo'",
        "content": "\n                                                \n            La sentenza sulla Superlega \"deve\nessere colta come un'opportunità per migliorare quello che c'è\":\nè quanto ha detto il ministro dello sport Andrea Abodi, stamani\na Fabriano, a margine della visita al PaleCesari dove si\nallenano le campionesse olimpiche della ginnastica ritmica. \"Se\nnon si vuole la Superlega, non basta dire no - ha aggiunto il\nministro -. Ma occorre sempre migliorare il prodotto sportivo,\nquello calcistico, mettere sempre più al centro i tifosi,\nmigliorando le infrastrutture, ma questo è un tema europeo e non\nsoltanto nazionale\". \"La Superlega, quindi, la considero come\nun'opportunità di riflessione e miglioramento dell'esistente\" ha\nconcluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703707223.213666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: bilancio chiude con perdite per 3,6 milioni",
        "date_raw": "Wed, 27 Dec 2023 16:03:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/udinese-bilancio-chiude-con-perdite-per-36-milioni_281bc21a-9698-489f-87c4-4836bed6430a.html",
        "subtitle": "Dato migliora rispetto ai 69 milioni dell'esercizio precedente",
        "content": "\n                                                \n            Il conto economico di Udinese Calcio\nfa registrare 3,6 milioni di perdite rispetto ai 69 del bilancio\nprecedente. E' uno dei dati più significativi dell'esercizio\nfinanziario chiuso al 30 giugno 2023 e diffuso dalla società\ndella famiglia Pozzo. La perdita è ancora influenzata dagli\nammortamenti, pari a 6,5 milioni, generati dalla rivalutazione\ndi stadio e marchio effettuata nel 2020 e consentita dalla\nnormativa speciale Covid. Depurato, dunque, dall'effetto degli\nammortamenti, il bilancio di esercizio risulta virtualmente in\nutile di 2,9 milioni.\n                                    \n                                       \n\t\t\t\t   Il valore del patrimonio netto si attesta a 123 milioni,\nmentre risulta in discesa il debito finanziario che fa\nregistrare un -18% rispetto al precedente bilancio. Aumenta il\nvalore netto dei diritti pluriennali al 30 giugno, che si\nattesta a quota 45 milioni, con un valore di mercato del parco\ngiocatori di 185 milioni.\n                                    \n                                       \n\t\t\t\t   A questi valori, si aggiunge la sensibile crescita dei ricavi\narrivati a quota 126 milioni rispetto ai 78 di un anno fa,\nquesto grazie al ritorno alla piena capienza degli stadi e\ndunque ai ricavi da botteghino per otto milioni. Il costo della\nproduzione è diminuito del 16%. L'Ebidta è positivo e si attesta\na 54 milioni.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda l'anno corrente, Udinese ha sottoscritto\ndue importanti accordi relativi alla denominazione commerciale\ndello stadio con Bluenergy e al main sponsor con \"Io sono Friuli\nVenezia Giulia\" aventi un valore più elevato dei precedenti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703707223.2231412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: ufficiale il rinnovo di Bremer fino al 2028",
        "date_raw": "Wed, 27 Dec 2023 19:21:01 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juve-ufficiale-il-rinnovo-di-bremer-fino-al-2028_1bea8eef-6875-4731-891c-54696ea5c8e8.html",
        "subtitle": "Il difensore ha firmato il prolungamento del contratto",
        "content": "Gleison Bremer ha rinnovato con la Juventus, adesso c'è anche l'ufficialità. Come annunciato dal club bianconero sui propri social network, il difensore ha prolungato il suo contratto fino al 2028. \"È diventato un pilastro, costantemente tra i migliori in campo e una certezza assoluta, guadagnandosi l'affetto dei tifosi e la fiducia di tutti. La firma sul futuro in bianconero è la continuità di quella promessa fatta all'arrivo in quel giorno d'estate\" si legge sul sito ufficiale della Juventus per annunciare la fumata bianca.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703707223.2322333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Luis Alberto fermo per un mese, ko anche Immobile",
        "date_raw": "Wed, 27 Dec 2023 19:18:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/lazio-luis-alberto-fermo-per-un-mese-ko-anche-immobile_b71acbf2-b158-4a56-a126-f531b680cddb.html",
        "subtitle": "Per lo spagnolo lesione di basso grado all'adduttore",
        "content": "Brutte notizie per Maurizio Sarri e per la Lazio: gli esami clinici svolti da Luis Alberto hanno evidenziato \"una lesione di basso/medio grado dell'adduttore della coscia sinistra\", come si legge nel comunicato ufficiale del club. Il centrocampista spagnolo si è fatto male nella trasferta di Empoli, la stessa che ha lasciato Sarri privo di Ciro Immobile.     Il capitano ha riportato un trauma distrattivo ai flessori della coscia destra (due-tre settimane di stop), mentre Luis Alberto resterà fuori più a lungo, un mese circa: addio quindi alle sfide contro Frosinone, Udinese e Lecce in campionato, più i quarti di finale di Coppa Italia (il 9 gennaio). Quasi sicuro il forfait per la semifinale di Supercoppa italiana con l'Inter a Riad il 19 gennaio e l'eventuale finale del 22; a rischio anche il big match col Napoli (il 28 gennaio). Il calciatore ha già iniziato le cure specifiche \"e verrà sottoposto a monitoraggio clinico quotidiano - si legge sempre sul sito della Lazio -. Ulteriori esami strumentali verranno ripetuti nei prossimi giorni per quantificare i tempi di recupero\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703707223.2428498,
        "language": "IT",
        "source": "ANSA"
    }
]
