[
    {
        "title": "Ucraina, Kiev: distrutta una nave militare russa nel Mar Nero",
        "date_raw": "Tue, 26 Dec 2023 05:22:17 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/ucraina-kiev-distrutta-una-nave-militare-russa-nel-mar-nero_2073a960-cbd5-4ed5-a5d0-8c4e6c5b8437.html",
        "subtitle": "'Trasportava droni iraniani'. Attacco a porto Feodosia in Crimea",
        "content": "\n                                                \n            L'aeronautica militare ucraina ha\ndichiarato oggi di aver distrutto una nave della flotta russa\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\nutilizzati da Mosca nel conflitto contro Kiev.\n                                    \n                                       \n\t\t\t\t   \"La grande nave da sbarco Novocherkassk\" è stata \"distrutta\"\ndai nostri piloti\", ha riferito l'aeronautica ucraina su\nTelegram. L'esercito di Kiev non ha specificato il luogo\ndell'attacco, ma il comandante dell'aeronautica militare ucraina\nMykola Oleshchuk ha diffuso un video che mostra un'esplosione\npresso la base navale russa di Feodosia nella Crimea occupata.\n                                    \n                                       \n\t\t\t\t   Poco prima Mosca aveva affermato che le forze ucraine avevano\nlanciato un attacco vicino Feodosia. \"L'area del porto è stata\ntransennata: ci sono state esplosioni e un incendio, ora\nlocalizzato\", ha riferito il governatore filorusso Sergei\nAksyonov aggiungendo che \"gli abitanti di diverse case\" sono\nstati fatti evacuare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703635219.9951627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile:si è arresto il boss della principale milizia di Rio",
        "date_raw": "Tue, 26 Dec 2023 08:38:24 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/26/brasilesi-e-arresto-il-boss-della-principale-milizia-di-rio_2b14632e-fff7-4bca-873a-a1805ff07db6.html",
        "subtitle": "'Zinho' era considerato il 'nemico numero 1' dalle autorità",
        "content": "\n                                                \n            Il capo della più grande\nmilizia di Río de Janeiro, Luis Antonio da Silva Braga, detto\n'Zinho', si è consegnato domenica alla polizia federale al\ntermine di una \"negoziazione\" con le autorità locali. L'uomo,\nlatitante dal 2018, è considerato il leader del gruppo\nparamilitare che controlla la Zona Ovest della città brasiliana.\n                                    \n                                       \n\t\t\t\tLa cattura di Zinho era l'obiettivo prioritario del governatore\ndi destra, Cláudio Castro, che negli anni ha adottato la\nstrategia del pugno di ferro contro la criminalità organizzata,\narrivando a qualificare il boss della milizia come \"nemico\nnumero 1\".\n                                    \n                                       \n\t\t\t\t   Le milizie sono un fenomeno criminale diffuso in varie\n'favelas' di Río. Si tratta di gruppi paramilitari, formati da\nagenti ed ex agenti corrotti della polizia, che si contendono\ncon il narcotraffico i proventi delle estorsioni e del traffico\ndi droga.\n                                    \n                                       \n\t\t\t\tVerso la metà di ottobre di quest'anno, la milizia controllata\nda 'Zinho' ha fatto crollare il servizio di trasporto pubblico\nnella Zona Ovest di Rio, provocando la distruzione di una\ntrentina di autobus e di un treno per la morte di suo nipote,\nMatheus da Silva Rezende, detto 'Faustao', durante uno scontro\ncon le forze dell'ordine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703635220.0038958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny parla dalla colonia penale nell'Artico, 'sto bene'",
        "date_raw": "Tue, 26 Dec 2023 10:45:54 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/navalny-parla-dalla-colonia-penale-nellartico-sto-bene_3c81295a-728f-4a74-8a09-ced32ffd213a.html",
        "subtitle": "Dissidente russo scrive sui social, '20 giorni per trasferirmi'",
        "content": "\n                                                \n            Dopo settimane di silenzio,\nl'oppositore russo Alexei Navalny torna a parlare sui social\nmedia dalla colonia penale nell'Artico russo dove è stato\ntrasferito. \"Non preoccupatevi per me. Sto bene\", ha scritto il\ndissidente pubblicando una serie di messaggi su X in cui\ndescrive il suo trasferimento - a suo dire durato 20 giorni - e\nle condizioni di detenzione.\n                                    \n                                       \n\t\t\t\t   \"Ora vivo sopra il circolo polare artico. Nel villaggio di\nKharp su Yamal. La città più vicina ha il bellissimo nome di\nLabytnangi\", conferma sui social l'oppositore russo, dove si\ndefinisce ironicamente \"un Babbo Natale a regime speciale\",\nalludendo alla barba che nel frattempo si è fatto crescere e\nagli abiti pesanti per il freddo.\n                                    \n                                       \n\t\t\t\t   I 20 giorni di viaggio \"sono stati piuttosto estenuanti, ma\nsono ancora di buon umore\", dice il dissidente. \"Mi hanno\nportato qui sabato sera. E sono stato trasportato con tale\nprecauzione e su un percorso così strano (Vladimir - Mosca -\nChelyabinsk - Ekaterinburg - Kirov - Vorkuta - Kharp) che non mi\naspettavo che qualcuno mi trovasse qui prima di metà gennaio\".\n                                    \n                                       \n\t\t\t\tPer questo motivo \"sono rimasto molto sorpreso quando ieri è\nstata aperta la porta della cella con le parole: 'È qui per te\nun avvocato'. Mi ha detto che mi avevate perso e alcuni di voi\nerano addirittura preoccupati. Grazie mille per il vostro\nsupporto\", dice ancora Navalny.\n                                    \n                                       \n\t\t\t\t   Nei messaggi, l'oppositore descrive anche le sue condizioni\ndi detenzione con alcuni dettagli: \"Sfortunatamente non ci sono\nrenne, ma ci sono enormi cani da pastore\", racconta. \"Guardo\nfuori dalla finestra dove posso vedere la notte, poi la sera e\npoi di nuovo la notte\" e la recinzione \"è molto vicina\". \"Sono\nandata anche a fare una passeggiata\" in un cortile \"con la neve\nper terra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703635220.0439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, 2 palestinesi uccisi in scontri con Israele a Hebron",
        "date_raw": "Tue, 26 Dec 2023 10:47:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/wafa-2-palestinesi-uccisi-in-scontri-con-israele-a-hebron_9a488086-6a05-415e-9675-0efd9bf2f51e.html",
        "subtitle": "Uno di 17 anni. Nel campo profughi di Al-Fawwar",
        "content": "\n                                                \n            Due palestinesi - uno di 17 anni\n- sono stati uccisi in scontri  con l'esercito israeliano nel\ncampo profughi di Al-Fawwar, a sud di Hebron in Cisgiordania. Lo\nha riferito l'agenzia Wafa che cita fonti mediche. Si tratta di\nIbrahim Majid Abdel Majeed Al-Titi (31 anni) e Ahmed Muhammad\nYoussef Yaghi (17) \"uccisi - ha sostenuto la stessa fonte - dai\nproiettili dell'occupazione\". Negli stessi scontri ci sono stati\nanche due feriti.\n                                    \n                                       \n\t\t\t\tL'esercito israeliano non ha ancora commentato il fatto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703635220.05307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colpita sede Mezzaluna Rossa a Khan Yunis, ci sono vittime",
        "date_raw": "Tue, 26 Dec 2023 10:48:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/colpita-sede-mezzaluna-rossa-a-khan-yunis-ci-sono-vittime_29d2191f-99cf-430f-87e4-6c971696da44.html",
        "subtitle": "Nell'edificio ci sono migliaia di sfollati",
        "content": "\n                                                \n            Proiettili dell'artiglieria\nisraeliana hanno colpito i piani superiori della sede della\nMezzaluna Rossa palestinese a Khan Yunis, nel settore sud della\nStriscia di Gaza, e hanno provocato alcune vittime fra gli\nsfollati che si trovavano al suo interno. Lo ha riferito su X la\nMezzaluna Rossa palestinese. Nel palazzo in questione, ha\naggiunto, avevano trovato riparo migliaia di sfollati. In\nIsraele questa notizia non è stata ancora commentata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703635220.0614398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, colpita nave russa in Crimea, Mosca conferma",
        "date_raw": "Tue, 26 Dec 2023 10:50:57 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/kiev-colpita-nave-russa-in-crimea-mosca-conferma_88463552-7586-46d6-b5b5-648127de42ff.html",
        "subtitle": "Danneggiata a Feodosia l'unità Novocherkassk con a bordo droni",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 26 DIC - L'aeronautica militare ucraina ha\ndichiarato oggi di aver distrutto una nave della flotta russa\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\nutilizzati da Mosca nel conflitto contro Kiev. \"La grande nave\nda sbarco Novocherkassk\" è stata \"distrutta\" dai nostri piloti\",\nha riferito l'aeronautica ucraina su Telegram. L'esercito di\nKiev non ha specificato il luogo dell'attacco, ma il comandante\ndell'aeronautica militare ucraina Mykola Oleshchuk ha diffuso un\nvideo che mostra un'esplosione presso la base navale russa di\nFeodosia nella Crimea occupata. \"Intorno alle 2.30 (l'1.30 ora\nitaliana) del 26 dicembre, l'aviazione tattica dell'Aeronautica\nmilitare ha attaccato con missili da crociera la nave da sbarco\ndel Mar Nero Novocherskassk delle Federazione russa nell'area di\nFeodosia\", scrive l'aeronautica ucraina sul suo canale Telegram.\n                                    \n                                       \n\t\t\t\tIn un precedente messaggio è stato detto che l'unità da sbarco\nrussa era stata completamente distrutta e si precisava che\ntrasportava droni kamikaze 'Shahed', con cui le forze russe\ntempestano regolarmente il territorio ucraino. Feodosia,\ncittadina portuale nell'est della Crimea, è la maggiore base\nnavale russa della penisola. Il comandante delle forze aeree\nMykola Olechtchuk ha postato un video in cui si vede una grande\nesplosione, seguita da una grande nuvola infuocata, nel porto di\nFeodosia.\n                                    \n                                       \n\t\t\t\t   Da parte sua Mosca ha confermato il danneggiamento della\nNovocherskassk, oltre a danni alla locale stazione ferroviaria e\nad alcuni edifici residenziali. Le agenzie Tass e Interfax\nparlano di almeno un morto e due feriti. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703635220.1502385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Asta record per un biglietto da visita di Putin degli anni '90",
        "date_raw": "Tue, 26 Dec 2023 15:33:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/asta-record-per-un-biglietto-da-visita-di-putin-degli-anni-90_d0687f50-8882-4537-bd75-94f60ba0961a.html",
        "subtitle": "Venduto online per circa 20 mila euro",
        "content": "\n                                                \n            Cifra record per l'asta di un\nbiglietto da visita di Vladimir Putin agli inizi della sua\ncarriera, quando lavorava nel Consiglio dei deputati del popolo\ndi Leningrado negli anni '90. L'oggetto è stato venduto domenica\nin un'asta elettronica per 2 milioni di rubli, poco meno di 20\nmila euro, secondo i dati pubblicati sul sito web dell'asta\ncitati da Ria Novosti.\n                                    \n                                       \n\t\t\t\t   Sul biglietto da visita - che qualifica Putin come\nconsigliere per le relazioni internazionali del presidente del\nConsiglio dei deputati del popolo della città di Leningrado -\nsono stati scritti di pugno dal presidente russo diversi numeri\ndi telefono, come specificato nella presentazione del lotto.\n                                    \n                                       \n\t\t\t\t   \"Venduto per 2.000.000 di rubli\", si legge ora nel catalogo\ndei lotti messi all'asta elettronica, secondo quanto riferito da\nRia. Il sito d'asta non fornisce informazioni sull'acquirente\nche si è aggiudicato l'oggetto.\n                                    \n                                       \n\t\t\t\t   Non è la prima volta che i biglietti da visita di Putin\nvengono messi in vendita: nel 2019 è stato messo in vendita per\n2 milioni di rubli un biglietto da visita del suo periodo in\nqualità di presidente del comitato per le relazioni esterne\ndell'ufficio del sindaco di San Pietroburgo, posizione ricoperta\ndal 1991 al 1996. In una occasione precedente, 950mila rubli\nsono stati offerti per un biglietto da visita \"originale al\n100%\" di Putin risalente al periodo in cui lavorava nel\nconsiglio comunale di Leningrado. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703635220.1587834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Depardieu, una sessantina di artisti denuncia 'un linciaggio'",
        "date_raw": "Mon, 25 Dec 2023 23:44:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/depardieu-una-sessantina-di-artisti-denuncia-un-linciaggio_110f4606-03b6-44a8-aa1d-17052fbedc61.html",
        "subtitle": "L'appello su Le Figaro: 'Non possiamo restare in silenzio'",
        "content": "\n                                                \n            Una sessantina di personalità del\nmondo della cultura francese denunciano il \"linciaggio\" di\nGérard Depardieu - accusato di stupro dal 2020 e al centro di\nuno scandalo divenuto politico-mediatico in seguito a un\ndocumentario trasmesso su France 2 - in un articolo pubblicato\nstasera sul sito di Le Figaro. Tra loro ci sono il regista\nBertrand Blier, le attrici Nathalie Baye, Carole Bouquet o\nCharlotte Rampling, gli attori Jacques Weber, Pierre Richard o\nGérard Darmon, ma anche i cantanti Roberto Alagna, Carla Bruni,\nArielle Dombasle o Jacques Dutronc.\n                                    \n                                       \n\t\t\t\t   \"Gérard Depardieu è probabilmente il più grande degli attori.\n                                    \n                                       \n\t\t\t\tL'ultimo mostro sacro del cinema. Non possiamo più restare in\nsilenzio di fronte al linciaggio che si abbatte su di lui, di\nfronte al torrente di odio che si riversa sulla sua persona a\ndispetto di una presunzione di innocenza di cui avrebbe\nbeneficiato, come tutti, se non fosse stato il gigante del\ncinema qual è\", si legge nel messaggio. \"Quando attacchiamo\nGérard Depardieu in questo modo, è l'arte che attacchiamo.\n                                    \n                                       \n\t\t\t\tAttraverso il suo genio di attore, Gérard Depardieu contribuisce\nall'influenza artistica del nostro Paese. Qualunque cosa accada,\nnessuno potrà mai cancellare la traccia indelebile della sua\nopera che segna per sempre la nostra epoca. Il resto, tutto il\nresto, riguarda la giustizia, solo ed esclusivamente la\ngiustizia\".\n                                    \n                                       \n\t\t\t\t   Il presidente della Repubblica francese Emmanuel Macron e\nmembri della famiglia dell'attore, tra cui sua figlia Julie,\nerano già intervenuti pubblicamente per difendere Depardieu,\nincriminato a seguito di una delle due denunce in Francia mentre\n l'attore respinge tutte le accuse. La recente messa in onda di\nun servizio su di lui, nel programma 'Complément\nd'investigation' di France 2, ha provocato una bufera con\nripercussioni internazionali. Nelle immagini Depardieu, noto tra\nl'altro per aver interpretato Cyrano de Bergerac, si lascia\nandare a commenti misogini e offensivi nei confronti delle\ndonne, con allusioni sessuali anche nei confronti di una\nbambina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703635220.1717436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bilancio raid su Maghazi salito a 106 morti",
        "date_raw": "Tue, 26 Dec 2023 01:40:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/gaza-media-bilancio-raid-su-maghazi-salito-a-106-morti_0d1c42bb-dbd9-4903-8a86-cb7445b0551b.html",
        "subtitle": "L'esercito israeliano ha avviato \"verifiche\" sul bombardamento",
        "content": "\n                                                \n            E' salito ad almeno 106 morti il\nbilancio delle vittime del bombardamento aereo israeliano che ha\ncolpito lunedì il campo profughi di Maghazi, nel centro della\nStriscia di Gaza. Lo riporta sul suo sito web l'agenzia di\nstampa americana Associated Press, citando i registri del vicino\nospedale di Al-Aqsa.\n                                    \n                                       \n\t\t\t\tUn precedente bilancio fornito dal ministero della Sanità di\nGaza controllato da Hamas parlava di almeno 70 morti. Si tratta\ndi uno dei raid israeliani più sanguinosi dall'inizio\ndell'operazione militare seguita all'attacco del movimento\nislamista palestinese contro lo Stato ebraico il 7 ottobre\nscorso. Le Forze di difesa israeliane (Idf) hanno avviato una\n\"verifica\" sull'attacco aereo condotto sul campo profughi di\nMaghazi, ha riferito ieri la radio militare di Israele.\n                                    \n                                       \n\t\t\t\tL'Organizzazione mondiale della sanità (Oms) ha dato notizia di\ntestimonianze \"strazianti\" raccolte dalle sue équipe\nnell'ospedale della Striscia dove si trovano le vittime del\nbombardamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703635220.180176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq, Usa: bombardati 3 siti di Hezbollah dopo attacco a Erbil",
        "date_raw": "Tue, 26 Dec 2023 04:49:56 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/iraq-usa-bombardati-3-siti-di-hezbollah-dopo-attacco-a-erbil_dfd1a050-aa0f-4c45-bb03-3f326376c904.html",
        "subtitle": "Ieri rimasti feriti tre militari americani",
        "content": "\n                                                \n            Gli Stati Uniti hanno\nannunciato di aver colpito tre siti utilizzati da Hezbollah e\naltre forze appoggiate dall'Iran in Iraq, in risposta a un\nattacco avvenuto poco prima contro il personale americano a\nErbil.\n                                    \n                                       \n\t\t\t\t   \"L'esercito ha effettuato attacchi necessari e proporzionati\ncontro tre strutture utilizzate da Hezbollah e da gruppi\naffiliati in Iraq\", ha dichiarato in un comunicato il segretario\nalla Difesa americano Lloyd Austin. I raid sono \"una risposta a\nuna serie di attacchi contro il personale americano in Iraq e\nSiria condotti da milizie appoggiate dall'Iran, tra cui quella\ndi Kata'ib Hezbollah e gruppi affiliati, contro la base aerea di\nErbil stamattina\", ha affermato Austin.\n                                    \n                                       \n\t\t\t\t   Le Brigate Hezbollah, o Kata'ib Hezbollah, sono considerate\nuna \"organizzazione terroristica\" dal Dipartimento di Stato\namericano dal 2009. L'attacco di Erbil ha ferito tre membri del\npersonale Usa, di cui uno gravemente, ha detto Adrienne Watson,\nportavoce del Consiglio di sicurezza nazionale della Casa\nBianca. L'attacco è stato effettuato utilizzando un drone\nesplosivo ed è stato rivendicato dal gruppo della Resistenza\nIslamica in Iraq, una nebulosa di combattenti di diversi gruppi\narmati filoiraniani affiliati anche alle Forze di mobilitazione\npopolare. Gli attacchi attribuiti a gruppi filoiraniani contro\nle truppe americane sono aumentati in Iraq e Siria dall'inizio\ndella guerra tra Hamas e Israele il 7 ottobre. Centotre di loro\nsono stati identificati da Washington dal 17 ottobre, la\nmaggioranza rivendicata dal gruppo della Resistenza islamica in\nIraq, che denuncia il sostegno americano a Israele. \"Gli Stati\nUniti agiranno nel momento e nel modo da loro scelti se questi\nattacchi continueranno\", ha affermato Watson in una nota.\n                                    \n                                       \n\t\t\t\tWashington dispone di circa 2.500 soldati in Iraq e 900 in\nSiria, come parte di un sistema inteso a combattere una\npossibile rinascita dell'Isis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703635220.1903546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump attacca Biden, 'possa marcire all'inferno'",
        "date_raw": "Tue, 26 Dec 2023 15:57:30 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-trump-attacca-biden-possa-marcire-allinferno-_bd06a5b0-2662-4673-9ac5-860c86443ee0.html",
        "subtitle": "'Sta cercando di distruggere gli Stati Uniti, un tempo grandi'",
        "content": "Donald Trump torna sul suo social media Truth con una retorica violenta contro i suoi avversari. \"Nessuno dei leader mondiali, buoni o cattivi, è così malvagio e malato come i delinquenti che abbiamo nel nostro Paese che, con le loro frontiere aperte, l'inflazione, la resa in Afghanistan, la nuova truffa verde, le tasse elevate, nessuna indipendenza energetica, la crisi delle forze armate, Russia/Ucraina, Israele/Iran, stanno cercando di distruggere i nostri Stati Uniti, un tempo grandi. Possano marcire all'inferno!\", ha scritto il tycoon chiaramente riferendosi alle politiche dell'amministrazione Biden e al presidente stesso.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703635220.1988125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato ",
        "date_raw": "Tue, 26 Dec 2023 19:53:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-primo-si-del-parlamento-turco-alla-svezia-nella-nato-_c1b393bc-aa35-4457-9070-08e2c892f9e1.html",
        "subtitle": "Sì della commissione Esteri, ora la parola passa alle Camere",
        "content": "Il parlamento turco ha dato il primo parere positivo sull'ingresso della Svezia nell'Alleanza Atlantica. La commissione Esteri dell'assemblea di Ankara ha approvato in serata i protocolli di adesione per Stoccolma che il presidente Recep Tayyip Erdogan aveva firmato e inviato in parlamento già a fine ottobre. Da allora, il via libera al provvedimento non ha avuto un percorso facile e in novembre la Commissione esteri ha fermato il testo, ribadendo i dubbi sul presunto sostegno svedese a gruppi ritenuti terroristi da Ankara. La Turchia è l'unico Paese Nato, oltre all'Ungheria, a non aver ancora approvato l'allargamento. Con la decisione di oggi, arrivata dopo un dibattito in commissione durato molte ore, la fumata bianca pare sicuramente più vicina. I protocolli dovranno ora essere ratificati dalla Camera, dove il partito Akp di Erdogan detiene la maggioranza dei seggi. La votazione potrebbe avere luogo già nei prossimi giorni, prima della fine dell'anno. Nel frattempo, il segretario generale dell'Alleanza Jens Stoltenberg ha fatto sapere che \"accoglie con favore\" il voto. Anche il dipartimento di Stato Usa ha salutato la scelta di Ankara, auspicando che la ratifica completa da parte del parlamento possa arrivare \"presto\". Nelle ultime settimane Erdogan aveva discusso dell'entrata di Stoccolma nella Nato con il presidente americano Joe Biden. Il leader turco aveva anche esplicitamente legato il via libera di Ankara alla vendita di caccia F-16 dagli Usa alla Turchia, una questione in sospeso da anni su cui il Congresso di Washington non si è ancora espresso. \"Sviluppi positivi da parte degli Stati Uniti riguardo alla questione degli F-16 accelereranno un parere positivo da parte del parlamento\" sulla Svezia, aveva dichiarato Erdogan, affermando di aver ricevuto assicurazioni da parte di Biden e che il presidente americano vorrebbe il sì del Congresso sulla vendita dei caccia. La richiesta di acquisto degli F-16 da parte della Turchia risale al 2019, ed è arrivata in seguito all'esclusione di Ankara dal programma di cooperazione militare sui caccia F-35. Il rifiuto da parte dell'amministrazione dell'ex presidente americano Donald Trump fu opposto come segno di ritorsione dopo che Ankara decise di acquistare missili S-400 da Mosca, un sistema di Difesa ritenuto dalla Nato una minaccia alla propria sicurezza.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703635220.2347133,
        "language": "IT",
        "source": "ANSA"
    }
]
