[
    {
        "title": "Attacco notturno con droni su Kiev, sventato da contraerea",
        "date_raw": "Sat, 16 Dec 2023 06:13:54 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/attacco-notturno-con-droni-su-kiev-sventato-da-contraerea_6e464bf2-cbe9-406c-b8fe-2e1ce78bf973.html",
        "subtitle": "Non sono segnalati danni a cose o persone",
        "content": "\n                                                \n            La contraerea ucraina ha sventato un\nattacco su Kiev condotto nella notte dalle forze armate russe\ncon l'uso di droni. Non sono segnalate vittime né danni. Lo ha\nriferito - come riporta il Kiev Independent - il capo\ndell'amministrazione militare della capitale ucraina, Serhiy\nPopko. Si tratta del sesto attacco aereo su Kiev dall'inizio di\ndicembre. Forti esplosioni, provocate dalla difesa aerea, sono\nstate registrate nella zona Podil, come ha precisato il sindaco\ndi Kiev, Vitali Klitschko. I residenti sono stati invitati a\nrestare nei rifugi. A differenza degli ultimi attacchi, condotti\ncon missili lanciati da bombardieri strategici, questa volta\nsono stati utilizzati solo droni Shahed lanciati sulla città a\nondate e provenienti da diverse direzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702740622.8271985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702740622.8450394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " L'Iran afferma di aver giustiziato un agente del Mossad ",
        "date_raw": "Sat, 16 Dec 2023 12:20:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/-liran-afferma-di-aver-giustiziato-un-agente-del-mossad-_5bd27724-b87f-4ed4-9f95-b6329eac5f2b.html",
        "subtitle": "La motivazione: 'Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate'",
        "content": " L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata.  \"La sentenza di morte è stata eseguita questa mattina contro una spia del regime sionista nella prigione di Zahedan, nella provincia sud-orientale del Sistan-Baluchestan\", ha dichiarato il sito web Mizan Online della magistratura. L'uomo, di cui non è stato riferito il nome, è stato condannato per \"intelligence e spionaggio a beneficio del regime sionista ostile (Israele)\". Il sito web della magistratura non ha chiarito quando o dove l'uomo sia stato arrestato o processato.L'Iran ha già annunciato in passato l'arresto di presunti agenti che lavorano per Paesi stranieri, tra cui Israele, suo acerrimo nemico. Nel dicembre 2022, la Repubblica islamica ha impiccato quattro persone condannate per aver collaborato con i servizi segreti di Israele.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702740622.8750296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Iran afferma di aver giustiziato un agente del Mossad",
        "date_raw": "Sat, 16 Dec 2023 08:42:33 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/liran-afferma-di-aver-giustiziato-un-agente-del-mossad_5cd2b50d-31df-4f51-8a84-d18ad6520ac9.html",
        "subtitle": "'Ha comunicato con servizi stranieri'",
        "content": "\n                                                \n            L'agenzia di stampa ufficiale\niraniana Irna ha riferito che un agente del servizio di\nintelligence israeliano Mossad è stato giustiziato sabato nella\nprovincia iraniana sud-orientale del Sistan-Baluchestan. Lo\nscrive il Guardian citando Reuters.\n                                    \n                                       \n\t\t\t\t\"Ha comunicato con servizi stranieri, incluso il Mossad,\nraccogliendo informazioni riservate e, con la partecipazione di\naltri, ha fornito documenti a servizi stranieri, incluso il\nMossad\", è la motivazione che emerge dall'agenzia Irna, mentre\nnon viene indicata l'identità della persona giustiziata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702740622.8838902,
        "language": "IT",
        "source": "ANSA"
    }
]
