[
    {
        "title": "Sindaco di New York lancia piano per limitare gli autobus di migranti",
        "date_raw": "Thu, 28 Dec 2023 17:28:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/sindaco-di-ny-lancia-piano-per-limitare-gli-autobus-di-migranti_4adc8731-753e-40cf-a3e5-f2323d7ce5b3.html",
        "subtitle": "Multe agli autisti e preavviso di 32 ore",
        "content": "Il sindaco di New York prova a limitare l'arrivo degli autobus carichi di migranti nella metropoli nel tentativo di contenere quella che è ormai una crisi sociale ed umanitaria. Secondo il New York Times il piano di Eric Adams prevede che le aziende di trasporto dovranno dare un preavviso di 32 ore prima di scaricare migranti in città e dovranno farlo in un arco di tempo limitato. Chi non si adegua al provvedimento potrà essere soggetto a multe e persino al carcere.     Il sindaco è ricorso alle maniere drastiche dopo che nella solo nottata del 26 dicembre sono arrivati 14 autobus dal Texas.     E' il numero più alto dalla primavera del 2022. \"Non possiamo permettere che gli autobus con a bordo persone bisognose di aiuto arrivino senza alcun preavviso a qualsiasi ora del giorno e della notte - ha detto Adams -. Che sia chiaro, questo non blocca gli arrivi ma serve a garantire la sicurezza dei migranti\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703788222.806557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia gli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Thu, 28 Dec 2023 17:12:26 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/zelensky-ringrazia-gli-usa-per-il-nuovo-pacchetto-di-aiuti_f5806644-60a1-4905-875c-cd133688c5eb.html",
        "subtitle": "'Rispondere all'aggressione russa in modo risoluto'",
        "content": "Il presidente ucraino Volodymyr Zelensky ha \"ringraziato il presidente Usa Joe Biden, il Congresso e il popolo americano per il pacchetto di aiuti militari da 250 milioni di dollari annunciato ieri. Ulteriori missili e componenti di difesa aerea, armi anticarro, munizioni, sminamento e altre attrezzature copriranno le esigenze più urgenti dell'Ucraina\". Zelensky ha sottolineato su X che \"la leadership Usa nella coalizione di oltre 50 Paesi che forniscono aiuti militari all'Ucraina è fondamentale per contrastare il terrorismo e l'aggressione non solo in Ucraina ma in tutto il mondo\" e ha poi elogiato \"la decisione storica di fornire all'Ucraina jet F-16. Saremo sempre grati per tutto questo supporto\". Infine il leader ucraino ha ribadito che \"per difendere la libertà e la sicurezza non solo in Ucraina e in Europa, ma anche negli Stati Uniti, dobbiamo continuare a rispondere all'aggressione russa in corso nel modo più energico e risoluto possibile\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703788222.87982,
        "language": "IT",
        "source": "ANSA"
    }
]
