[
    {
        "title": "Kiev, due morti in raid russi a nord e a sud",
        "date_raw": "Mon, 18 Dec 2023 15:19:23 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/kiev-due-morti-in-raid-russi-a-nord-e-a-sud_113117d5-2ae1-4ec7-81f0-9e1c6b2751a5.html",
        "subtitle": "Altri due civili sono rimasti feriti",
        "content": "\n                                                \n            Due civili sono rimasti uccisi e\nalmeno altri due sono stati feriti in Ucraina in seguito a raid\nrussi. Lo scrive il Guardian, citando l'ufficio del presidente\nucraino.\n                                    \n                                       \n\t\t\t\t   Nel nord, l'esercito russo ha bombardato il villaggio di\nKrasnopillia nella regione di Sumy, uccidendo un civile nella\nsua casa e danneggiando alcuni palazzi. Nel sud, un uomo di 81\nanni sarebbe morto per strada durante un attacco al centro della\ncittà di Kherson. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702911627.6098826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Egitto,Israele-Hamas per tregua ma lontani su alcuni punti",
        "date_raw": "Sun, 17 Dec 2023 20:18:04 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/fonti-egittoisraele-hamas-per-tregua-ma-lontani-su-alcuni-punti_ece99f12-c074-4bba-80ef-186800aba1ec.html",
        "subtitle": "'Permane un disaccordo sui dettagli'",
        "content": "\n                                                \n            Fonti della sicurezza egiziana,\ncitate da Haaretz, sostengono che sia Israele sia Hamas sono\naperti ad un nuovo cessate il fuoco ma \"permane disaccordo sui\ndettagli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702911627.6589277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Interrotta vendita di benzina in molte zone di Teheran'",
        "date_raw": "Mon, 18 Dec 2023 10:38:22 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/interrotta-vendita-di-benzina-in-molte-zone-di-teheran_bfebfa03-8ba7-4901-bc2e-147f23a128b5.html",
        "subtitle": "Hacker israeliani rivendicano l'attacco",
        "content": "\n                                                \n            La Tv di Stato iraniana ha riferito\nche questa mattina é stata interrotta la vendita di benzina in\ndiverse stazioni di servizio nella capitale Teheran, la causa\ndell'interruzione non è stata chiarita. Lo riferisce Haaretz\ncitando Reuters.\n                                    \n                                       \n\t\t\t\tAlla fine del 2021 un grave attacco informatico aveva interrotto\nla vendita di benzina, fortemente sovvenzionata in Iran,\ncausando lunghe code e disagi alle stazioni di servizio in tutto\nil Paese.\n                                    \n                                       \n\t\t\t\tUn gruppo di hacker, già individuato come legato a Israele,\nsostiene di aver paralizzato le stazioni di servizio in tutto\nl'Iran con un attacco informatico. Lo riferisce il Times of\nIsrael. Il gruppo noto come \"Gonjeshke Darande\", o \"passero\npredatore\", afferma di aver disabilitato \"la maggior parte delle\npompe di benzina in tutto l'Iran\". \"Questo attacco informatico è\nla risposta all'aggressione della Repubblica islamica e dei suoi\nalleati nella regione\", si legge nelle dichiarazioni in farsi e\nin inglese. \"Khamenei, giocare con il fuoco ha un prezzo\".\n                                    \n                                       \n\t\t\t\t\"Gonjeshke Darande\" precedentemente aveva rivendicato un attacco\ninformatico alle principali aziende siderurgiche iraniane.\n                                    \n                                       \n\t\t\t\tAll'epoca i corrispondenti militari israeliani avevano lasciato\nintendere che dietro l'attacco informatico ci fosse Israele.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702911627.6994872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina e Corea del Nord hanno 'reciproco sostegno e fiducia'",
        "date_raw": "Mon, 18 Dec 2023 10:37:07 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/cina-e-corea-del-nord-hanno-reciproco-sostegno-e-fiducia_62b09279-322c-43d4-8064-7766314132e3.html",
        "subtitle": "Ministro Esteri Wang Yi incontra viceministro Pak Myong-ho",
        "content": "\n                                                \n            Il ministro degli Esteri cinese\nWang Yi ha incontrato oggi a Pechino il viceministro degli\nEsteri nordcoreano Pak Myong-ho. I due, in vista dei 75 anni\ndell'avvio delle relazioni diplomatiche bilaterali che si\ncelebranno nel 2024, hanno espresso \"fermo sostegno e fiducia\nreciproca\" proprio mentre altri Paesi condannavano l'ultimo test\nmissilistico di Pyongyang. \"Di fronte alla turbolenta situazione\ninternazionale, Cina e Corea del Nord si sono sempre sostenute e\nfidate l'una dell'altra, dimostrando il significato strategico\ndella cooperazione amichevole bilaterale\", ha detto Wang,\nsecondo una nota della diplomazia di Pechino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702911627.7383907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul, 'ferma condanna' del lancio del missile di Pyongyang",
        "date_raw": "Mon, 18 Dec 2023 10:37:20 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/seul-ferma-condanna-del-lancio-del-missile-di-pyongyang_8cf71a8f-393a-45f6-ad64-6ea66899773f.html",
        "subtitle": "'Una seria minaccia a pace e sicurezza della penisola coreana'",
        "content": "\n                                                \n            La Corea del Sud ha \"condannato\ncon fermezza\" l'ultimo lancio effettuato da Pyongyang di un\nmissile balistico intercontinentale a combustibile solido. \"La\nCorea del Nord è stata condannata con fermezza per aver\nrappresentato una seria minaccia alla pace e alla sicurezza\ndella penisola coreana e della comunità internazionale lanciando\nun missile balistico intercontinentale a combustibile solido\",\nha affermato in una dichiarazione l'Ufficio della presidenza di\nSeul, alla fine della riunione di emergenza del Consiglio di\nsicurezza nazionale. Il lancio del vettore balistico nordcoreano\nè il secondo completato in meno di 12 ore. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702911627.74793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto contro corteo presidenziale, Biden e la moglie illesi",
        "date_raw": "Mon, 18 Dec 2023 03:04:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/auto-contro-corteo-presidenziale-biden-e-la-moglie-illesi_9f658c8a-23b0-49ac-b19c-01719818f8e4.html",
        "subtitle": "In Delaware, le circostanza dell'incidente da chiarire",
        "content": "\n                                                \n            Un'auto si è scontrata con un\nSuv del corteo presidenziale di Joe Biden in Delaware. Lo\nriferiscono testimoni oculari alla Reuters. Il presidente e la\nFirst Lady sono illesi. Le circostanze dell'incidente non sono\nchiare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702911627.7745347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco aereo su campo profughi a Gaza, almeno 25 morti",
        "date_raw": "Mon, 18 Dec 2023 04:32:38 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/attacco-aereo-su-campo-profughi-a-gaza-almeno-25-morti_9c5e797e-34d6-4028-be44-908f2cdbde8f.html",
        "subtitle": "Tra le vittime anche una giornalista",
        "content": "\n                                                \n            Almeno 25 persone sono morte in un\nbombardamento notturno dell'esercito israeliano nei pressi del\ncampo profughi di Nuseirat, nella Striscia di Gaza. Lo riferisce\nAl Jazeera, citando giornalisti che operano nella zona. Il campo\nsi trova nella parte centrale della Striscia di Gaza, a nord-est\ndella città di Deir al Balah. Una casa è stata distrutta\nnell'attacco. Tra le vittime, secondo quanto riporta l'agenzia\nWafa, c'è anche una giornalista: si tratta di Haneen Ali\nal-Qutshan, che lavorava per una radio a Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702911627.786636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, l'Italia sosterrà la risoluzione Onu",
        "date_raw": "Mon, 18 Dec 2023 11:06:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/-tajani-litalia-sosterra-la-risoluzione-onu-_10a8e26f-fab0-4439-8619-662d3c10d8ac.html",
        "subtitle": "'Mi auguro che le Nazioni Unite possano approvarla oggi'",
        "content": "\r\n                                                \r\n            \"Mi auguro che le Nazioni Unite\r\npossano oggi approvare un documento promosso da americani ed\r\nEmirati che invita a un cessate il fuoco per favorire l'ingresso\r\ndi aiuti umanitari. L'Italia se ci sarà questa iniziativa\r\ncertamente la sosterrà\". Lo ha detto il ministro degli Esteri\r\nAntonio Tajani aprendo la sedicesima Conferenza delle\r\nAmbasciatrici e degli Ambasciatori d'Italia nel mondo alla\r\nFarnesina. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702911627.799981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Referendum Costituzione in Cile, il 'No' trionfa con oltre 55%",
        "date_raw": "Mon, 18 Dec 2023 01:25:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/18/referendum-costituzione-in-cile-il-no-trionfa-con-oltre-55_275e07df-dd90-446e-8c9b-a13cd65abb41.html",
        "subtitle": "Resta in vigore la Carta ereditata dalla dittatura militare",
        "content": "\n                                                \n            Per la seconda volta in\ndue anni i cileni rifiutano l'adozione di una nuova\nCostituzione. Il 'No' al referendum ha vinto con oltre il 55%\ndelle preferenze. Il Cile mantiene dunque in vigore la\ncostituzione elaborata nel corso della dittatura militare di\nAugusto Pinochet. Dopo il fallito referendum di settembre 2022 -\nquando la popolazione aveva rifiutato con il 61,9% dei voti la\nproposta elaborata dalla Convenzione costituzionale a\nmaggioranza progressista - i cileni hanno decretato il\nfallimento anche della proposta di Carta elaborata dal Consiglio\ncostituzionale a maggioranza di destra.\n                                    \n                                       \n\t\t\t\tIl voto chiude un turbolento periodo della storia cilena recente\nlungo 1.500 giorni e - come già annunciato da tutte le forze\npolitiche del Paese - non ci sarà un nuovo processo costituente.\n                                    \n                                       \n\t\t\t\tIl comitato per il 'Si' ha riconosciuto immediatamente la\nsconfitta. Quando lo scrutinio non aveva ancora raggiunto un\nterzo delle sezioni, il senatore dell'Unione democratica\nindipendente (Udi), Javier Macaya, in una breve dichiarazione ha\naffermato che \"i cileni sono stanchi del dibattito sul processo\ncostituzionale. Discorso chiuso. Tutti vogliono superare questa\nfase e dedicarsi alle necessità della popolazione. Andiamo a\ndormire tranquilli\".  Il comitato per il \"Sì\" ha invece atteso i\nrisultati definitivi per esprimersi. In una dichiarazione alla\nstampa, la presidente del Partito socialista Paulina Vodanovic\nha affermato che \"il popolo ha espresso con chiarezza la sua\nposizione\". \"Non ci sarà un nuovo processo costituzionale, a\npartire da domani lavoreremo per sintonizzare l'agenda del Cile\nreale all'attività politica, offrendo risposte alle principali\nesigenze: sicurezza, salute, lavoro e pensioni\", ha concluso.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702911627.8092823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong, al via il processo contro l'attivista Jimmy Lai",
        "date_raw": "Mon, 18 Dec 2023 06:07:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/hong-kong-al-via-il-processo-contro-lattivista-jimmy-lai_15179bf1-5e05-49d1-ab14-c2a03c3ffc7a.html",
        "subtitle": "'Violata legge sulla sicurezza nazionale', rischia l'ergastolo",
        "content": "\n                                                \n            Il magnate dei media\npro-democrazia Jimmy Lai è da oggi sotto processo presso la\nCorte di  West Kowloon a Hong Kong sulle accuse di \"collusione\ncon forze straniere\" che potrebbero mandarlo in prigione a vita.\n                                    \n                                       \n\t\t\t\tLai, 76 anni e fondatore dell'Apple Daily, è stato incriminato\nai sensi della legge sulla sicurezza nazionale che Pechino\nimpose all'ex colonia a giugno 2020, in risposta alle proteste\ndi massa del 2019 nella città a favore delle riforme\ndemocratiche.\n                                    \n                                       \n\t\t\t\t   Il processo dovrebbe durare 80 giorni: il tycoon è una delle\nfigure più importanti a finire nel mirino della legge sulla\nsicurezza nazionale, che criminalizza atti di secessione,\nsovversione, terrorismo e collusione con forze straniere fino\nprevedere la pena massima dell'ergastolo. Lai si è dichiarato\nnon colpevole delle quattro contestazioni, tra cui due capi di\nimputazione di cospirazione finalizzata alla collusione con\nforze straniere e uno di collusione con forze esterne. Deve\nanche affrontare l'addebito di cospirazione per \"pubblicazioni\nsediziose\" legate all'Apple Daily, testata che ha cessato le\nattività a luglio 2021 con il congelamento dei suoi beni da\nparte delle autorità e l'arresto di alcuni manager della\nsocietà.\n                                    \n                                       \n\t\t\t\t   Il figlio di Lai, Sebastien, ha chiesto più volte l'aiuto\ninternazionale per garantire il rilascio del padre, anche\ndurante l'incontro con il ministro degli Esteri britannico David\nCameron della scorsa settimana. \"In quanto giornalista ed\neditore eminente e schietto, Lai è stato preso di mira nel\nchiaro tentativo di fermare l'esercizio pacifico dei suoi\ndiritti alla libertà di espressione e di associazione. Chiedo\nalle autorità di Hong Kong di porre fine al procedimento\ngiudiziario e di rilasciare Lai\", ha affermato Cameron in una\ndichiarazione. Anche il portavoce del Dipartimento di Stato\namericano Matthew Miller ne ha chiesto il rilascio, notando che\n\"le azioni che soffocano la libertà di stampa e limitano il\nlibero flusso di informazioni hanno minato le istituzioni\ndemocratiche di Hong Kong e danneggiato la reputazione di Hong\nKong come centro economico e finanziario internazionale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702911627.8175304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, da Usa e Gb manovra politica sul caso di Jimmy Lai",
        "date_raw": "Mon, 18 Dec 2023 11:05:52 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/cina-da-usa-e-gb-manovra-politica-sul-caso-di-jimmy-lai_4b05d654-13b5-4bd4-ac77-f8f538fd653c.html",
        "subtitle": "Magnate a processo a Hong Kong per accuse su sicurezza nazionale",
        "content": "\n                                                \n            La Cina ha criticato con durezza\nUsa e Gran Bretagna per le dichiarazioni di sostegno e le\nrichieste di rilascio di Jimmy Lai, il magnate e attivista\npro-democrazia di Hong Kong, il cui processo è iniziato oggi\nnell'ex colonia sulle accuse di \"collusione con forze straniere\"\nin violazione della legge sulla sicurezza nazionale - che\npotrebbero mandarlo in prigione a vita. \"Le osservazioni di Usa\ne Gb sul caso sono in grave violazione dello stato di diritto,\ncostituiscono una palese manovra politica e un esempio della\npolitica dei doppi standard\", ha detto il portavoce del\nministero degli Esteri Wang Wenbin, nel briefing quotidiano.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702911627.8384254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, grave che cecchini sparino nelle chiese a Gaza",
        "date_raw": "Mon, 18 Dec 2023 11:11:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/tajani-grave-che-cecchini-sparino-nelle-chiese-a-gaza_444a1796-bc0a-4e00-b133-d679bcf99736.html",
        "subtitle": "'Ho fatto appello al governo a non colpire i luoghi di culto'",
        "content": "\n                                                \n            \"Ovviamente la condanna per ciò che\nha fatto Hamas che ha provocato poi questo nuovo conflitto è\nfermissima, però invitiamo Israele ad avere sempre una reazione\nproporzionata e salvaguardare la popolazione civile. Mi pare\ngrave che ci siano dei cecchini che sparano dentro le chiese\ncristiane, i terroristi non sono lì, i terroristi di Hamas sono\nnei tunnel sotterranei. Ecco perchè ho lanciato un appello sia\nall'esercito israeliano sia al governo di non colpire i luoghi\ndi culto dove ci sono persone inermi e di salvaguardare la\npopolazione civile\". Lo ha detto il ministro degli Esteri\nAntonio Tajani a margine della sedicesima Conferenza delle\nAmbasciatrici e degli Ambasciatori d'Italia nel mondo alla\nFarnesina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702911627.8490188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: coccodrillo nuota in città,aerei sommersi dalla piena",
        "date_raw": "Mon, 18 Dec 2023 14:59:23 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/australia-coccodrillo-nuota-in-cittaaerei-sommersi-dalla-piena_d21084c2-8b55-4912-ba2c-348e5d30d1a9.html",
        "subtitle": "Migliaia di evacuati per le inondazioni, Cairns sott'acqua",
        "content": "ROMA - Un coccodrillo che nuota in città, gli aerei sulle piste dell'aeroporto sommersi dall'acqua, persone in fuga su imbarcazioni: sono alcune delle immagini che arrivano da Cairns, città australiana del nord, dove le inondazioni provocate dal ciclone tropicale Jasper hanno portato all'evacuazione di migliaia di persone. Lo scrive la Bcc pubblicando le immagini delle devastazioni e del coccodrillo trascinato dalla piena per le vie cittadine. Nelle ultime ore Cairns ha registrato la caduta di più di 2 metri di pioggia, il governatore del Queensland Steven Miles ha dichiarato che il disastro è \"il peggiore che si ricordi\" nella zona. Alcuni malati non hanno potuto essere evacuati da un ospedale locale a causa delle condizioni meteorologiche e i pazienti hanno trascorso la notte sul tetto della struttura sanitaria. Cairns è una località turistica molto nota poichè all'aeroporto locale arrivano da tutto il mondo i turisti diretti alla Grande barriera corallina, specialmente nel periodo delle festività natalizie.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702911627.883847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 3 palestinesi uccisi in scontri con esercito",
        "date_raw": "Mon, 18 Dec 2023 14:30:47 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/cisgiordania-3-palestinesi-uccisi-in-scontri-con-esercito_9e686a23-d4ac-4ab9-beea-63193a067401.html",
        "subtitle": "Wafa: 'Anche un minorenne'",
        "content": "TEL AVIV - Tre palestinesi, fra cui un minorenne, sono rimasti uccisi oggi in scontri con l'esercito israeliano nel villaggio cisgiordano di Tubas, a nord di Nablus.     Lo riferisce l'agenzia di stampa palestinese Wafa, citando fonti mediche locali. Gli incidenti, precisa, sono divampati nel vicino campo profughi di al-Far'a.     L'esercito israeliano non ha ancora fornito una propria versione degli scontri.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702911627.9058228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, la reazione di Israele a Gaza sia proporzionata",
        "date_raw": "Mon, 18 Dec 2023 10:50:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/tajani-la-reazione-di-israele-a-gaza-sia-proporzionata_f55db03d-5748-4ac3-bf1b-e273b03f73f1.html",
        "subtitle": "Ferma condanna ad Hamas ma siano risparmiati i civili",
        "content": "\n                                                \n            L'Italia ha \"condannato con fermezza\nl'attacco di Hamas contro vittime inermi che ha ricordato la\nbrutalità nazista dell'Olocausto, ma noi vogliamo anche che la\nreazione di Israele sia proporzionata, che risparmi la\npopolazione civile\" a Gaza. Lo ha detto il ministro degli Esteri\nAntonio Tajani aprendo la XVI Conferenza delle Ambasciatrici e\ndegli Ambasciatori alla Farnesina, al fianco del presidente\nSergio Mattarella. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702911627.9157043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ny i riconoscimenti Unca Awards a giornalisti e celebrità",
        "date_raw": "Sun, 17 Dec 2023 16:04:06 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/17/a-ny-i-riconoscimenti-unca-awards-a-giornalisti-e-celebrita_a85260c2-d339-41fb-ad6d-e10dfda08023.html",
        "subtitle": "Guterres premia Sharon Stone, Alessandro Benetton, Sofia Carson",
        "content": "\n                                                \n            Giornalisti, ambasciatori e\ncelebrita' si sono dati appuntamento a Casa Cipriani, il club\nprivato sulla punta di Manhattan, a New York, per la consegna\ndei 2023 Unca Awards della United Nations Correspondents\nAssociation (Unca), che ogni anno premia i reporter distintisi\nnella copertura delle crisi internazionali, del cambiamento\nclimatico e delle agenzie Onu.\n                                    \n                                       \n\t\t\t\t   Il segretario generale Antonio Guterres, che nel suo\nintervento ha ricordato la tragedia di Gaza e l'uccisione dei\nnumerosi giornalisti, ha consegnato poi all'attrice Sharon Stone\nil riconoscimento Unca Global Citizen Award per il suo impegno\numanitario. Mentre come Global Advocate of the Year sono stati\npremiati, sempre da Guterres, il presidente di Edizione S.p.A.\n                                    \n                                       \n\t\t\t\tAlessandro Benetton e l'attrice Sofia Carson, ambasciatrice di\nUnicef Usa. Tra i giornalisti, la medaglia d'oro per la stampa\nElizabeth Neuffer Award (dedicata alla reporter del Boston Globe\nuccisa in Iraq nel 2003), sponsorizzata dall'Alexander Bodini\nFoundation, è stata consegnata a Colum Lynch di Devex, mentre\nAlannah Travers del The New Humanitarian ha vinto l'argento e e\nRoy Barbosa del Manila Today il bronzo.\n                                    \n                                       \n\t\t\t\t   Il premio Prince Albert II di Monaco sponsorizzato dalla The\nPrince Albert II of Monaco Foundation, è andato invece a Valerie\nVolcovici di Reuters (medaglia d'oro), a Marco Congiu di Sky\nTg24 (argento), per il suo reportage sui rifugiati climatici in\nLouisiana, e a Juan Carlos Machorro di Periodismo (bronzo).\n                                    \n                                       \n\t\t\t\tInfine il riconoscimento Ricardo Ortega sponsorizzato da United\nNations Alliance of Civilization (Unaoc) ha tributato l'oro a\nMaki Hatea & NHK Un Production Team, l'argento a Shalingi Singh\ne il bronzo a Nadima Umar Uthman di Ghone TV. L'Unca, presieduta\ndalla giornalista italiana Valeria Robecco, collaboratrice\ndell'ANSA, rappresenta oltre 200 corrispondenti che ogni giorno\ncoprono le attività delle Nazioni Unite al Palazzo di Vetro di\nNew York e nel mondo. \"Quest'anno, secondo l'International\nFederation of Journalists, sono morti già 94 giornalisti e altri\n400 sono stati detenuti, mentre a Gaza il numero di quelli\nrimasti uccisi nelle prima quattro settimane di conflitto supera\nquello di ogni altra guerra negli ultimi 30 anni\", ha ricordato\nRobecco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1702911628.9795704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'scoperto enorme tunnel vicino al valico di Erez'",
        "date_raw": "Sun, 17 Dec 2023 16:25:42 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/israele-scoperto-enorme-tunnel-vicino-al-valico-di-erez_345d8c17-b798-4876-ba79-82b6c0be5026.html",
        "subtitle": "Oltre 4 km, profondo 50 m, progetto guidato da fratello Sinwar",
        "content": "\n                                                \n            Israele ha scoperto nei pressi\ndel valico di Erez con il nord della Striscia un \"enorme sistema\ndi tunnel che si divide in vari rami con una estensione di oltre\n4 chilometri, arriva a soli 400 metri dal valico stesso, con una\nprofondità di 50 metri sottoterra\". Lo ha annunciato l'esercito\nsecondo cui il sistema è frutto \"di un progetto guidato da\nMuhammad Sinwar, fratello di Yahya Sinwar\". Il sistema del\ntunnel - che ha avuto un ruolo nell'attacco del 7 ottobre - \"ha\nuna larghezza sufficiente per un veicolo\" ed è dotato di\nimpianti elettrici e fognari e porte blindate per bloccare\nl'accesso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1702911629.0186613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capitali Ue in pressing, si riaprono negoziati per tregua ",
        "date_raw": "Mon, 18 Dec 2023 14:32:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/fonti-diplomatiche-alla-cnn-positivo-lincontro-mossad-qatar-sugli-ostaggi_4da6dcd8-a3ce-46cc-becf-33108e53ebc4.html",
        "subtitle": "In arrivo Austin. Israele trova tunnel gigantesco a Erez ",
        "content": " Sale la pressione internazionale per aprire la strada ad \"un cessate il fuoco duraturo\" nel conflitto tra Gaza e Israele. Londra e Berlino si sono espressi per una soluzione che porti nel tempo ad \"una pace stabile\" mentre Parigi, sottolineando anch'essa \"l'altro numero di morti\", chiede una \"tregua immediata\". Domani arriverà in Israele il ministro della difesa Usa Lloyd Austin con la richiesta dell'amministrazione di Biden di \"una nuova fase\" nella guerra, più mirata sui leader di Hamas e ad una riduzione degli attacchi nella Striscia. E ottimismo per una nuova tregua con scambio di ostaggi \"anche se permane disaccordo sui dettagli\" è espressa da fonti egiziane dopo che, rivela la Cnn, l'incontro tra il direttore del Mossad David Barnea e il primo ministro del Qatar Mohammed bin Abdulrahman bin Jassim Al-Thani \"è stato positivo\".  Chi non sembra aver intenzione di arretrare dalla guerra è, però, il governo del premier Benyamin Netanyahu, forte, a suo dire, di un mandato delle famiglie dei caduti a proseguire il conflitto. L'agenzia Wafa ha riferito di un attacco aereo israeliano con \"almeno 47 palestinesi uccisi\" a Jabalya nel nord della Striscia e nel campo profughi di Deir el-Balah, nel centro di Gaza. Proprio a Jabalya, Israele ha reso noto di aver trovato un tunnel di Hamas in una stanza di bambini, con una culla, nel piano seminterrato di un edificio. E oggi è stato scoperto anche un mega sistema di tunnel per una lunghezza di circa 4 chilometri alla profondità di 50 metri, tracciato da Mohammad Sinwar, fratello di Yahya, a poca distanza dal valico di Erez tra Israele e la Striscia. Un tunnel usato secondo il portavoce militare, per l'attacco dello scorso 7 ottobre ai kibbutz di frontiera.  Da oggi i camion degli aiuti umanitari sono entrati per la prima volta nella Striscia dal valico israeliano di Kerem Shalom e questo potrà migliorare una situazione molto difficile: un video diffuso da Ap mostra centinaia di civili che assaltano un camion di viveri a Rafah. E l'Oms torna a denunciare le condizioni del pronto soccorso dell'ospedale di Al Shifa: \"è un bagno di sangue\". Per questo sale la pressione internazionale: i ministri degli esteri inglese David Cameron e quello tedesco, Annalena Baerbock, in una dichiarazione congiunta hanno sostenuto che occorre \"fare tutto il possibile per aprire la strada a un cessate il fuoco duraturo, che porti a una pace duratura. Prima è, meglio è\". Pur chiarendo di non credere che serva \"invocare adesso un cessate il fuoco generale e immediato\". Il ministro francese Catherine Colonna, che ha incontrato il suo omologo israeliano Eli Cohen con cui ha parlato anche della situazione con il Libano per una riduzione della tensione, si è schierata invece per \"una nuova tregua umanitaria immediata e duratura\". Che porti ad un cessate il fuoco per la liberazione degli ostaggi e consenta gli aiuti aiuti umanitari alla popolazione di Gaza. Colonna da Ramallah, dove ha incontrato l'Autorità nazionale palestinese (Anp), ha anche denunciato \"le violenze dei coloni israeliani in Cisgiordania\" che \"minano le prospettive di una situazione politica\".Il premier Benyamin Netayahu ha tuttavia respinto le pressioni ed ha reso nota \"una lettera da decine di famiglie di caduti\" nella quale gli si conferma il mandato a \"proseguire la guerra\". \"Questo - ha sottolineato - è il testamento dei caduti e il nostro obbligo per i vivi\". Mentre a Khan Yunis, nel sud dell'enclave, dove ci sono i combattimenti più intensi, sono state perquisite le case di vacanze di esponenti di Hamas, tra cui quella del leader Yahya Sinwar, che nascondevano armi e tunnel.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1702911629.037903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti a Cnn, 'positivo l'incontro Mossad-Qatar su ostaggi'",
        "date_raw": "Sun, 17 Dec 2023 19:27:58 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/fonti-a-cnn-positivo-lincontro-mossad-qatar-su-ostaggi_d6db0997-01d4-40f8-92ed-5cac7a627030.html",
        "subtitle": "Capo intelligence e premier del Golfo si sono incontrati ieri",
        "content": "\n                                                \n            L'incontro svoltosi tra il direttore\ndel Mossad David Barnea e il primo ministro del Qatar Mohammed\nbin Abdulrahman bin Jassim Al-Thani per discutere la ripresa dei\nnegoziati per la liberazione degli ostaggi \"è stato positivo\".\n                                    \n                                       \n\t\t\t\tLo hanno riferito fonti diplomatiche alla Cnn. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1702911629.0608647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ostaggi, incontro tra i capi di Mossad e Cia con il premier del Qatar",
        "date_raw": "Mon, 18 Dec 2023 15:22:48 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/a-varsavia-incontro-tra-capi-mossad-cia-e-premier-qatar_32f96c60-ec70-47d7-a236-3d0de26c4c2d.html",
        "subtitle": " I colloqui saranno \"lunghi, complicati e più difficili di prima\"",
        "content": "   Il capo del Mossad David Barnea ha incontrato a Varsavia il direttore della Cia William J. Burns e il primo ministro del Qatar Sheikh Mohammed Al Thani. I tre hanno discusso della possibilità di rinnovare i negoziati con Hamas per il rilascio degli ostaggi israeliani a Gaza. Lo riporta Haaretz, citando la Reuters.   Il sito di notizie israeliano Ynet, citando una fonte coinvolta nel dossier, afferma da parte sua che questi colloqui saranno \"lunghi,complicati e più difficili di prima\".    Al momento le autorità israeliane ritengono che 129 ostaggi siano ancora a Gaza, ma non tutti vivi, scrive il Jerusalem Post. Quattro ostaggi sono stati rilasciati precedentemente alla prima tregua e uno è stato salvato dalle truppe israeliane. I corpi di otto ostaggi sono stati recuperati e tre ostaggi sono stati uccisi per errore dai militari dell'Idf. Le Forze di difesa israeliane hanno confermato la morte di 20 ostaggi ancoradetenuti da Hamas, citando nuove informazioni e risultati ottenuti dalle truppe che operano a Gaza.   Il Qatar è stato un mediatore chiave nel primo accordo sugli ostaggi che ha visto la liberazione di 105 civili dalla prigionia a Gaza: 81 israeliani, 23 cittadini thailandesi e un filippino. Israele ha rilasciato 240 detenuti palestinesi, tutti donne e minori.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702911629.0737793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Usa annunceranno in settimana una coalizione contro gli Houthi'",
        "date_raw": "Sun, 17 Dec 2023 19:29:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/usa-annunceranno-in-settimana-una-coalizione-contro-gli-houthi_d179c970-4511-4983-89b9-2f9990223a24.html",
        "subtitle": "War Zone: 'Durante la missione di Austin in Medio Oriente'",
        "content": "\n                                                \n            Durante la sua visita in Medio\nOriente la prossima settimana, il segretario alla Difesa\namericano Lloyd Austin annuncerà la creazione dell'operazione\nProsperity Guardian, un nuovo accordo internazionale contro le\nminacce degli Houthi nel Mar Ross. Lo ha riferito un funzionario\ndel Pentagono al sito  ha The War Zone. Ieri gli Usa hanno\nannunciato di aver abbattuto 14 droni lanciati dalle aree\ncontrollate dai ribelli sostenuti dall'Iran.\n                                    \n                                       \n\t\t\t\t    Nei giorni scorsi anche la Casa Bianca aveva fatto sapere di\naver avviato colloqui con altri Paesi per creare una task force\nche monitori sulla sicurezza\" nel Mar Rosso. In un briefing con\nla stampa il consigliere per la sicurezza americana Jake\nSullivan aveva spiegato che gli attacchi contro le navi\ncommerciali da parte degli Houthi \"non è una questione che\nriguarda solo gli Stati Uniti, ma tutto il mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1702911629.0820153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, con presidenza G7 continueremo il sostegno a Kiev",
        "date_raw": "Mon, 18 Dec 2023 11:43:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/tajani-con-presidenza-g7-continueremo-il-sostegno-a-kiev_8a455b17-170b-4463-b28a-a6f75db19b4b.html",
        "subtitle": "'Questo governo si è sempre schierato per una pace giusta'",
        "content": "\n                                                \n            Sull'Ucraina \"abbiamo sempre una\nposizione chiara e coerente\" e \"questo governo si è sempre\nschierato della pace giusta in Ucraina, pace giusta significa\nindipendenza del popolo ucraino\" e con la presidenza G7 \"andremo\navanti seguendo la nostra linea che è quella di sostegno a un\npopolo aggredito. Se non ci fosse il sostegno dell'Italia e\ndell'Occidente all'Ucraina ci sarebbe una violazione costante\ndei diritti del popolo, non una guerra ma un'occupazione russa\nin spregio del diritto internazionale. Noi vogliamo garantire\nl'indipendenza dell'Ucraina\". Lo ha detto il ministro degli\nEsteri Antonio Tajani a margine della sedicesima Conferenza\ndelle Ambasciatrici e degli Ambasciatori d'Italia nel mondo alla\nFarnesina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702911629.0916948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Afghanistan famiglie alla fame senza aiuti internazionali",
        "date_raw": "Mon, 18 Dec 2023 13:10:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/in-afghanistan-famiglie-alla-fame-senza-aiuti-internazionali_445bf16b-544e-49e3-8356-482716c172bb.html",
        "subtitle": "Il racconto di una vedova alla Bbc, riempio il biberon con il tè",
        "content": "\n                                                \n            \"L'ultima volta che ho potuto\ncomprare il latte per la mia bambina è stato due mesi fa.\n                                    \n                                       \n\t\t\t\tNormalmente riempio semplicemente il biberon con il tè. Oppure\nmetto a bagno il pane nel tè e poi glielo do da mangiare,\" dice\nSohaila Niyazi, seduta sul pavimento della sua casa di mattoni\ndi fango su una collina nella parte orientale di Kabul, in\nAfghanistan.\n                                    \n                                       \n\t\t\t\t   La sua storia, raccontata dalla Bbc, è una storia difficile:\nSohaila è una vedova, ha sei figli, la più piccola è una bambina\ndi 15mesi. Nel tè non ci sono nè latte nè zucchero, non ha alcun\nvalore nutritivo.\n                                    \n                                       \n\t\t\t\t   Sohaila è una dei 10 milioni di persone che nell'ultimo anno\nhanno smesso di ricevere assistenza alimentare di emergenza dal\nProgramma alimentare mondiale delle Nazioni Unite, tagli resi\nnecessari da una massiccia carenza di finanziamenti. È un duro\ncolpo, soprattutto per i due milioni di famiglie nelle mani di\ndonne sole in Afghanistan.\n                                    \n                                       \n\t\t\t\t   Sotto il dominio talebano Sohaila non può andare a lavorare\nper poter nutrire la sua famiglia. La donna racconta di giorni\ninteri senza cibo, in attesa della carità di qualche vicino. Per\ncalmare la sua bimba affamata le dà quella che definisce la\n'medicina per il sonno' : \"in modo che non si svegli e chieda il\nlatte perché non ho latte da dargli. A volte controllo per\nvedere se è viva o morta.\"\nLa medicina è un comune antistaminico o antiallergico. La\nsedazione è un effetto collaterale. I medici affermano che\nsebbene sia meno dannoso dei tranquillanti e degli\nantidepressivi a dosi elevate il medicinale può causare\ndifficoltà respiratoria.\n                                    \n                                       \n\t\t\t\t   Ora il Pam afferma di essere in grado di fornire rifornimenti\nsolo a tre milioni di persone, meno di un quarto di coloro che\nsoffrono di fame acuta. E la situazione è la stessa anche per la\nCroce Rossa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702911629.1067042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strade bloccate da neve e pioggia nel nord dell'Algeria",
        "date_raw": "Mon, 18 Dec 2023 13:11:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/18/strade-bloccate-da-neve-e-pioggia-nel-nord-dellalgeria_b47ea702-412e-4338-ae1a-30e1457ec100.html",
        "subtitle": "Le precipitazioni continueranno fino a domani",
        "content": "\n                                                \n            Diverse strade sono state chiuse in\nalcune province del nord dell'Algeria a causa della neve e della\npioggia cadute ieri sera e questa mattina.\n                                    \n                                       \n\t\t\t\t   La gendarmeria algerina ha riferito in una nota che le strade\nbloccate dalla neve sono state segnalate nelle province di Tizi\nOuzou e Bouira in Cabilia (centro) e Batna e Khenchela (est).\n                                    \n                                       \n\t\t\t\t   Le forti piogge hanno anche bloccato il traffico su diverse\nstrade nelle province di Mascara e Relizane (ovest) e Annaba\n(est), ha aggiunto la stessa fonte.\n                                    \n                                       \n\t\t\t\t   Le previsioni del servizio meteorologico del governo indicano\nche pioggia e neve continueranno a cadere in varie zone del nord\ndel Paese e anche in alcune province desertiche fino a domani,\ncon un significativo calo delle temperature.\n                                    \n                                       \n\t\t\t\t   Da settimane l'Algeria sta assistendo a forti piogge e\nnevicate sulle montagne in diverse province settentrionali, in\nparticolare nell'est, dopo mesi di siccità senza precedenti che\nha colpito duramente il Paese nordafricano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702911629.1360376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina promette rappresaglie dopo vendita armi Usa a Taiwan",
        "date_raw": "Mon, 18 Dec 2023 13:11:41 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/18/cina-promette-rappresaglie-dopo-vendita-armi-usa-a-taiwan_a91ab785-bed2-43e8-9c9e-cea44234d2b6.html",
        "subtitle": "Sono sistemi d'informazione tattici per 300 milioni di dollari",
        "content": "\n                                                \n            La Cina si oppone \"con\ndeterminazione ed è fortemente insoddisfatta\" dell'ultima\nvendita di armi Usa a Taiwan, annunciando l'adozione di\ncontromisure a carico delle aziende coinvolte. E' il commento\ndel portavoce del ministero degli Esteri Wang Wenbin sulla\nrecente approvazione da parte americana di un supporto per\nsistemi di informazione tattici del valore di 300 milioni di\ndollari. Il Pentagono ha detto venerdì che il Dipartimento di\nStato aveva approvato, a meno di un mese dalle presidenziali di\nTaiwan, l'operazione relativa ad attrezzature per aiutare\nl'isola a mantenere 'sensibili' i suoi sistemi informativi\ntattici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702911629.1492333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: raduno a Mosca per lanciare Duntsova, candidata pro-pace",
        "date_raw": "Mon, 18 Dec 2023 13:25:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/russia-raduno-a-mosca-per-lanciare-duntsova-candidata-pro-pace_f65db212-a41d-40fd-8a9e-89208e7d8aca.html",
        "subtitle": "'Attivista arrestata dopo aver partecipato all'evento'",
        "content": "\n                                                \n            Un gruppo di sostenitori di\nYekaterina Duntsova si è radunato ieri a Mosca per manifestare\nil proprio appoggio alla sua domanda di candidarsi alle\npresidenziali russe del prossimo marzo: lo riporta il Moscow\nTimes citando il comitato elettorale della politica e\ngiornalista favorevole alla pace in Ucraina. La legge russa\nprevede infatti come primo passo per una candidatura che un\ngruppo di almeno 500 persone si raduni in un luogo sostenendo\nl'aspirante candidato.\n                                    \n                                       \n\t\t\t\tSecondo il comitato elettorale di Duntsova - fa sapere sempre il\nMoscow Times - il luogo del raduno è stato tenuto segreto fino\nall'ultimo per evitare un intervento della polizia e durante\nl'evento le luci sono state inaspettatamente spente. \"Questi\npiccoli imbrogli probabilmente continueranno, ma li supereremo\ninsieme\", ha dichiarato il comitato.\n                                    \n                                       \n\t\t\t\t   Ma per potersi candidare, Duntsova secondo la legge russa\ndovrà anche raccogliere 300.000 firme in almeno 40 regioni del\nPaese e sottoporle al controllo della Commissione elettorale\ncentrale.\n                                    \n                                       \n\t\t\t\t   Radio Liberty scrive che oggi l'attivista per i diritti umani\nOlga Suvorova è stata arrestata a Krasnoyarsk non appena\narrivata nella città siberiana da Mosca, dove aveva partecipato\nal raduno per sostenere la candidatura di Duntsova. L'arresto\nsarebbe legato a una denuncia dell'attivista, che a ottobre ha\naccusato la polizia di averla aggredita. Ora la polizia russa la\naccuserebbe di aver denunciato \"il falso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702911629.1792874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: sospese udienze su denunce Navalny, non si sa dove sia",
        "date_raw": "Mon, 18 Dec 2023 14:46:04 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/russia-sospese-udienze-su-denunce-navalny-non-si-sa-dove-sia_8f35646e-c506-4b88-b9ed-c8d3735d4074.html",
        "subtitle": "Dissidente trasferito in un nuovo carcere sconosciuto",
        "content": "I giudici russi che devono prendere in esame le denunce presentate da Alexei Navalny contro le sue condizioni carcerarie hanno sospeso i procedmenti fino a quando sarà chiarito dove si trovi. Lo ha detto la portavoce dell'oppositore, Kira Yarmysh, citata dal sito Meduza, confermando che ormai da 13 giorni non si hanno più notizie di lui.     Oggi erano in programma sette udienze sulle denunce presentate da Navalny, che però non è apparso nemmeno in videoconferenza, ha scritto Yarmysh su X. La portavoce ha aggiunto che durante il fine settimana i suoi avvocati hanno cercato l'oppositore contattando oltre 200 centri di detenzione, ma sono ancora in attesa di ottenere risposte.     L'11 dicembre gli avvocati di Navalny hanno riferito che dipendenti della colonia penale N. 6 della regione di Vladimir, circa 200 chilometri da Mosca, dove era incarcerato dal giugno del 2022, hanno detto che non figurava più nella lista dei detenuti. Il 15 dicembre, in documento letto durante una udienza in tribunale, il Servizio federale penitenziario ha confermato che Navalny è stato trasferito in un centro di detenzione fuori dalla regione di Vladimir, ma senza precisare dove.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702911629.1902642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu a Israele e Hamas,cessate fuoco subito e soluzione a 2 Stati",
        "date_raw": "Mon, 18 Dec 2023 13:59:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/onu-a-israele-e-hamascessate-fuoco-subito-e-soluzione-a-2-stati_971f8208-ec7c-4216-9ed2-9505b6d4f35b.html",
        "subtitle": "Negoziati tra Usa ed Emirati che hanno redatto il testo",
        "content": "\n                                                \n            Il Consiglio di sicurezza delle\nNazioni Unite potrebbe votare già oggi una risoluzione  per\nchiedere a Israele e Hamas \"una cessazione urgente e sostenibile\ndelle ostilità per consentire un accesso umanitario sicuro e\nsenza ostacoli\".  Lo riporta la Reuters citando fonti\ndiplomatiche secondo le quali la risoluzione dipende dai\nnegoziati tra gli Stati Uniti e gli Emirati Arabi Uniti, che\nhanno redatto il testo.  Secondo le fonti, gli Stati Uniti\nvogliono attenuare i toni sullo stop ai combattimenti.\n                                    \n                                       \n\t\t\t\tL'amministrazione Biden continua, infatti, a sostenere che un\ncessate il fuoco in questo momento favorirebbe Hamas.\n                                    \n                                       \n\t\t\t\t   La nuova bozza afferma inoltre il sostegno ad una soluzione a\ndue Stati nella regione e \"sottolinea l'importanza di unificare\nla Striscia di Gaza con la Cisgiordania sotto l'Autorità\nPalestinese\". Con una mossa criticata da Israele e dagli Stati\nUniti, la bozza non nomina esplicitamente Hamas, anche se\nrichiede \"un intervento immediato e il rilascio incondizionato\ndi tutti gli ostaggi\" e condanna \"tutti gli attacchi\nindiscriminati contro i civili\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702911629.2101674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bp sospende i transiti delle petroliere nel Mar Rosso",
        "date_raw": "Mon, 18 Dec 2023 13:54:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/bp-sospende-i-transiti-delle-petroliere-nel-mar-rosso_3c602158-19b3-499e-bcc3-507982c1985b.html",
        "subtitle": "'Deterioramento sicurezza' dopo attacchi ribelli yemeniti Houthi",
        "content": "\n                                                \n            Il colosso petrolifero britannico e\nmultinazionale British Petroleum (Bp) sospenderà il suo traffico\ndi petroliere attraverso il Mar Rosso. Lo riporta Bloomberg,\ncitando un comunicato della società. \"Alla luce del\ndeterioramento della situazione di sicurezza per la navigazione\nnel Mar Rosso, Bp ha deciso di sospendere temporaneamente tutti\ni transiti attraverso il Mar Rosso\", evidenzia la società.\n                                    \n                                       \n\t\t\t\t   La decisione del colosso britannico del petrolio e del gas di\nsospendere tutti i transiti attraverso il Mar Rosso arriva dopo\ngli attacchi delle ultime settimane da parte dei ribelli Houthi\n(sostenuti dall'Iran) dallo Yemen alle navi che transitano nello\nstretto di Bab al-Mandeb, che separa la penisola araba dal Corno\nd'Africa, vitale per la navigazione commerciale. Bp si unisce\ncosì a diversi giganti del trasporto marittimo mondiale che\nvenerdì e sabato scorso hanno deciso di sospendere la\nnavigazione nel Mar Rosso. In un comunicato all'Afp Bp afferma\nche \"in considerazione del deterioramento della situazione della\nsicurezza nel Mar Rosso ha deciso di sospendere temporaneamente\ntutti i transiti attraverso quel tratto di mare\".\n                                    \n                                       \n\t\t\t\t   Il colosso Cma Cgm, la principale compagnia marittima\nfrancese, ha già sospeso - come i gruppi Msc, Maersk e\nHapag-Lloyd - l'attraversamento del Mar Rosso delle sue navi\nportacontainer. Il gruppo \"ha deciso di ordinare a tutte le navi\ncargo Cma Cgm nella regione che devono attraversare il Mar Rosso\ndi recarsi in zone sicure\" e di non lasciare le acque ritenute\nsicure, \"con effetto immediato e \"fino a nuovo avviso\", secondo\nun comunicato stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702911629.223849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: tempesta pioggia, allerta arancione in varie province",
        "date_raw": "Mon, 18 Dec 2023 14:58:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/18/argentina-tempesta-pioggia-allerta-arancione-in-varie-province_feda445c-88fb-40d7-ad20-5708caa11f97.html",
        "subtitle": "Gravi danni, 15 morti e un milione di persone senza luce",
        "content": "BUENOS AIRES - I servizi meteorologici dell'Argentina hanno annunciato per oggi una 'allerta arancione' per le province di Entre Rios e Santa Fe, dopo la tempesta di pioggia e vento abbattutasi durante il fine settimana sulla provincia di Buenos Aires che ha causato almeno 15 morti - 13 nella sola città di Bahia Blanca per il crollo di un edificio che ospitava una pista di pattinaggio - decine di feriti, gravi danni materiali, paralisi di aeroporti e comunicazioni stradali e l'interruzione delle forniture elettriche ad un milione di persone.     In tuta mimetica, accompagnato da ministri e dal governatore della provincia di Buenos Aires, il presidente della repubblica Javier Milei ha partecipato ad un vertice per gli aiuti a Bahia Blanca, dichiarando che \"ci mettiamo subito al lavoro e, con le risorse esistenti, supereremo questa emergenza\".     I media argentini sottolineano oggi la forza dei venti, fra 100 e 130 kmh, che hanno accompagnato la tempesta, e provocato la caduta di oltre 300 alberi, danni a veicoli ed edifici di Buenos Aires e di altre località della provincia, e perfino a 16 velivoli nell'aeroporto internazionale di Ezeiza, In questo scalo, e in quello regionale di Aeroparque, sono stati cancellati 130 voli.     Ai danni materiali per gli edifici residenziali e le imprese si è aggiunto il dramma della sospensione dell'erogazione dell'energia elettrica che, secondo dati del ministero dell'Energia, ha riguardato oltre un milione di utenti in varie province del centro e del nord argentino, e costretto ad una importazione di emergenza di elettricità dal Brasile.     I servizi elettrici per l'area metropolitana di Buenos Aires dovrebbero tornare normale entro 24 ore, ha assicurato il ministero, mentre nel resto del Paese sarà necessario attendere almeno 48/72 ore.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702911629.2327654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colosso Evergreen sospende trasporto merci Israele",
        "date_raw": "Mon, 18 Dec 2023 14:13:30 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/colosso-evergreen-sospende-trasporto-merci-israele_55cb4d63-5a2e-4a24-a84e-6dc69b8380d9.html",
        "subtitle": "Nel Mar Rosso, dopo gli attacchi dallo Yemen",
        "content": "\n                                                \n            La compagnia di navigazione\nEvergreen, una delle compagnie di navigazione più grandi del\nmondo con sede a Taiwan, ha interrotto temporaneamente il\ntrasporto di merci israeliane in seguito ad una serie di\nattacchi contro grandi navi commerciali e petroliere nel Mar\nRosso. Lo riporta l'Aftenposten. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702911629.2459826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Italia nel 2022 tasso di rimpatrio al 10%, in Ue al 17%",
        "date_raw": "Mon, 18 Dec 2023 14:08:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/in-italia-nel-2022-tasso-di-rimpatrio-al-10-in-ue-al-17_ad91a787-6d1a-4885-85a8-c45b26c91bec.html",
        "subtitle": "Dati dell'Atlante migrazione. 77.200 le richieste di asilo",
        "content": "\n                                                \n            Nel 2022 in tutta l'Unione\nEuropea sono state prese 431.195 decisioni di rimpatrio ma ne\nsono stati effettuati solo 73.580, ovvero un tasso di successo\ndel 17%. Il dato per l'Italia scende. A fronte, infatti, di\n28.185 rimpatri ordinati, solo 2.790 sono stati realmente\nportati a termine, il che equivale a un tasso di successo del\n10% (era del 9% nel 2021, del 12% nel 2020 e del 24% nel 2019).\n                                    \n                                       \n\t\t\t\tSul fronte degli ingressi nel sistema, in tutta l'Ue nel 2022 ci\nsono state 884.985 richieste di protezione internazionale di\nprima istanza (cosa diversa dagli arrivi in generale, ndr). In\nItalia sono state 77.200, in crescita sul 2021. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702911629.2562008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portogallo: raddoppia il numero di immigrati in 10 anni",
        "date_raw": "Mon, 18 Dec 2023 15:01:07 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/portogallo-raddoppia-il-numero-di-immigrati-in-10-anni_24755f5e-67d6-44af-9c9d-cbea682dedd5.html",
        "subtitle": "Ma vivono in condizioni più precarie e guadagnano meno",
        "content": "LISBONA - I cittadini stranieri attualmente presenti in Portogallo sono il doppio rispetto a dieci anni fa, versano più contributi al sistema pensionistico, ma sono anche i lavoratori che vivono in condizioni più precarie e guadagnano mediamente meno. Questo, in sintesi, il quadro delle statistiche divulgate oggi, 18 dicembre, in occasione della Giornata internazionale del migrante.     Secondo i dati diffusi dalla Fondazione Francisco Manuel dos Santos, nel 2022 gli stranieri in territorio portoghese erano quasi 800 mila, più di un terzo dei quali aveva un contratto a termine e correva il rischio di finire sotto la soglia di povertà. Dopo Croazia, Olanda e Polonia, il Portogallo è al quarto posto per livelli di precariato fra lavoratori stranieri.     Questi ultimi sono inoltre coloro che svolgono i lavori più duri e pericolosi, per esempio nell'edilizia, guadagnando uno stipendio mediamente più basso del 5,3%, secondo i dati dell'Osservatorio sulle migrazioni.     Sono inoltre responsabili di un saldo positivo di 1 miliardo e 600 milioni di euro del sistema previdenziale nazionale, del 17% di nuove nascite e di oltre 100 mila nuove iscrizioni nell'anno scolastico 2021/22. Ma non tutti gli stranieri hanno lo stesso tenore di vita.     Fra le nazionalità più presenti in Portogallo il primo posto spetta di gran lunga ai brasiliani (29%), seguiti da britannici (6%), capoverdiani (4,9%), italiani (4,4%), indiani (4,3%), romeni (4,1%), ucraini (3,9%).     Si sa che molti, negli ultimi anni, sono stati attratti da condizioni salariali o fiscali più favorevoli. Una parte di questi lavoratori stranieri, infatti, riceve salari fino al 140% più alti rispetto alla media, come nel caso degli americani, seguiti da belgi (+112%), spagnoli (+95%) e inglesi (+92%).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702911629.266544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dallo Yemen missili contro petroliera norvegese nel Mar Rosso",
        "date_raw": "Mon, 18 Dec 2023 14:39:37 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/dallo-yemen-missili-contro-petroliera-norvegese-nel-mar-rosso_29b447ef-baef-46d9-9cdb-73f0ea16c6e0.html",
        "subtitle": "Raggiunta da una nave statunitense",
        "content": "\n                                                \n            La nave attaccata stamani da missili\nlanciati dai ribelli houthi (filo irainiani) dal territorio\ndello Yemen è la petroliera Swan Atlantic, di proprietà della\nNorwegian inventor chemical tankers, come riferiscono le\nautorità americane citate dall'Aftenposten. Gli Usa hanno\ndichiarato che una nave militare statunitense ha raggiunto la\npetroliera, che è ancora operativa. \"La nave è stata colpita da\nun oggetto. Finora non abbiamo segnalazioni o foto dei danni\",\nafferma Oystein Elgan, direttore generale di Inventor chemical\ntankers, \"non ci sono feriti. A bordo c'erano 22 membri\ndell'equipaggio e 3 guardie armate. La nave é stata colpita da\nun oggetto a poppa sul lato sinistro. Oltre a ciò, sappiamo\npoco\", ha detto Elgan precisando che l'equipaggio a bordo è\nindiano. La petroliera trasportava materie prime per\nbiocarburanti dalla Francia all'isola della Riunione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702911629.276717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, con la presidenza italiana del G7 al lavoro per la pace",
        "date_raw": "Mon, 18 Dec 2023 14:52:14 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/blinken-con-la-presidenza-italiana-del-g7-al-lavoro-per-la-pace_c5ae03e3-db45-48d0-bd4e-075866f2ed99.html",
        "subtitle": "Videomessaggio alla Conferenza degli ambasciatori alla Farnesina",
        "content": "\n                                                \n            \"Con la presidenza italiana del G7,\nlavoreremo insieme a un'agenda di impegni concreti che\nporteranno beneficio a livello internazionale. Insieme\ncontinueremo a sostenere l'Ucraina per difendersi dalla guerra\ndi aggressione russa e assicurarci che l'Ucraina abbia ciò che\nle occorre per rialzarsi militarmente, economicamente e\ndemocraticamente. Continueremo a lavorare ad una soluzione del\nconflitto in Medio Oriente\". Lo ha dichiarato il Segretario di\nStato Usa Antony Blinken in un videomessaggio alla Conferenza\ndegli ambasciatori alla Farnesina.\n                                    \n                                       \n\t\t\t\t   Sul conflitto a Gaza l'Italia \"ha difeso con forza il diritto\ndi Israele all'autodifesa affinché gli attacchi del 7 ottobre\nnon si ripetano mai più e ha fornito aiuti umanitari\nfondamentali per salvare vite ai civili palestinesi a Gaza oltre\nad aver sostenuto il percorso verso una pace duratura\", ha\nevidenziato Blinken. Nella presidenza G7 italiana inoltre\n\"accelereremo gli sforzi per costruire catene del valore globali\npiù sicure e resilienti, ad esempio nel settore dei\nsemiconduttori. La diplomazia è il primo degli strumenti per\nraggiungere questi obiettivi e la nostra risorsa più grande\nsiete proprio voi diplomatici. La settimana in cui incontro i\nnostri capimissione a Washington è una delle mie preferite\ndell'anno e sono sicuro che anche per Antonio sia così, anche\nper colei che in modo straordinario rappresenta l'Italia negli\nStati Uniti, l'ambasciatrice Zappia\", ha sottolineato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702911629.2866395,
        "language": "IT",
        "source": "ANSA"
    }
]
