[
    {
        "title": "Confedilizia, domani ultimo giorno per il versamento dell'Imu",
        "date_raw": "Sun, 17 Dec 2023 10:57:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/confedilizia-domani-ultimo-giorno-per-il-versamento-dellimu_2b034a74-a9a8-4369-98bf-fce2d87146f6.html",
        "subtitle": "E' la seconda rata ma c'è il rischio della terza",
        "content": "\"Domani, 18 dicembre, scade il termine per il versamento della seconda rata dell'Imu, la patrimoniale sugli immobili da 22 miliardi di euro l'anno\". Lo ricorda la Confedilizia, sottolineando che \"il versamento deve essere eseguito a saldo dell'imposta dovuta per l'intero anno, con eventuale conguaglio sulla prima rata corrisposta, sulla base, di norma, delle delibere pubblicate alla data del 28 ottobre 2023 nel sito Internet delle Finanze\".Per l'associazione \"in oltre 200 Comuni, tuttavia, vi è il rischio che alla prima rata di giugno e alla seconda di dicembre se ne aggiunga una terza il 29 febbraio 2024 a causa di un emendamento al disegno di legge di bilancio che concede ulteriore tempo alle amministrazioni locali che non hanno provveduto a trasmettere nei termini alle Finanze la delibera di approvazione delle aliquote. La scadenza Imu - aggiunge la Confederazione - presenta quest'anno un'importante novità, derivante dalla legge di bilancio dello scorso anno: dal 2023, infatti, sono esentati dal pagamento dell'Imu gli immobili non utilizzabili né disponibili, per i quali sia stata presentata denuncia all'autorità giudiziaria in relazione ai reati di \"violazione di domicilio\" e \"invasione di terreni o edifici\" o per la cui occupazione abusiva sia stata presentata denuncia o iniziata azione giudiziaria penale. La normativa prevede che il soggetto passivo comunichi al Comune interessato, secondo modalità telematiche stabilite con decreto del Ministro dell'economia e delle finanze, il possesso dei requisiti che danno diritto all'esenzione. Analoga comunicazione deve essere trasmessa quando cessa il diritto all'esenzione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702812627.3971307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Codacons, 'Natale quest'anno costerà 22 miliardi a famiglie'",
        "date_raw": "Sat, 16 Dec 2023 14:36:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/codacons-natale-questanno-costera-22-miliardi-a-famiglie_7eb499c8-4e30-4cfb-83b9-6cc2a6cee8c7.html",
        "subtitle": "Circa il 12,6% in più (2,5 miliardi) rispetto allo scorso anno",
        "content": "\n                                                \n            Il Natale 2023 costerà\ncomplessivamente 22,3 miliardi di euro alle famiglie italiane,\ncirca il 12,6% in più rispetto allo scorso anno. Lo afferma il\nCodacons, che fa i conti sulla spesa che dovranno affrontare gli\nitaliani tra alimentari, pranzi, cenoni, viaggi e ristoranti.\n                                    \n                                       \n\t\t\t\t   Quest'anno le famiglie metteranno sotto l'albero un totale di\n7,5 miliardi di euro in termini di regali destinati ad amici e\nparenti, con una spesa in aumento del 12% sul 2022. - spiega il\nCodacons - Per il tradizionale cenone della Vigilia e pranzo di\nNatale si spenderanno oltre 2,8 miliardi, circa il 6% in più\nrispetto allo scorso anno. Milioni di italiani si metteranno poi\nin viaggio durante le festività natalizie generando un giro\nd'affari stimato in 11,6 miliardi di euro (+15% sul 2022),\nmentre ammonterà a circa 370 milioni di euro la spesa\ncomplessiva per il pranzo di Natale nei ristoranti italiani (+5%\nsul 2022).\n                                    \n                                       \n\t\t\t\t   In totale, quindi, a parità di consumi il Natale 2023 costerà\n22,3 miliardi di euro alle famiglie, +2,5 miliardi rispetto allo\nscorso anno. - analizza il Codacons - A far crescere la spesa\ndegli italiani non è certo l'incremento dei consumi, ma sono i\npesanti rincari dei prezzi che interessano diversi settori,\ndagli alimentari ai viaggi, passando per ristorazione e\nstrutture ricettive.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda la tradizionale cena della Vigilia e il\nclassico pranzo di Natale, il Codacons segnala ad esempio come\nl'olio d'oliva costi oggi il 49,8% in più rispetto allo scorso\nanno, la carne il 3,8% in più, mentre i prodotti ittici\nrincarano del 3,3%, con punte del +8,9% per i frutti di mare\nconservati o lavorati. Il riso costa l'8% in più, il pane +4,5%,\nma per la frutta fresca si spende addirittura il 10,4% in più\n(+8,5% le arance, +18,4% le pere, +21,7% la frutta con\nnocciolo). La verdura rincara del 7,6% con punte del +10,5% per\nl'insalata; volano del +18,7% i prezzi delle patate, e per le\nbevande gassate occorre mettere in conto una maggiore spesa del\n10,5%. Più caro del 4,5% il classico brindisi di Natale con lo\nspumante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702812627.4282997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk, gli immigrati non bastano, bisogna fare i figli",
        "date_raw": "Sat, 16 Dec 2023 13:43:44 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/musk-gli-immigrati-non-bastano-bisogna-fare-i-figli_ea1b377b-9df8-4114-8152-54dc458fd071.html",
        "subtitle": "Il patron della Tesla sul palco di Atreju con uno dei figli",
        "content": "\n                                                \n            \"L'immigrazione\" non può risolvere il\ncalo della \"demografia\" dei paesi industrializzati. Lo ha\naffermato Elon Musk nel suo intervento ad Atreju, citando il\ncaso della Cina che perderà il 40% \"della sua popolazione\". Il\npatron della Tesla è salito sul palco della kermesse di FdI con\nuno dei suoi numerosi figli in braccio.\n                                    \n                                       \n\t\t\t\t   \"Il mio consiglio a tutti i leader di governo e alle persone\nè: assicuratevi di avere bambini per creare una nuova\ngenerazione\", ha aggiunto. Ad ascoltare l'intervento di Musk, in\nsala, la premier Giorgia Meloni, insieme al primo ministro\ndell'Albania Edi Rama e a presidente di Vox, Santiago Abascal.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702812627.4521859,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, 'con Musk parlato di nucleare, Ponte e libertà'",
        "date_raw": "Sat, 16 Dec 2023 17:57:15 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/salvini-con-musk-parlato-di-nucleare-ponte-e-liberta_44eb16d2-0717-4960-9bab-dad45687e8ea.html",
        "subtitle": "Vicepremier, colloquio di più di un'ora",
        "content": "\n                                                \n            \"Più di un'ora di confronto al\nministero con Elon Musk, parlando di infrastrutture, di Ponte,\ndi nucleare, di mobilità e di libertà\". Lo scrive il vicepremier\nMatteo Salvini dopo l'incontro con il patron di Tesla e Space X.\n                                    \n                                       \n\t\t\t\t   \"Libertà di pensare, di produrre, di crescere.\n                                    \n                                       \n\t\t\t\tInsieme, verso il futuro, per cambiare l'Europa e l'Occidente\"\naggiunge sottolinenando che \"il colloquio è avvenuto al Mit,\ndove si sono soffermati anche davanti al plastico del Ponte\nsullo Stretto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702812627.498708,
        "language": "IT",
        "source": "ANSA"
    }
]
