[
    {
        "title": "Iran, giustiziate quattro persone per legami con il Mossad",
        "date_raw": "Fri, 29 Dec 2023 07:42:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/iran-giustiziate-quattro-persone-per-legami-con-il-mossad_063faf49-5e34-4043-ab81-9505a36e4e0e.html",
        "subtitle": "Mizan: 'Tre uomini e una donna'",
        "content": "Tre uomini e una donna sono stati giustiziati questa mattina in Iran con l'accusa di essere legati ai servizi segreti israeliani del Mossad. Lo riferisce l'agenzia di stampa Mizan, vicina alla magistratura iraniana. Nel caso sono state coinvolte 10 persone. Secondo le accuse avevano ricevuto denaro per diverse missioni nelle province dell'Azarbaijan occidentale, Teheran e Hormozgan. Per i 4 principali condannati - Wafa Henare, Aram Omari, Rahman Parhazo e Nasim Namazi - la pena di morte è stata eseguita per \"crimine di guerra e corruzione attraverso la cooperazione con il regime sionista\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703836819.2698512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti mediche Gaza, raid su campo di Nuseirat, 20 morti",
        "date_raw": "Fri, 29 Dec 2023 07:05:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/fonti-mediche-gaza-raid-su-campo-di-nuseirat-20-morti_c1d5adf4-fbb9-48d0-85a9-091955a2e5b7.html",
        "subtitle": "'Ci sono numerosi dispersi'",
        "content": "Almeno 20 persone sono state uccise in un attacco israeliano al campo profughi di Nuseirat, nel centro della Striscia di Gaza: lo scrive l'agenzia di stampa palestinese Wafa, che cita fonti mediche, come riporta Al Jazeera. Molte altre persone sono ritenute disperse.     I media di stato siriani riferiscono di un nuovo raid aereo israeliano nei pressi di Damasco, il secondo nelle ultime tre ore. Lo scrive la Reuters online. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703836819.278396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, pesante attacco russo, ci serve più sostegno",
        "date_raw": "Fri, 29 Dec 2023 07:59:53 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/kiev-pesante-attacco-russo-ci-serve-piu-sostegno_b9482c62-9c2a-4593-9a72-536357f79516.html",
        "subtitle": "Yermak: 'Il mondo capisca che l'Ucraina ne ha bisogno'",
        "content": "\"Massiccio attacco terroristico, i razzi volano di nuovo sulle nostre città e i civili vengono presi di mira. L'Ucraina ha bisogno di sostegno. Saremo ancora più forti, stiamo facendo di tutto per rafforzare il nostro scudo aereo. Ma il mondo deve capire che abbiamo bisogno di più sostegno e forza per fermare questo terrore\". Lo ha scritto su Telegram il consigliere presidenziale ucraino Andry Yermak dopo la pesante ondata di attacchi russi nella notte su moltre città ucraine, compresa la capitale Kiev.Esplosioni sono state udite questa mattina a Kiev, ha reso noto il sindaco della capitale ucraina, Vitali Klitschko, mentre nella notte le forze russe hanno preso di mira diverse città in tutta l'Ucraina, portando all'attivazione di un'allerta aerea nazionale. Una mezza dozzina di città sono state oggetto degli attacchi russi, tra cui Kharkiv (nord-est), Leopoli (ovest) e Odessa (sud), hanno riferito le rispettive autorità locali. Un allarme aereo generalizzato in tutto il Paese è stato attivato intorno 5:00 (le 6:00 in Italia). La città di Kharkiv, nell'Ucraina nord-orientale, è stata presa di mira questa notte da un \"massiccio\" attacco aereo russo: lo ha reso noto su Telegram il sindaco, Igor Terekhov, come riporta Rbc-Ucraina. \"Kharkiv è sotto un massiccio lancio di razzi. In città ci sono state almeno sei esplosioni\", si legge nel messaggio., nell'Ucraina occidentale: lo riporta Rbc-Ucraina, che cita il capo dell'Amministrazione militare regionale, Maksym Kozytskyi. Le esplosioni, ha precisato Kozytskyi, sono state segnalate nel distretto di Yavorivskyi, dove si è attivata la difesa aerea ucraina. Non ci sono per il momento notizie di eventuali feriti o vittime.  Le forze ucraine hanno abbattuto ieri sera un drone kamikaze russo su un quartiere residenziale di Odessa, nell'Ucraina meridionale: i detriti del velivolo hanno danneggiato un condominio, provocando un incendio. Lo ha reso noto il capo dell'Amministrazione militare regionale, Oleg Kiper, come riporta Rbc-Ucraina.Le squadre di soccorso sono ancora al lavoro e le informazioni su eventuali feriti o vittime \"sono in fase di verifica\", ha aggiunto Kiper.  Le difese aeree russe hanno abbattuto nella notte un drone ucraino sulla regione di Kursk, nell'ovest del Paese: lo ha reso noto il ministero della Difesa in un comunicato, come riporta la Tass.\"Un altro tentativo da parte del regime di Kiev di attuare un attacco terroristico contro obiettivi russi utilizzando un aereo ad ala fissa è stato sventato nella notte - si legge nella nota -. Le difese aeree hanno distrutto un drone ucraino sulla regione di Kursk\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703836819.3770359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'Helsinki la prima a soffrire con escalation Nato'",
        "date_raw": "Thu, 28 Dec 2023 11:31:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/mosca-helsinki-la-prima-a-soffrire-con-escalation-nato_a0c9f523-7d61-435c-92b8-8a2149630a11.html",
        "subtitle": "'Non vediamo vantaggi per la Finlandia nell'Alleanza'",
        "content": "Mosca non vede vantaggi per la Finlandia dall'adesione alla Nato, poiché in caso di escalation militare tra la Russia e l'Alleanza, sarà proprio Helsinki a soffrire per prima: lo ha detto in un'intervista a Ria Novosti Mikhail Ulyanov, rappresentante permanente della Russia presso le organizzazioni internazionali a Vienna.\"Non capisco proprio come la Finlandia ne tragga vantaggio. Abbiamo vissuto con calma, pacificamente e all'improvviso ci siamo trovati tra la Russia e la Nato, ma sono nostri vicini, e se ci fosse un aggravamento della situazione, a soffrire sarà innanzitutto la stessa Finlandia, cosa che non vorrei\", ha detto.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703836819.4668076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Khamenei al funerale del pasdaran ucciso da Israele",
        "date_raw": "Thu, 28 Dec 2023 17:19:49 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/iran-khamenei-al-funerale-del-pasdaran-ucciso-da-israele_32b92db2-1ba4-4ce0-a64b-048f31c8753f.html",
        "subtitle": "Mousavi colpito lunedì durante un attacco in Siria",
        "content": "La Guida Suprema dell'Iran, Ali Khamenei, ha partecipato questa mattina a Teheran al funerale di Seyed Razi Mousavi, importante membro delle Guardie della rivoluzione, ucciso in un attacco di Israele dalle Alture del Golan mentre si trovava in Siria lunedì. Durante la cerimonia, Khamenei ha lodato l'operato di Mousavi ed espresso un messaggio di cordoglio alla famiglia del militare, riporta Irna.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703836819.50393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unrwa, il 40% della popolazione di Gaza è a rischio carestia",
        "date_raw": "Thu, 28 Dec 2023 17:04:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/unrwa-il-40-della-popolazione-di-gaza-e-a-rischio-carestia_d003d862-02ae-4b72-81d4-bfff5b960b89.html",
        "subtitle": "'Serve un cessate il fuoco umanitario'",
        "content": "L'agenzia delle Nazioni Unite per i rifugiati palestinesi (Unrwa) ha affermato che il 40% della popolazione di Gaza è ora a rischio di carestia. In un post sui social media, l'agenzia ha affermato che \"Gaza è alle prese con una fame catastrofica. Il 40% della popolazione è oggi a rischio carestia. La realtà è che abbiamo bisogno di più aiuti. L'unica speranza rimasta è un cessate il fuoco umanitario\".     Per Thomas White, direttore degli affari dell'Unrwa a Gaza, ripreso dal Guardian, \"ogni giorno è una lotta per la sopravvivenza, per trovare cibo e acqua\". L'agenzia ha affermato che \"nel sud di Gaza, l'Unrwa continua a distribuire farina, raggiungendo finora 145.724 famiglie. I pasti caldi vengono forniti nei rifugi trasformati in scuole ma il numero medio di persone in questi rifugi è più di 12.000, quattro volte superiore alla capacità. Semplicemente non c'è abbastanza cibo\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703836819.5244908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un adolescente ucciso in Australia nell'attacco di uno squalo",
        "date_raw": "Thu, 28 Dec 2023 17:28:55 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/28/un-adolescente-ucciso-in-australia-nellattacco-di-uno-squalo_6b3bc4a7-e047-4a54-ba51-a84d8b0da3b8.html",
        "subtitle": "La polizia non ha fornito l'età né le generalità del giovane",
        "content": "Un adolescente è stato ucciso in un attacco di squalo in una famosa località di villeggiatura nell'Australia Meridionale. Lo riporta la Bbc citando la polizia.     Il corpo del giovane è stato recuperato dopo l'attacco, vicino a Ethel Beach nel Parco nazionale di Innes, nella penisola di Yorke, hanno precisato gli agenti.     La polizia, che non ha fornito informazioni sull'età dell'adolescente, ha annunciato che gli agenti stanno preparando un rapporto per il medico legale.     Ethel Beach è un tratto di spiaggia sabbiosa lungo 400 metri, popolare tra surfisti e turisti, con onde medie di 1,5 metri.     Marty Goody, che pratica surf nella zona da decenni, ha riferito ad Abc News che nella zona gli squali sono stati sempre presenti, \"ma sembra che adesso ce ne siano molti di più\".     A maggio, un surfista è stato ucciso al largo della penisola di Eyre, mentre a febbraio, una ragazza è stata sbranata da uno squalo in un fiume a Perth. L'Australia ha registrato più attacchi di squali di qualsiasi altro Paese tranne gli Stati Uniti. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703836819.5361853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, un robot ha aggredito e ferito un ingegnere della Tesla",
        "date_raw": "Thu, 28 Dec 2023 12:38:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/media-un-robot-ha-aggredito-e-ferito-un-ingegnere-della-tesla_fca9299a-220d-42a1-a7c2-95d3b62103e5.html",
        "subtitle": "Musk: 'Colpa del braccio industriale, non di Optimus'",
        "content": "\n                                                \n            Un robot ha attaccato due anni fa un\ningegnere della Tesla ferendolo nella Giga Texas di Austin,\nun'enorme fabbrica dove l'azienda di Elon Musk punta a costruire\nun'auto elettrica da meno di 25.000 dollari. L'incidente,\nriportato dall'agenzia di stampa tecnologica The Information e\nripreso da vari media, apre scenari inquietanti e suona come un\navvertimento su come potrebbe essere il futuro con il crescente\nuso di robot nella  produzione industriale.\n                                    \n                                       \n\t\t\t\t   Alla Giga Texas l'operaio aveva iniziato a lavorare su tre\nrobot nel 2021, ma non si era accorto che solo due erano stati\nspenti, ha riferito The Information, citando due testimoni senza\nnome. Il terzo robot ha continuato a muoversi e \"ha\nimmobilizzato l'ingegnere contro una superficie, spingendo i\nsuoi artigli nel suo corpo ed facendo uscire sangue dalla sua\nschiena e dal suo braccio\", ha detto il giornale. Solo dopo che\nun altro operaio ha premuto il pulsante di arresto di emergenza,\nla vittima è riuscita a liberarsi dalla presa del robot.\n                                    \n                                       \n\t\t\t\t   Pronta è arrivata la risposta del patron Elon Musk che ha\nrisposto su X commentando un articolo che parlava\ndell'aggressione. \"È davvero vergognoso che i media tirino fuori\nun incidente di due anni fa - ha tuonato Musk -, dovuto a un\nsemplice braccio robotico industriale Kuka (presente in tutte le\nfabbriche) e insinuino che ora sia dovuto a Optimus\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703836819.5457928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele esprime rammarico per uccisione civili a al-Maghazi",
        "date_raw": "Thu, 28 Dec 2023 17:00:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/israele-esprime-rammarico-per-uccisione-civili-a-al-maghazi_7f8f6149-a04f-4c35-ac5d-0983eee0b87c.html",
        "subtitle": "Esercito, colpiti per errore edifici vicini ad obiettivi Hamas",
        "content": "Israele ha espresso oggi rammarico per l'uccisione di civili innocenti avvenuta nel bombardamento del 24 dicembre nel campo profughi palestinese al-Maghazi, nel settore centrale di Gaza. Lo ha riferito la radio pubblica Kan, citando l'esercito. \"Quel giorno - ha affermato un portavoce militare - aerei da combattimento hanno attaccato due obiettivi vicini fra loro in cui operavano attivisti di Hamas\". Malgrado le precauzioni adottate, ha aggiunto il portavoce, da una indagine è emerso poi che sono stati colpiti anche edifici vicini agli obiettivi, \"cosa che a quanto pare ha provocato la morte inaspettata di civili non coinvolti\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703836819.554295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari tra polizia e narcos in una favela a Rio, 4 morti",
        "date_raw": "Thu, 28 Dec 2023 17:24:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/spari-tra-polizia-e-narcos-in-una-favela-a-rio-4-morti_5ec96a06-3fd5-4644-b2c7-b628899afccb.html",
        "subtitle": "Terrore a bordo di un autobus coinvolto nel fuoco incrociato",
        "content": "Almeno quattro persone sono morte, tra cui un agente della polizia militare, in un'operazione conclusasi ieri nella 'favela' Vigário Geral, nella Zona Nord di Rio de Janeiro.     Il sergente Leonardo Maciel è stato colpito da un proiettile alla testa mentre si trovava a bordo di un blindato entrato nella baraccopoli con l'obiettivo di porre fine a una riunione di trafficanti di droga che stavano pianificando una rapina.     Nello scontro armato sono deceduti tre sospetti e altri due agenti sono rimasti feriti.     La sparatoria ha parzialmente sospeso la circolazione dei treni sul tratto Saracuruna. Nel fuoco incrociato tra i banditi e il veicolo blindato dei militari è rimasto coinvolto anche un autobus.     Le immagini che circolano sui social mostrano la disperazione dei passeggeri del mezzo pubblico e dell'autista, che ad alta velocità cerca di proteggersi dalla pioggia di pallottole nell'ultimo episodio di violenza in ordine di tempo avvenuto nella metropoli. Rio Ônibus, il sindacato delle compagnie di autobus cittadine, ha avvertito che gli eventi sono sempre più frequenti e rafforzano l'urgenza di \"attuare azioni di pubblica sicurezza\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703836819.5803227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Miss Mondo Bolivia 2020 arrestata per traffico di armi",
        "date_raw": "Thu, 28 Dec 2023 11:46:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/miss-mondo-bolivia-2020-arrestata-per-traffico-di-armi_1e2d7ab5-7b0b-4ddc-952b-e271930aeaff.html",
        "subtitle": "Polizia trova artiglieria e munizioni nella casa della giovane",
        "content": "\n                                                \n            Alondra Mercado Campos, eletta Miss\nMondo Bolivia nel 2020, è stata arrestata con l'accusa di\ntraffico di armi. A fine novembre, la polizia boliviana aveva\ntrovato artiglieria e munizioni nella casa in cui la giovane\nviveva insieme al fidanzato.\n                                    \n                                       \n\t\t\t\tOra la 22enne è reclusa nella prigione femminile di Trinidad.\n                                    \n                                       \n\t\t\t\tOltre al traffico di armi, le viene imputato il possesso e della\ndetenzione delle stesse.\n                                    \n                                       \n\t\t\t\tGli inquirenti sospettano che l'ex miss faccia parte di un giro\ndi spaccio di droga, guidato dal suo ragazzo, identificato come\nAndres Vasquez.\n                                    \n                                       \n\t\t\t\tL'uomo è fuggito subito dopo l'operazione delle forze\ndell'ordine presso l'abitazione della coppia, e da allora è\nricercato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703836819.5901024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Sanità Gaza, 50 palestinesi uccisi oggi",
        "date_raw": "Thu, 28 Dec 2023 12:29:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/ministero-sanita-gaza-50-palestinesi-uccisi-oggi_8ac00363-8096-4d78-a8d4-d94c64f5ad14.html",
        "subtitle": "Attacchi israeliani a Beit Lahia, Khan Yunis e Maghazi",
        "content": "\n                                                \n            Il ministero della Sanità di Gaza,\ncontrollato da Hamas, ha affermato che 50 palestinesi sono stati\nuccisi oggi negli attacchi israeliani a Beit Lahia, Khan Yunis e\nMaghazi. Lo riporta Haaretz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703836819.5986214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, 'il bilancio a Gaza sale a 21.320 morti'",
        "date_raw": "Thu, 28 Dec 2023 16:49:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/hamas-il-bilancio-a-gaza-sale-a-21.320-morti_e151b337-ea96-4407-84a5-eaaca4a90495.html",
        "subtitle": "'Da inizio guerra ferite 55.603 persone'",
        "content": "\n                                                \n            Sale a 21.320 il bilancio delle\nvittime a Gaza da quando Israele ha iniziato a colpire la\nStriscia in risposta agli attacchi del 7 ottobre compiuti dai\nmiliziani di Hamas. Lo riferisce il ministero della Sanità di\nHamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito\nche nello stesso periodo sono state ferite 55.603 persone.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703836819.608224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia gli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Thu, 28 Dec 2023 17:12:26 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/zelensky-ringrazia-gli-usa-per-il-nuovo-pacchetto-di-aiuti_f5806644-60a1-4905-875c-cd133688c5eb.html",
        "subtitle": "'Rispondere all'aggressione russa in modo risoluto'",
        "content": "Il presidente ucraino Volodymyr Zelensky ha \"ringraziato il presidente Usa Joe Biden, il Congresso e il popolo americano per il pacchetto di aiuti militari da 250 milioni di dollari annunciato ieri. Ulteriori missili e componenti di difesa aerea, armi anticarro, munizioni, sminamento e altre attrezzature copriranno le esigenze più urgenti dell'Ucraina\". Zelensky ha sottolineato su X che \"la leadership Usa nella coalizione di oltre 50 Paesi che forniscono aiuti militari all'Ucraina è fondamentale per contrastare il terrorismo e l'aggressione non solo in Ucraina ma in tutto il mondo\" e ha poi elogiato \"la decisione storica di fornire all'Ucraina jet F-16. Saremo sempre grati per tutto questo supporto\". Infine il leader ucraino ha ribadito che \"per difendere la libertà e la sicurezza non solo in Ucraina e in Europa, ma anche negli Stati Uniti, dobbiamo continuare a rispondere all'aggressione russa in corso nel modo più energico e risoluto possibile\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703836819.635816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef, centinaia di bambini vulnerabili evacuati in Sudan",
        "date_raw": "Thu, 28 Dec 2023 17:29:44 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/28/unicef-centinaia-di-bambini-vulnerabili-evacuati-in-sudan_86af19a5-f57e-4915-ac4b-6c80de501936.html",
        "subtitle": "'Oltre 14 milioni di bambini hanno bisogno di aiuti umanitari'",
        "content": "Sono 253 i neonati e i bambini evacuati in sicurezza nel Sudan dai centri di transito di Wad Madani verso un luogo più sicuro del Paese dopo lo scoppio dei combattimenti nello Stato di Al Jazira questo mese: lo dichiara l'Unicef in un comunicato, precisando che per molti bimbi si tratta della seconda evacuazione dopo quella dagli orfanotrofi di Mygoma, nella capitale Khartoum, in seguito allo scoppio della guerra civile in aprile. L'evacuazione si è svolta nell'arco di due giorni.     In tutto il Sudan, oltre 14 milioni di bambini hanno urgente bisogno di aiuti umanitari salvavita, il numero più alto mai registrato nel Paese, dice ancora l'Unicef, aggiungendo che la guerra nel Paese africano ha provocato la più grande crisi di sfollamento di bambini al mondo. Circa 3,5 milioni di bimbi, infatti, sono stati costretti a fuggire dalle loro case per i combattimenti.     L'impatto dell'escalation delle violenze continua a minacciare la vita e il futuro di famiglie e bambini, con il taglio dei servizi di base per la salute e la nutrizione, l'istruzione, l'acqua, i servizi igienico-sanitari e la protezione, con gli operatori in prima linea senza stipendio e molte strutture chiuse, danneggiate o distrutte, denuncia ancora l'Unicef nel comunicato. Più della metà degli Stati del Sudan - 10 su 18 - è ora in conflitto attivo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703836819.6456378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, 'video da Gaza mostrerebbe bimbi e donne detenuti e nudi' ",
        "date_raw": "Thu, 28 Dec 2023 17:58:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/cnn-video-da-gaza-mostrerebbe-bimbi-e-donne-detenuti-e-nudi_859d34e7-25b3-49cf-9415-7a363d5fe71f.html",
        "subtitle": "'Geolocalizzati nello stadio Yarmouk di Gaza City'",
        "content": "Uomini ma anche donne e almeno due bambini sarebbero stati detenuti e spogliati dalla Forze di difesa israeliane (Idf) in uno stadio nel nord di Gaza.Sono le immagini mostrate in un video dalla Striscia commentato dalla Cnn. L'emittente statunitense spiega di non essere in grado di verificare quando il filmato è stato girato, ma sostiene di averlo geolocalizzato allo stadio Yarmouk di Gaza City, dove l'ong Euro-Mediterranean Human Rights Monitor ha dichiarato di aver ricevuto segnalazioni di detenzioni.L'ong sostiene di aver avuto informazioni che l'esercito israeliano sta detenendo centinaia di palestinesi del quartiere Sheikh Radwan di Gaza City, tra cui decine di donne che sono state portate allo stadio Yarmouk. Un fotogramma del video mostrerebbe \"quelli che sembrano essere due ragazzi, spogliati fino alla biancheria intima, che camminano e tengono entrambe le mani in alto mentre le Idf li dirigono nello stadio\" racconta il media Usa aggiungendo che \"in un altro filmato, due figure che sembrano essere gli stessi ragazzi spogliati sono visti con le mani sopra la testa, mentre sono allineati in fila indiana con altri maschi che sembrano essere adolescenti e adulti\".In un altro momento del video ci sarebbero anche \"donne e altri bambini detenuti\": \"In un'inquadratura, si vedono tre donne completamente vestite, bendate e con le mani legate dietro la schiena, sedute sull'erba davanti a una porta da calcio dello stadio. Si vede una bandiera israeliana appesa alla porta da calcio\" racconta la Cnn che riferisce anche di aver contattato l'Idf, ma di non aver \"ancora ricevuto risposta\". Israele ha espresso oggi rammarico per l'uccisione di civili innocenti avvenuta nel bombardamento del 24 dicembre nel campo profughi palestinese al-Maghazi, nel settore centrale di Gaza. Lo ha riferito la radio pubblica Kan, citando l'esercito. \"Quel giorno - ha affermato un portavoce militare - aerei da combattimento hanno attaccato due obiettivi vicini fra loro in cui operavano attivisti di Hamas\". Malgrado le precauzioni adottate, ha aggiunto il portavoce, da una indagine è emerso poi che sono stati colpiti anche edifici vicini agli obiettivi, \"cosa che a quanto pare ha provocato la morte inaspettata di civili non coinvolti\".La Mezzaluna Rossa palestinese ha riferito sui social che 12 palestinesi sono stati uccisi e altri 12 feriti in un bombardamento israeliano che ha preso di mira una casa vicino all'ospedale Al-Amal a Khan Yunis, a sud della Striscia di Gaza. Lo riporta Al Jazeera. L'organizzazione sostiene che si tratta del terzo attacco nella zona ospedaliera in meno di un'ora. La popolazione di Gaza è in \"grave pericolo\": lo ha detto il direttore generale dell'Organizzazione mondiale della sanità (Oms), Tedros Adhanom Ghebreyesus. L'Oms ha affermato di aver consegnato forniture a due ospedali martedì, sottolineando che solo 15 dei 36 ospedali della Striscia funzionano a pieno regime. La comunità internazionale deve prendere \"misure urgenti per alleviare il grave pericolo che affligge la popolazione di Gaza e che mette a repentaglio la capacità degli operatori umanitari di aiutare le persone con ferite terribili, fame acuta e a grave rischio di malattie\", ha detto Ghebreyesus.  Sale a 21.320 il bilancio delle vittime a Gaza da quando Israele ha iniziato a colpire la Striscia in risposta agli attacchi del 7 ottobre compiuti dai miliziani di Hamas. Lo riferisce il ministero della Sanità di Hamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito che nello stesso periodo sono state ferite 55.603 persone. Un drone si è schiantato vicino a un villaggio nel Golan annesso a Israele: lo ha reso noto oggi l'esercito israeliano, dopo che una fazione irachena vicina ad Hamas ha rivendicato un attacco in questo settore. Secondo i media israeliani, un drone probabilmente dotato di esplosivo lanciato dalla Siria è caduto nella tarda serata di ieri a sud dell'insediamento di Eliad, provocando danni ma nessuna vittima o feriti.L'esercito israeliano ha confermato che un drone è caduto vicino a Eliad senza fornire ulteriori dettagli.Da parte sua, la cosiddetta 'Resistenza islamica in Iraq\", formata da combattenti di gruppi armati filo-iraniani, ha affermato di aver colpito un \"obiettivo vitale\" a sud di Eliad. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703836819.669563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di New York lancia piano per limitare gli autobus di migranti",
        "date_raw": "Thu, 28 Dec 2023 17:28:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/sindaco-di-ny-lancia-piano-per-limitare-gli-autobus-di-migranti_4adc8731-753e-40cf-a3e5-f2323d7ce5b3.html",
        "subtitle": "Multe agli autisti e preavviso di 32 ore",
        "content": "Il sindaco di New York prova a limitare l'arrivo degli autobus carichi di migranti nella metropoli nel tentativo di contenere quella che è ormai una crisi sociale ed umanitaria. Secondo il New York Times il piano di Eric Adams prevede che le aziende di trasporto dovranno dare un preavviso di 32 ore prima di scaricare migranti in città e dovranno farlo in un arco di tempo limitato. Chi non si adegua al provvedimento potrà essere soggetto a multe e persino al carcere.     Il sindaco è ricorso alle maniere drastiche dopo che nella solo nottata del 26 dicembre sono arrivati 14 autobus dal Texas.     E' il numero più alto dalla primavera del 2022. \"Non possiamo permettere che gli autobus con a bordo persone bisognose di aiuto arrivino senza alcun preavviso a qualsiasi ora del giorno e della notte - ha detto Adams -. Che sia chiaro, questo non blocca gli arrivi ma serve a garantire la sicurezza dei migranti\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703836819.6825414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'bombe russe sulla regione di Zaporizhzhia, due morti'",
        "date_raw": "Thu, 28 Dec 2023 16:58:51 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/kiev-bombe-russe-sulla-regione-di-zaporizhzhia-due-morti_613e7715-659b-49b0-b664-6420fc38b0f2.html",
        "subtitle": "'Tre feriti, un'auto danneggiata'",
        "content": "\n                                                \n            Le forze dell'esercito russo hanno\nbombardato, alle 11.40, la costa del fiume Dnepr nel villaggio\ndi Bilenke, nella regione di Zaporizhzhia, uccidendo due persone\ne ferendone altre tre. Lo ha riferito su Telegram Yuriy\nMalashko, capo dell'Amministrazione militare regionale di\nZaporizhzhia.\n                                    \n                                       \n\t\t\t\t   \"Il bombardamento da parte dei terroristi russi ha ucciso due\ncivili e ne ha feriti altri tre. L'onda d'urto ha danneggiato\nun'automobile\" ha concluso Malashko. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703836819.6920218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hezbollah, 'l'Italia fa parte della coalizione del male'",
        "date_raw": "Thu, 28 Dec 2023 19:16:33 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/hezbollah-litalia-fa-parte-della-coalizione-del-male_fb106d72-aebb-4e27-bbdd-1800d6464869.html",
        "subtitle": "'E' necessario un fronte comune delle forze della resistenza'",
        "content": "\n                                                \n            Hezbollah ha definito \"coalizione del\nmale\" l'alleanza marittima occidentale guidata dagli Usa \"creata\nper proteggere gli interessi di Israele nel Mar Rosso\" e i\ntraffici internazionali tra Mediterraneo e Oceano Indiano\ncitando anche l'Italia tra i partecipanti. Ad una folla di\nseguaci in Libano, il numero due del partito armato\nfilo-iraniano, lo shaykh Naim Qassem, ha detto: \"E' necessario\nfare fronte comune contro la coalizione del male rappresentata\nda America, Israele, Francia, Gran Bretagna, Italia e Germania\ncon la coalizione del bene delle forze della resistenza\nanti-israeliana in Palestina, Libano, Iran, Yemen e Iraq\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703836819.7269633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin a Xi: 'la guerra in Ucraina durerà almeno 5 anni'&nbsp;",
        "date_raw": "Fri, 29 Dec 2023 07:32:16 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/putin-a-xi-la-guerra-in-ucraina-durera-almeno-5-anni_0c893180-1d74-47ff-a6b4-d51184c373d3.html",
        "subtitle": "Kiev: 'I russi avanzano, dicembre il mese peggiore dell'anno'&nbsp;",
        "content": "La Russia non ha intenzione di abbassare l'intensità del conflitto in Ucraina e si prepara a combattere almeno per i prossimi cinque anni. E' uno scenario allarmante quello che il presidente russo Vladimir Putin avrebbe descritto al suo omologo cinese Xi Jinping durante la visita di quest'ultimo a Mosca, a marzo di quest'anno.Le parole che avrebbe pronunciato Putin, secondo le fonti del settimanale giapponese Nikkei, smentirebbero l'apertura del Cremlino a un cessate il fuoco che era stata riportata dal New York Times la settimana scorsa. L'illusione di muoversi verso una tregua - o addirittura verso la pace - potrebbe essere un escamotage dello zar per far crescere il sostegno nei suoi confronti in vista delle presidenziali russe di marzo.. Dicembre è stato il mese più difficile dell'anno, \"i russi hanno preso d'assalto Marinka e Avdiivka senza sosta, subendo perdite significative, ma continuando ad avanzare\", ha spiegato il portavoce del raggruppamento delle truppe di Tavria, Oleksandr Shtupun. Ma l'esercito di Mosca non si muove solo in queste direzioni e sta cercando di avanzare su sette fronti tra la regione di Donetsk e quella di Lugansk.Nel briefing quotidiano dello stato maggiore di Kiev è stato riferito che le forze ucraine hanno \"respinto pesanti attacchi nella regione di Kharkiv, in direzione di Kupyansk, a Lyman, a Serebryansk\", mentre continuano i combattimenti anche sulla linea del fronte a Bakhmut. I bombardamenti sulla regione meridionale di Zaporizhzhia, intanto, hanno portato alla morte di altre tre persone, due delle quali erano pescatori di Bilenke, un villaggio sulle rive del Dnepr. Lo sforzo bellico russo è stato sostenuto anche dall'aumento esponenziale della produzione di armi. Stando alle parole di Sergey Chemezovha, amministratore delegato della holding Rostec, Mosca avrebbe aumentato la fabbricazione di carri armati di sette volte in due anni.La produzione di veicoli blindati invece, secondo l'ad di Rostec, sarebbe cresciuta di oltre cinque volte, mentre quella di munizioni, dalle armi leggere ai proiettili d'artiglieria, di ben 50 volte. Difficile capire quanto siano reali queste affermazioni visto che Chemezovha non ha reso note le cifre dell'aumento.o. Dopo aver subito l'ennesimo raid in Crimea, che ha portato alla distruzione della nave da sbarco Novocherkassk, il Cremlino ha aumentato la pressione dispiegando contemporaneamente tre imbarcazioni da guerra. Oltre a due sottomarini, ha riferito la portavoce delle Forze di difesa dell'Ucraina meridionale Natalia Humenyuk, è tornata a navigare anche l'Admiral Makarov. La fregata era stata danneggiata da un raid ucraino sul porto di Sebastopoli a ottobre 2022, poco dopo essere diventata l'ammiraglia della Flotta del Mar Nero in seguito all'affondamento della Moskva.\"Per molto tempo le portamissili non sono state in servizio di combattimento\", ha spiegato Humenyuk, aggiungendo che le tre navi russe possono essere armate con fino a 16 missili kalibr. Oltre alla Novocherkassk, finora la Russia aveva perso altre due navi anfibie: la Saratov, affondata il 24 marzo 2022, e la Minsk, distrutta nel bacino di carenaggio il 13 settembre 2023. Il Cremlino aveva probabilmente pianificato di utilizzare la sua forza anfibia \"per lanciare significativi assalti durante l'invasione\" e per questo \"ha raddoppiato il numero di queste navi nel Mar Nero durante la preparazione della guerra\", ha riferito l'intelligence britannica nel suo rapporto quotidiano. Con il passare del tempo, però, le navi sono state impiegate soprattutto per fornire supporto logistico.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703836819.7472856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maduro, 'manovre militari contro minaccia nave guerra Gb'",
        "date_raw": "Thu, 28 Dec 2023 19:18:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/maduro-manovre-militari-contro-minaccia-nave-guerra-gb_a63d664d-04f3-4135-b024-b87e00286b11.html",
        "subtitle": "Leader Venezuela: 'Inviata in Guyana per la crisi Esequibo'",
        "content": "\n                                                \n            Circa 5.600 soldati venezuelani\nstanno partecipando a manovre militari di carattere \"difensivo\"\nordinate oggi dal presidente Nicolas Maduro \"in risposta alla\nprovocazione e alla minaccia del Regno Unito\" che ha inviato una\nnave da guerra in Guyana nel mezzo della crisi sull'Esequibo.\n                                    \n                                       \n\t\t\t\t\"Ho ordinato l'attivazione di un'azione congiunta di tutte le\nForze Armate Nazionali Bolivariane nei Caraibi orientali, sulla\ncosta atlantica, un'azione congiunta di carattere difensivo, in\nrisposta alla provocazione e alla minaccia del Regno Unito\ncontro la pace e la sovranità del nostro Paese\", ha detto\nMaduro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703836819.7575686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero generale in Argentina il 24 gennaio contro Milei",
        "date_raw": "Thu, 28 Dec 2023 20:33:03 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/sciopero-generale-in-argentina-il-24-gennaio-contro-milei_892a464a-5d6b-47ce-9917-65912f3f060c.html",
        "subtitle": "Proclamato dalla Confederazione generale del lavoro",
        "content": "\n                                                \n            Il principale sindacato\nargentino ha indetto uno sciopero generale contro le riforme del\nneo presidente Javier Milei volte a liberalizzare l'economia del\nPaese. Hector Daer, segretario generale della Confederazione\ngenerale del lavoro, ha affermato che lo sciopero del 24 gennaio\nè una protesta contro un decreto e un pacchetto di leggi\nannunciati da Milei, che darebbero al presidente \"tutto il\npotere pubblico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703836819.7826715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Appello ex marine Whelan a Biden per il suo rilascio da Russia",
        "date_raw": "Thu, 28 Dec 2023 19:59:08 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/appello-ex-marine-whelan-a-biden-per-il-suo-rilascio-da-russia_ed7d5144-5e8d-4a6a-b720-6ae5f00481d4.html",
        "subtitle": "'Sono pronto a tornare a casa. E' il momento di azione decisa'",
        "content": "\n                                                \n            \"Presidente Biden, la prego di\nusare ogni risorsa a disposizione per assicurare il mio rilascio\ncome farebbe se a essere prigioniero fosse suo figlio\". Lo\nafferma l'ex marine americano Paul Whelan con Cnn. Whelan è da\nesattamente cinque anni in un carcere russo. \"Sono pronto a\ntornare a casa e conto sul governo americano. Questo è il\nmomento per un'azione decisa\", aggiunge Whelan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703836819.7912755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Maine squalifica Trump dalle primarie 2024",
        "date_raw": "Fri, 29 Dec 2023 08:37:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-maine-squalifica-trump-dalle-primarie-2024_00871761-318c-453a-91c7-28373b8db36f.html",
        "subtitle": "Sulla base del 14mo emendamento della Costituzione",
        "content": " Il Maine squalifica Donald Trump dalle primarie repubblicane del 2024 sulla base del 14mo emendamento della Costituzione. Lo ha deciso il segretario di Stato del Maine, Shenna Bellows, secondo quanto riportato dai media americani. Il Maine diventa così il secondo Stato dopo il Colorado a vietare all'ex presidente le primarie per 'insurrezione' per i fatti del 6 gennaio.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703836819.815221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong: attivista Tony Chung ha chiesto asilo politico a Gb",
        "date_raw": "Fri, 29 Dec 2023 04:03:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/29/hong-kong-attivista-tony-chung-ha-chiesto-asilo-politico-a-gb_8f8ea502-0815-418d-b183-bb006e13b3a3.html",
        "subtitle": "'Sono arrivato sano e salvo nel Regno Unito'",
        "content": "\n                                                \n            L'attivista pro-democrazia di\nHong Kong, Tony Chung, la persona più giovane ad essere\nincarcerata ai sensi della legge cinese sulla sicurezza\nnazionale, si trova nel Regno Unito, dove ha chiesto asilo\npolitico.\n                                    \n                                       \n\t\t\t\t   Nel 2021, Chung, allora ventenne, è diventato la persona più\ngiovane ad essere incarcerata ai sensi della legge sulla\nsicurezza dopo essersi dichiarato colpevole di \"secessione\" ed è\nstato condannato a tre anni e mezzo di prigione. Secondo il\nWashington Post, è stato rilasciato in anticipo per buona\ncondotta.\n                                    \n                                       \n\t\t\t\t   L'attivista ha affermato di essere \"arrivato sano e salvo nel\nRegno Unito e di aver presentato formalmente domanda di asilo\npolitico al momento dell'ingresso\", secondo una dichiarazione\npubblicata su Facebook questa mattina venerdì ma datata 27\ndicembre.\n                                    \n                                       \n\t\t\t\t   Pechino ha imposto la legge sulla sicurezza nazionale a Hong\nKong nel 2020, dopo mesi di violente proteste a favore della\ndemocrazia nell'ex colonia britannica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703836819.8262017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Maine squalifica Trump dalle primarie 2024",
        "date_raw": "Fri, 29 Dec 2023 01:11:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-maine-squalifica-trump-dalle-primarie-2024_8eadc977-e5df-4931-8413-a37d38adac30.html",
        "subtitle": "E' il secondo Stato dopo il Colorado",
        "content": "\n                                                \n            Il Maine squalifica Donald Trump\ndalle primarie repubblicane del 2024 sulla base del 14mo\nemendamento della Costituzione. Lo ha deciso il segretario di\nStato del Maine, Shenna Bellows, secondo quanto riportato dai\nmedia americani. Il Maine diventa così il secondo Stato dopo il\nColorado a vietare all'ex presidente le primarie per\n'insurrezione' per i fatti del 6 gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703836819.8665116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Soldati spararono a ostaggio 15 minuti dopo aver ucciso altri 2",
        "date_raw": "Thu, 28 Dec 2023 23:01:32 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/soldati-spararono-a-ostaggio-15-minuti-dopo-aver-ucciso-altri-2_5fec26f7-9f31-44da-bb6b-7f7b39f6122e.html",
        "subtitle": "Lo ha stabilito l'inchiesta dell'esercito israeliano",
        "content": "\n                                                \n            Yotam Haim, uno dei tre ostaggi\nuccisi dai soldati israeliani nella Striscia di Gaza due\nsettimane fa, è stato ucciso a colpi di arma da fuoco circa 15\nminuti dopo gli altri due, secondo un'indagine dell'esercito i\ncui risultati sono stati pubblicati stasera.\n                                    \n                                       \n\t\t\t\tDurante quel quarto d'ora, dice il rapporto citato da Haaretz,\nil comandante del battaglione ha esortato Haim a lasciare\nl'edificio in cui si era rifugiato dopo che gli altri due, Samer\nEl-Talalka e Alon Shamriz, erano stati uccisi. Ma quando è\nemerso, è stato colpito da due soldati nonostante il comandante\navesse ordinato loro di non sparare, ed è morto sul colpo.\n                                    \n                                       \n\t\t\t\t    I risultati sono stati presentati giovedì alle famiglie\ndelle tre vittime. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703836819.8765738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il razzo Falcon Heavy di SpaceX lancia l'X-37B",
        "date_raw": "Fri, 29 Dec 2023 03:05:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-razzo-falcon-heavy-di-spacex-lancia-lx-37b_ea08c068-5c4b-43d9-9a02-77ca5a463754.html",
        "subtitle": "Una navicella spaziale del Pentagono",
        "content": "\n                                                \n            La Nasa e SpaceX di Elon Musk\nhanno lanciato il razzo Falcon Heavy con a bordo l'X-37B del\nPentagono, una navicella spaziale che somiglia a una versione\npiccola dello Space Shuttle e conosciuta anche come Orbital Test\nVehicle.\n                                    \n                                       \n\t\t\t\t   Il lancio, effettuato dal Kennedy Space Center, ha avuto\nsuccesso dopo i diversi ritardi accumulati nelle scorse\nsettimane a causa del maltempo e altri problemi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703836819.8863218,
        "language": "IT",
        "source": "ANSA"
    }
]
