[
    {
        "title": "L'IA entra nella campagna elettorale Usa con il chatbot Ashley",
        "date_raw": "Thu, 21 Dec 2023 12:40:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/lia-entra-nella-campagna-elettorale-usa-con-il-chatbot-ashley_a03391b4-afbd-4246-be60-e36819b18eb6.html",
        "subtitle": "Non da' risposte predefenite ma fa conversazioni personalizzate",
        "content": "\n                                                \n            L'intelligenza artificiale entra\nnella campagna elettorale statunitense con Ashley, un chatbot\nche si basa su una tecnologia simile a ChatGpt, e può contattare\ngli elettori per ascoltare i loro bisogni come fanno i\nvolontari. Secondo Reuters online, Ashley ha già chiamato\nmigliaia di elettori della Pennsylvania per conto della\ncandidata democratica Shamaine Daniels che punta al seggio\noccupato dal repubblicano allineato a Trump, Scott Perry.\n                                    \n                                       \n\t\t\t\t   Ashley non da' risposte predefinite o pre-registrate ma è in\ngrado di avere un numero infinito di conversazioni individuali e\npersonalizzate allo stesso tempo. Come un volontario esperto\ndella campagna elettorale, il chatbot analizza i profili degli\nelettori per adattare le conversazioni alle loro questioni\nchiave. \"Questa situazione si espanderà rapidamente - ha\naffermato Ilya Mouzykantskii, 30 anni, amministratore delegato\ndi Civox, con sede a Londra, la società dietro Ashley -\nIntendiamo effettuare decine di migliaia di chiamate al giorno\nentro la fine dell'anno\".\n                                    \n                                       \n\t\t\t\t   Ashley è uno dei primi esempi di come l'intelligenza\nartificiale generativa stia inaugurando una nuova era di\ncampagne politiche senza però che ci siano norme chiare che\nregolamentino l'utilizzo. La Commissione elettorale federale\nstatunitense ha iniziato a valutare se regolamentare l'uso\ndell'IA in questo ambito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703244623.423914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, nessun accordo su ostaggi senza fine attacchi Israele",
        "date_raw": "Thu, 21 Dec 2023 12:43:11 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/21/hamas-nessun-accordo-su-ostaggi-senza-fine-attacchi-israele_36a70f14-add1-489e-b890-8ffd95cb3f69.html",
        "subtitle": "Hamas e fazioni palestinesi citate da media",
        "content": "\n                                                \n            Nessun dialogo sugli accordi di\nscambio di prigionieri se non dopo la fine dell'\"aggressione\"\nisraeliana. Lo hanno sostenuto in un comunicato Hamas e le\nfazioni palestinesi a Gaza, secondo quanto riferito dai media\nisraeliani, tra cui Haaretz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703244623.470908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo colloquio da 16 mesi tra capi militari di Usa e Cina",
        "date_raw": "Thu, 21 Dec 2023 16:03:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/21/primo-colloquio-da-16-mesi-tra-capi-militari-di-usa-e-cina_4447cec7-6bce-4e1f-8561-cc3e83b7762d.html",
        "subtitle": "Nella video conferenza affrontati temi regionali e globali",
        "content": "\n                                                \n            Il capo dello stato maggiore\ncongiunto degli Stati Uniti, il generale Charles Brown, ha\nparlato con la sua controparte cinese, il generale Liu Zhenli.\n                                    \n                                       \n\t\t\t\tDurante la videoconferenza - che segna la ripresa del dialogo\nmilitare fra le due super potenze dopo 16 mesi di stop - sono\nstati affrontati vari temi regionali e globali, si legge in una\nnota.\"Il generale Brown ha discusso dell'importanza di lavorare\ninsieme per gestire in modo responsabile la concorrenza, evitare\ncalcoli sbagliati e mantenere linee di comunicazione aperte e\ndirette\", afferma la nota del Pentagono. \"Il generale Brown ha\nribadito l'importanza del dialogo per ridurre la probabilità di\nmalintesi\", aggiunge la nota relativa alla videoconferenza fra i\ndue leader militari, avvenuta a distanza di un mese dall'accordo\nfra Joe Biden e il presidente cinese Xi Jinping a riallacciare i\ncontatti militari interrotti nell'agosto 2022 dopo la visita\ndell'allora Speaker della Camera Nancy Pelosi a Taiwan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703244623.4788523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, 'colloqui Fidesz-Ecr, ma no adesione prima europee'",
        "date_raw": "Thu, 21 Dec 2023 12:43:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/orban-colloqui-fidesz-ecr-ma-no-adesione-prima-europee_46a99366-55b0-4180-ab5c-f772894b70b2.html",
        "subtitle": "Lo ha dichiarato il premier ungherese a conferenza fine anno",
        "content": "\n                                                \n            Per quanto riguarda le elezioni\ndel Parlamento europeo, \"Fidesz sta attualmente negoziando con\nil gruppo dei conservatori europei, ma non aderirà ad alcun\ngruppo politico prima delle elezioni europee\". Lo ha detto il\nprimo ministro ungherese, Viktor Orban, nella conferenza stampa\nannuale. Le europee, ha aggiunto \"saranno al centro\" degli\nobiettivi politici per il 2024. \"Sono arrivato a credere che i\nburocrati di Bruxelles vivano in una bolla e che Bruxelles non\nriesca a vedere i problemi reali: lo scopo delle elezioni del\n2024 è quello di far aprire gli occhi a Bruxelles e di poter\ncorreggere gli errori commessi quest'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703244623.4869637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nikki Haley, 'batto Trump da sola, non ho bisogno dei giudici'",
        "date_raw": "Thu, 21 Dec 2023 15:14:03 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/nikki-haley-batto-trump-da-sola-non-ho-bisogno-dei-giudici_7ed5c888-5692-469c-94c6-87a954a14976.html",
        "subtitle": "La candidata critica la Corte Suprema del Colorado, 'è minaccia'",
        "content": "\n                                                \n            \"Sconfiggo Donald Trump da sola,\nnon ho bisogno che un giudice lo rimuova\" dalle primarie: \"non\npenso che Trump dovrebbe essere presidente, penso che io dovrei\nessere presidente. Il paese farebbe molto meglio se lo fossi\".\n                                    \n                                       \n\t\t\t\tLo afferma la candidata repubblicana alla Casa Bianca Nikki\nHaley commentando la decisione della Corte Suprema del Colorado\ndi squalificare l'ex presidente dalle primarie del 2024. Haley\ncritica quindi la decisione della Corte del Colorado, bollandola\ncome una \"minaccia alla democrazia\". L'ex governatrice del South\nCarolina è in ascesa nei sondaggi ed è avanti anche a Ron\nDeSantis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703244623.5007896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria all'Università di Praga, polizia sul posto",
        "date_raw": "Thu, 21 Dec 2023 16:03:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/sparatoria-alluniversita-di-praga-polizia-sul-posto_5b82a5f7-d796-46de-a843-52209735f57f.html",
        "subtitle": "Coinvolta la Facoltà di Lettere",
        "content": "\n                                                \n            La polizia è intervenuta nella\ncentrale piazza Jan Palach a Praga in seguito alla sparatoria\nsegnalata nella sede della Facoltà di Lettere dell'Università\nCarlo. Sul posto sono intervenuti tutti i servizi di emergenza.\n                                    \n                                       \n\t\t\t\tSecondo le informazioni della polizia trasmesse dalla tv Ct 24\nci sono morti e feriti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703244623.5245962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercata presidente Fondazione anticorruzione Navalny",
        "date_raw": "Thu, 21 Dec 2023 15:59:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/ricercata-presidente-fondazione-anticorruzione-navalny_cdfe54d9-4bdd-4bbf-83b8-145bf3b559b4.html",
        "subtitle": "E' la giornalista Pevchikh. Risiede a Londra",
        "content": "\n                                                \n            Maria Pevchikh, giornalista\ninvestigativa e dal marzo scorso presidente della Fondazione\nanticorruzione creata dall'oppositore Alexei Navalny, è stata\ninserita nell'elenco delle persone ricercate del ministero\ndell'Interno russo. E' quanto risulta dal database del\ndicastero, citato dall'agenzia Tass. Non è specificato per quale\nreato sia ricercata la giornalista, che ha doppia cittadinanza\nrussa e britannica e risiede a Londra. La Fondazione\nanticorruzione è designata in Russia come organizzazione\nestremista e la Pevchikh era già designata come agente\nstraniero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703244623.533455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo armato all'università di Praga è stato eliminato",
        "date_raw": "Thu, 21 Dec 2023 16:19:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/uomo-armato-alluniversita-di-praga-e-stato-eliminato_8c0faffe-1c85-44eb-819a-70c08c3090a9.html",
        "subtitle": "'Possiamo confermare che ci sono morti e feriti sul posto'",
        "content": "\n                                                \n            Secondo informazioni diffuse dalla\npolizia l'uomo armato in azione all'università di Praga è stato\neliminato. Sul posto ci sono alcuni morti e decine di feriti.\n                                    \n                                       \n\t\t\t\tïedificio della Facoltà di lettere dellïUniversità Carlo è stato\nevacuato.\n                                    \n                                       \n\t\t\t\t\"Sulla base delle prime informazioni, possiamo confermare che ci\nsono morti e feriti sul posto\" ha sottolineato la polizia che ha\nisolato l'intera piazza e l'area circostante. Il traffico è\nstato deviato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703244623.5426424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro Esteri russo Lavrov incontra presidente Tunisia Saied",
        "date_raw": "Thu, 21 Dec 2023 16:19:23 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/21/ministro-esteri-russo-lavrov-incontra-presidente-tunisia-saied_b5d73cba-ade8-4d40-a88b-89bb0bee004c.html",
        "subtitle": "'Rafforzare i legami amicizia e cooperazione'",
        "content": "\n            \n            Il presidente tunisino Kais Saied\nha ricevuto oggi al Palazzo di Cartagine il ministro russo\nSergei Lavrov. Lo rende noto la stessa presidenza tunisina in un\ncomunicato precisando che Saied \"ha passato in rassegna i vari\naspetti delle relazioni storiche tra Tunisia e Russia,\nsottolineando la preoccupazione della Tunisia di rafforzare\nulteriormente i forti legami di amicizia e di cooperazione che\nesistono tra i due paesi, in particolare nei settori\ndell'agricoltura, dei cereali, dell'energia, del turismo, della\ncooperazione culturale e scientifica e degli scambi di\nstudenti\". Saied ha colto inoltre l'occasione per  \"ricordare il\nsostegno fermo e incondizionato della Tunisia al popolo\npalestinese affinché riacquisti i suoi pieni diritti e\nstabilisca uno Stato indipendente su tutto il territorio della\nPalestina, con capitale Al-Quds\". \"Spetta alla comunità\ninternazionale svolgere il proprio ruolo nel porre fine ai\nbrutali attacchi quotidiani contro il popolo palestinese\", ha\naffermato il presidente tunisino. Da parte sua, Sergei Lavrov ha\nportato i saluti di Vladimir Putin, presidente della Federazione\ne la sua accoglienza favorevole per le riforme intraprese dalla\nTunisia a diversi livelli. Lavrov - si legge ancora nella nota -\n ha inoltre espresso la piena disponibilità del suo Paese a\nrafforzare ulteriormente le strette relazioni con la Tunisia in\ndiversi settori, quali i cereali, l'energia, la sanità,\nl'istruzione superiore, gli scambi culturali, le moderne\ntecnologie e lo spazio, in particolare in vista della\nconvocazione della riunione congiunta commissioni all'inizio del\nprossimo anno, oltre a continuare a sviluppare gli scambi\ncommerciali\".\"Questo incontro ha rappresentato anche l'occasione\nper uno scambio di opinioni su un certo numero di questioni\nregionali e internazionali di interesse comune\". (ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703244623.5701349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Praga, nessun italiano tra le vittime",
        "date_raw": "Fri, 22 Dec 2023 09:27:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/praga-nessun-italiano-tra-le-vittime_a6c0dde6-3ce3-4c9a-801d-88a6bd2d5602.html",
        "subtitle": "Lo conferma il ministero egli Esteri ceco. 3 stranieri feriti",
        "content": "\n                                                \n            La polizia ceca ha identificato\ndurante la notte 13 delle 14 vittime della strage alla Facoltà\ndi Lettere e Filosofia dell'Università Carlo. Tra i 25 feriti ci\nsono 3 stranieri, ma nessuno di nazionalità italiana:\nl'informazione è stata confermata all'ANSA dal Ministero degli\nEsteri ceco. Il governo ha proclamato per domani, 23 dicembre,\nuna giornata di lutto nazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703244623.6010034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Corte interamericana critica scarcerazione di Fujimori",
        "date_raw": "Fri, 22 Dec 2023 10:26:05 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/peru-corte-interamericana-critica-scarcerazione-di-fujimori_01c898f9-2947-426e-8f79-0f4253db0632.html",
        "subtitle": "Decisione 'in disprezzo' delle norme del diritto internazionale",
        "content": "\n                                                \n            La Corte interamericana dei diritti\numani (Ichr) ha criticato la scarcerazione dell'ex presidente\nperuviano, Alberto Fujimori, decisa due settimane fa dalla Corte\ncostituzionale del Perù.\n                                    \n                                       \n\t\t\t\t   Secondo il tribunale internazionale, con sede in Costa Rica,\nconcedendo i domiciliari all'ex presidente lo Stato peruviano ha\nagito \"in disprezzo\" delle norme del diritto internazionale.\n                                    \n                                       \n\t\t\t\t    Fujimori di recente ha beneficiato di un indulto nel quadro\ndi una condanna a 25 anni per reati di lesa umanità, dei quali\nne ha scontati 16.\n                                    \n                                       \n\t\t\t\t     All'inizio del mese, la stessa Ichr aveva intimato allo\nStato peruviano di non eseguire la scarcerazione di Fujimori -\nnel frattempo trasferito a casa della figlia Keiko - fino a\nquando non avesse accertato se l'ordinanza della Corte\ncostituzionale di Lima rispettasse le condizioni riguardanti\nl'applicazione di un indulto stabilite nel 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703244623.6167667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei, 'argentini che protestano soffrono sindrome di Stoccolma'",
        "date_raw": "Thu, 21 Dec 2023 17:03:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/21/milei-argentini-che-protestano-soffrono-sindrome-di-stoccolma_278bff14-dcb1-4752-ac2f-d37168042751.html",
        "subtitle": "'C'è gente ancora innamorata di un modello che l'ha impoverita'",
        "content": "\n                                                \n            Per il presidente\ndell'Argentina, l'ultraliberista Javier Milei, le migliaia di\nargentini scesi in piazza ieri notte dopo la presentazione del\nmega decreto sulla deregulation e le privatizzazioni \"soffrono\ndella sindrome di Stoccolma\".\n                                    \n                                       \n\t\t\t\t   \"Può essere che ci sia gente innamorata di un modello che\nl'ha impoverita e che soffre della sindrome di Stoccolma\", ha\naffermato Milei in un'intervista. \"La Repubblica è in pericolo\ncon il populismo, non con la libertà\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Il capo dello Stato ha quindi sottolineato che nel Decreto di\nnecessità e urgenza (Dnu) pubblicato oggi sulla Gazzetta\nUfficiale vengono superate normative \"che ostacolano il\nfunzionamento di una società libera\" e che il suo obiettivo è\n\"smontare la macchina di distruzione dello Stato argentino\".\n                                    \n                                       \n\t\t\t\t   La discussione parlamentare per l'approvazione del Dnu, ha\nconcluso Milei, \"metterà in evidenza di fronte agli argentini\nchi è contro il progresso\". \"Il decreto significa guadagnare\ncompetitività, è win-win per tutti salvo per la casta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703244623.633312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo con droni a Kiev, incendio in un palazzo ",
        "date_raw": "Thu, 21 Dec 2023 23:37:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/attacco-russo-con-droni-a-kiev-incendio-in-un-palazzo-_1e798881-5e37-4101-b1da-25e353f3f1ae.html",
        "subtitle": "Le fiamme causate da detriti",
        "content": " I russi hanno colpito in serata Kiev con droni d'attacco kamikaze. In uno dei quartieri della capitale, i detriti sono caduti su un edificio residenziale ed è scoppiato un incendio.     Lo riferisce RBC-Ucraina con riferimento al canale Telegram dell'amministrazione militare della città di Kiev. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703244623.643474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, altri 2 soldati morti, bilancio ora a 139",
        "date_raw": "Fri, 22 Dec 2023 11:19:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-altri-2-soldati-morti-bilancio-ora-a-139_173d8e48-3f5b-4e90-bc78-7c2faedd704d.html",
        "subtitle": "Dall'avvio dell'operazione di terra a Gaza",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato la morte di altri 2 soldati riservisti uccisi in\ncombattimento a Gaza. Si tratta del riservista Tal Shua (31\nanni) e di Shai Ayeli (21). Il bilancio dei soldati caduti -\ndall'avvio dell'operazione di terra nella Striscia - è ora di\n139. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703244623.6751194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora rinviato il voto al Consiglio Onu sulla risoluzione a Gaza",
        "date_raw": "Fri, 22 Dec 2023 12:23:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ancora-rinviato-voto-al-consiglio-onu-su-risoluzione-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Lo riferiscono fonti diplomatiche. Superate le 20mila vittime a Gaza mentre, secondo l'Onu,&nbsp;mezzo milione di persone rischiano di morire di fame ",
        "content": "È stato di nuovo rinviato il voto al Consiglio di sicurezza dell'Onu sulla risoluzione a Gaza. Secondo quanto appreso dall'Afp, nell'ultima bozza sarebbe sparita la \"fine immediata\" dei combattimenti e sarebbe invece rimasta la richiesta di \"misure urgenti per consentire immediatamente un accesso umanitario sicuro e senza ostacoli e per creare le condizioni per una cessazione sostenibile delle ostilità\". Intanto l'ambasciatrice degli Stati Uniti all'Onu Linda Thomas-Greenfield, ha fatto sapere che Washington era pronto \"a sostenere la bozza così come era scritta\".  Il bilancio dei morti a Gaza ha raggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.Lo ha annunciato il ministero della Salute palestinese sui propri profili social. Nelle ultime 48 ore, aggiunge la nota, nella Striscia di Gaza si sono registrate 390 vittime e 734 feriti.     Dopo 17 ore circa di relativa calma, sono tornate le sirene di allarme anti razzi nelle aree israeliane al confine con il Libano. Lo ha fatto sapere l'esercito. Più di mezzo milione di persone a Gaza - un quarto della popolazione - rischiano di morire di fame, secondo un rapporto stilato da varie agenzie delle Nazioni Unite e ong. Secondo i dati del rapporto, la difficoltà a procurarsi da mangiare tra la popolazione ha superato quanto è avvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto - citato dal Guardian - avverte che il rischio di carestia \"sta aumentando ogni giorno\", imputando la fame agli aiuti insufficienti che entrano a Gaza.Il rapporto pubblicato da 23 agenzie Onu e non governative ha rilevato che l'intera popolazione di Gaza è in crisi alimentare, con 576.600 persone a livelli \"catastrofici\" di fame.Arif Husain, capo economista del Programma alimentare mondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto qualcosa delle dimensioni di quanto sta accadendo a Gaza. E a questa velocità.\"\"Abbiamo avvertito per settimane che, con tali privazioni e distruzioni, ogni giorno che passa non farà altro che portare più fame, malattie e disperazione alla popolazione di Gaza,\" ha commentato il vicesegretario Onu per gli affari umanitari Martin Griffiths su X.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703244623.6845212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, mezzo milione di persone rischiano di morire di fame a Gaza",
        "date_raw": "Fri, 22 Dec 2023 09:00:02 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-mezzo-milione-di-persone-rischiano-di-morire-di-fame-a-gaza_e36e38ab-d66e-4075-9c21-5b4c0fbdece2.html",
        "subtitle": "Crisi 'catastrofica', peggio che in Yemen e Afghanistan",
        "content": "\n                                                \n            Più di mezzo milione di persone a\nGaza - un quarto della popolazione - rischiano di morire di\nfame, secondo un rapporto stilato da varie agenzie delle Nazioni\nUnite e ong. Secondo i dati del rapporto, la difficoltà a\nprocurarsi da mangiare tra la popolazione ha superato quanto è\navvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto -\ncitato dal Guardian - avverte che il rischio di carestia \"sta\naumentando ogni giorno\", imputando la fame agli aiuti\ninsufficienti che entrano a Gaza.\n                                    \n                                       \n\t\t\t\t    Il rapporto pubblicato da 23 agenzie Onu e non governative\nha rilevato che l'intera popolazione di Gaza è in crisi\nalimentare, con 576.600 persone a livelli \"catastrofici\" di\nfame.\n                                    \n                                       \n\t\t\t\t    Arif Husain, capo economista del Programma alimentare\nmondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto\nqualcosa delle dimensioni di quanto sta accadendo a Gaza. E a\nquesta velocità.\"\n   \"Abbiamo avvertito per settimane che, con tali privazioni e\ndistruzioni, ogni giorno che passa non farà altro che portare\npiù fame, malattie e disperazione alla popolazione di Gaza,\" ha\ncommentato il vicesegretario Onu per gli affari umanitari Martin\nGriffiths su X \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703244623.692367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Salute, a Gaza superate le 20 mila vittime",
        "date_raw": "Fri, 22 Dec 2023 07:04:18 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ministero-salute-a-gaza-superate-le-20-mila-vittime_ab394716-e58f-4086-a660-b1b54aa0ea07.html",
        "subtitle": "Nuovo bollettino, oltre 53 mila sono invece i feriti",
        "content": "\n                                                \n            Il bilancio dei morti a Gaza ha\nraggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.\n                                    \n                                       \n\t\t\t\tLo ha annunciato il ministero della Salute palestinese sui\npropri profili social. Nelle ultime 48 ore, aggiunge la nota,\nnella Striscia di Gaza si sono registrate 390 vittime e 734\nferiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703244623.7004018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: nuova notte di proteste contro megadecreto di Milei",
        "date_raw": "Fri, 22 Dec 2023 03:42:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/argentina-nuova-notte-di-proteste-contro-megadecreto-di-milei_4d04de34-b389-4634-8f37-80daabe61589.html",
        "subtitle": "Manifestazioni in molte città, scontri con la polizia a Cordoba",
        "content": "\n                                                \n            Ancora una notte di proteste\nin Argentina contro il mega decreto sulla deregulation e le\nprivatizzazioni del neo-presidente Javier Milei. A scendere in\npiazza questa volta sono migliaia di persone non solo a Buenos\nAires, ma anche a Cordoba, Rosario, Santa Fe e Mar del Plata.\n                                    \n                                       \n\t\t\t\t   Scontri tra polizia e manifestanti si sono registrati proprio\na Cordoba, dove le forze dell'ordine hanno fatto ricorso a spray\ne gas lacrimogeni per disperdere un raduno spontaneo nella\npiazza Patio Olmos.\n                                    \n                                       \n\t\t\t\t   Nonostante le proteste di strada e la valutazione di\nincostituzionalità da parte dei principali costituzionalisti, il\ngoverno si dichiara deciso a portare avanti l'iter parlamentare\ndel decreto. In tale contesto i sindacati hanno annunciato per\nmercoledì una manifestazione di protesta contro il governo e la\npresentazione alla giustizia di una denuncia di\nincostituzionalità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703244623.7188053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Israele ha sganciato centinaia di bombe da 900 kg",
        "date_raw": "Fri, 22 Dec 2023 11:19:22 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/cnn-israele-ha-sganciato-centinaia-di-bombe-da-900-kg_ab80bf2b-f440-4e5f-a0bf-7ab7e4037b7c.html",
        "subtitle": "Da immagini satellite 500 crateri, 'non si vedeva dal Vietnam'",
        "content": "\n                                                \n             Israele ha sganciato centinaia di\nbombe da 2mila libbre (oltre 907 kg), molte delle quali in grado\ndi uccidere o ferire persone a più di 300 metri di distanza: lo\nsostiene l'analisi della Cnn e della società di intelligenza\nartificiale Synthetaic  .\n                                    \n                                       \n\t\t\t\t   Le immagini satellitari dei primi giorni di guerra rivelano\npiù di 500 crateri da impatto di oltre 12 metri di diametro,\ncoerenti con quelli lasciati dalle bombe da 2.000 libbre. Sono\nquattro volte più pesanti delle bombe più grandi che gli Stati\nUniti hanno sganciato sull'Isis a Mosul, in Iraq. Marc Garlasco,\nex analista dell'intelligence della difesa statunitense ed ex\ninvestigatore dei crimini di guerra delle Nazioni Unite, ha\naffermato alla Cnn che l'intensità del primo mese di\nbombardamenti israeliani a Gaza \"non si vedeva dai tempi del\nVietnam\".\n                                    \n                                       \n\t\t\t\t   Gli esperti di armi e guerra attribuiscono l'aumento del\nnumero delle vittime al massiccio uso di munizioni pesanti. La\ndensità della popolazione di Gaza è più alta che in qualsiasi\naltro posto sulla terra, quindi l'uso di munizioni così pesanti\nha un effetto profondo.\n                                    \n                                       \n\t\t\t\t   \"L'uso di bombe da 2.000 libbre in un'area densamente\npopolata come Gaza significa che ci vorranno decenni prima che\nle comunità si riprendano\", ha affermato John Chappell,\ndifensore e membro legale di Civic, un gruppo con sede a\nWashington concentrato sulla minimizzazione dei danni ai civili\nnei conflitti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703244623.728008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 24 dei 28 droni russi in raid notturno",
        "date_raw": "Fri, 22 Dec 2023 11:34:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-abbattuti-24-dei-28-droni-russi-in-raid-notturno_0bf7294e-5106-427a-a2d3-c429c45db1cb.html",
        "subtitle": "Danni a Mykolaiv, a Odessa, colpiti palazzi a Kiev",
        "content": "Dei 28 droni kamikaze con cui i russi hanno attaccato l'Ucraina nella notte 24 sono stati abbattuti. Lo afferma lo Stato maggiore delle forze armate ucraine che riferiscono che i 4 droni che sono arrivati a segno hanno colpito un impianto infrastrutturale nell'oblast di Mykolaiv e danneggiato un impianto di stoccaggio del grano nell'oblast di Odessa, nonché danneggiato palazzi a Kiev e nella regione della capitale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703244623.7485235,
        "language": "IT",
        "source": "ANSA"
    }
]
