[
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703516421.3272443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Mon, 25 Dec 2023 13:19:18 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703516421.3817022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione a Belgrado, oppositori tentano irruzione in municipio",
        "date_raw": "Mon, 25 Dec 2023 13:27:50 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/tensione-a-belgrado-oppositori-tentano-irruzione-in-municipio_f3b9842c-dc07-4644-8394-0aad51499c4f.html",
        "subtitle": "Polizia usa i lacrimogeni contro i manifestanti",
        "content": "Una nuova manifestazione organizzata ieri a Belgrado dall'opposizione per protestare contro presunti brogli elettorali, è degenerata in serata in un tentativo di penetrare nella sede del municipio della capitale - come riferito dai media locali. Radunatisi come di consueto davanti alla sede della commissione elettorale, nel centro di Belgrado, i dimostranti si sono spostati verso il vicino municipio, scandendo slogan ostili al governo e al presidente Aleksandar Vucic, accusati di aver falsificato il risultato del voto del 17 dicembre, sia nelle elezioni parlamentari che in quelle amministrative a Belgrado.     In risposta, la polizia a Belgrado ha fatto uso di gas lacrimogeni per disperdere i dimostranti. Dal ministero dell'Interno è stato lanciato un appello a porre fine alle violenze, sottolineando che l'attacco alle sedi istituzionali costituisce un grave reato che comporta pesanti sanzioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703516421.4038157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 13:18:03 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_0352a049-a4bf-4244-b3e9-67ebbfc189d6.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "\n                                                \n            I tentativi dell'Occidente \"di\ninfiammare la situazione in Serbia sono evidenti\": lo ha detto\nla portavoce del ministero degli Esteri russo, Maria Zakharova,\nalla Tass.\n                                    \n                                       \n\t\t\t\t\"Stanno cercando di infiammare la situazione utilizzando 'le\ntecniche di Maidan', è evidente\", ha detto riferendosi alla\ncelebre piazza di Kiev della rivolta ucraina contro l'allora\npresidente filorusso Viktor Janukovic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703516421.4125733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele alza lo stato di allerta al confine con il Libano",
        "date_raw": "Mon, 25 Dec 2023 13:18:17 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-alza-lo-stato-di-allerta-al-confine-con-il-libano_20ea4dd1-1f9d-49f1-ad92-0f0788208c19.html",
        "subtitle": "Ottantamila israeliani sfollati per continui attacchi Hezbollah",
        "content": "\n                                                \n            L'esercito israeliano ha\nulteriormente elevato oggi lo stato di allerta al confine con il\nLibano e ha chiuso al traffico ampie porzioni della Alta\nGalilea. Posti di blocco sono stati istituiti in una decina di\nimportanti incroci stradali fra cui quelli di Sasa, Baram,\nBanyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat\nShomona e Metulla, sono completamente deserte. Molti edifici\nsono stati danneggiati dal fuoco proveniente dal Libano.\n                                    \n                                       \n\t\t\t\tDall'inizio della guerra 80 mila israeliani residenti in\nprossimita' del confine col Libano sono stati costretti a\nsfollare. I loro rappresentanti ribadiscono che non torneranno\nin quelle localita' fino a quando gli Hezbollah non saranno\nallontanati dall'area di confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703516421.43196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri a Belgrado, 35 arresti e poliziotti feriti",
        "date_raw": "Mon, 25 Dec 2023 03:22:28 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/violenti-scontri-a-belgrado-35-arresti-e-poliziotti-feriti_7ab7b17f-488a-44a8-80cc-ff93a2854091.html",
        "subtitle": "Il sindaco, 'come la rivolta del Majdan a Kiev nel 2014'",
        "content": "\n                                                \n            A Belgrado si è conclusa nella\ntarda serata di ieri  la protesta violenta dell'opposizione, i\ncui sostenitori hanno assediato per ore la sede del Municipio\ncercando a più riprese di penetrare all'interno dell'edificio.\n                                    \n                                       \n\t\t\t\tPer il settimo giorno consecutivo, 'La Serbia contro la\nviolenza', maggior cartello dell'opposizione, aveva organizzato\nuna manifestazione antigovernativa per denunciare i presunti\nbrogli nelle elezioni parlamentari e amministrative del 17\ndicembre scorso. Ma il raduno, convocato come di consueto\ndavanti alla sede della commissione elettorale, è degenerato\ntrasformando ben presto in una contestazione violenta, con\nalcune migliaia di dimostranti che si sono diretti verso la\nvicina sede del Municipio con l'intenzione di assaltarla. In\ntanti a più riprese hanno cercato di oltrepassare le recinzioni\ne penetrare con la forza nell'edificio, a difesa del quale sono\naffluite ingenti forze di polizia in assetto antisommossa.\n                                    \n                                       \n\t\t\t\tContro i dimostranti violenti che hanno a lungo bersagliato il\nMunicipio con un fitto lancio di uova, bottiglie di plastica,\npomodori e altri oggetti, la polizia ha fatto uso di gas\nlacrimogeni nel tentativo di disperdere i gruppi dei facinorosi.\n                                    \n                                       \n\t\t\t\tAlcune porte d'ingresso del Municipio e diverse finestre sono\nandate distrutte. Alla fine le forze di polizia sono riuscite a\ncreare un solido cordone di agenti tutt'intorno alla sede del\nMunicipio, respingendo i manifestanti nella strade laterali e\nverso la piazza Slavija.\n                                    \n                                       \n\t\t\t\t   Come ha riferito in serata il presidente Vucic, che ha\nconvocato una riunione urgente del Consiglio per la sicurezza\nnazionale, almeno 35 dimostranti violenti sono stati arrestati\ncon l'accusa di tentativo di assalto alle istituzioni. Diversi\nagenti di polizia sono rimasti feriti, due in modo serio,\ncolpiti dal lancio di sassi e altri oggetti. Secondo il sindaco\nuscente di Belgrado Aleksandar Sapic, quanto avvenuto ieri sera\na Belgrado può essere paragonato alla rivolta del Majdan del\n2014 a Kiev, cominciata con le proteste antigovernative di\ninizio 2014 nella piazza centrale della capitale ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703516421.4585724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703516421.4672601,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega visto a due funzionari Onu",
        "date_raw": "Mon, 25 Dec 2023 13:25:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-visto-a-due-funzionari-onu_736076c9-71f4-4204-9d1b-0c06ad8fc89f.html",
        "subtitle": " Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\". ",
        "content": " Il ministro degli Esteri israeliano, Eli Cohen, ha annunciato di aver negato il visto e non voler prolungare un altro a due funzionari dell'Onu in Israele. Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\".''Il comportamento delle Nazioni Unite dal 7 ottobre in poi - ha scritto Cohen su X - è una vergogna per quella organizzazione e per la comunità internazionale. A cominciare dal Segretario generale che ha legittimato crimini di guerra e crimini contro la umanità fino all'Alto Commissario per i diritti dell'uomo che ha pubblicato accuse infamanti ed infondate, e fino alla Un Women che per due mesi ha ignorato gli stupri contro donne israeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato il ministro - Non lavoreremo più con chi coopera con la propaganda della organizzazione terroristica Hamas''.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703516421.477826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: elezioni locali, bassa l'affluenza all'11,66%",
        "date_raw": "Mon, 25 Dec 2023 13:20:34 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/25/tunisia-elezioni-locali-bassa-laffluenza-all1166_efc2582f-6d96-4d22-8d26-ec86d8480b0d.html",
        "subtitle": "Risultati preliminari entro il 27/12. Secondo turno nel 2024",
        "content": "\n                                                \n            Come previsto il tasso di affluenza\ngenerale al primo turno delle elezioni dei consigli locali in\nTunisia è stato molto basso. Più precisamente dell'11,66% ,\nsecondo quanto annunciato dal presidente dell'Alta autorità\nindipendente per le elezioni (Isie) Farouk Bouasker. Di fatto lo\nstesso tasso di affluenza delle legislative del dicembre 2022.\n                                    \n                                       \n\t\t\t\tNel paese nordafricano si è votato ieri per eleggere i\nrappresentanti di 279 consigli locali, primo passo di un\nprocesso dal basso che porterà all'instaurazione del Consiglio\nnazionale delle regioni e dei distretti, ovvero la seconda\ncamera del Paese, prevista nella Costituzione del 2022 e\ndeputata a deliberare su progetti di sviluppo locale.\n                                    \n                                       \n\t\t\t\t   Una tappa definita storica dal presidente Kais Saied, che\ndopo aver compiuto il proprio dovere elettorale ha dichiarato\n\"stiamo ponendo la prima pietra di una nuova era che terrà conto\ndelle aspirazioni delle persone e che offrirà loro tutte le\ncapacità permettendo di esprimere direttamente le proprie\nopinioni\". Ma anche un voto osteggiato dalle opposizioni che lo\nhanno boicottato, così come fecero per le legislative del\ndicembre 2022,  definendolo \"illegale\" e \"imposto\", a loro dire,\nproprio da Saied per completare il suo processo \"autoritario\".\n                                    \n                                       \n\t\t\t\tQuesto boicottaggio dei partiti scartati dalla vita politica del\npost colpo di forza di Saied del 2021, unito al disinteresse\ngenerale dei cittadini verso questa tornata elettorale, potrebbe\nspiegare il basso tasso di affluenza odierno. Secondo il\ncalendario elettorale prestabilito, i risultati preliminari del\nprimo turno delle elezioni locali saranno annunciati entro il 27\ndicembre. La proclamazione dei risultati definitivi dei 2.434\neletti in 279 consigli locali è prevista entro il 27 gennaio\n2024, una volta scaduti i termini per i ricorsi. Poi a febbraio\nil secondo turno. Il processo continuerà poi fino all'elezione\ndel Consiglio nazionale delle regioni e dei distretti, la cui\nistituzione è prevista entro l'aprile del 2024. (ANSA)\n          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703516421.4862456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega il visto a due funzionari dell'Onu",
        "date_raw": "Mon, 25 Dec 2023 13:46:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-il-visto-a-due-funzionari-dellonu_fdb35e9e-36bc-45d6-bc11-70f111564f5a.html",
        "subtitle": "'Non voglio più lavorare con chi coopera con Hamas'",
        "content": "\n                                                \n            Il ministro degli Esteri\nisraeliano, Eli Cohen, ha annunciato di aver negato il visto e\nnon voler prolungare un altro a due funzionari dell'Onu in\nIsraele. Lo annuncia lo stesso ministro su X affermando di non\nvoler più \"lavorare con chi coopera con la propaganda di Hamas\".\n                                    \n                                       \n\t\t\t\t   ''Il comportamento delle Nazioni Unite dal 7 ottobre in poi -\nha scritto Cohen su X - è una vergogna per quella organizzazione\ne per la comunità internazionale. A cominciare dal Segretario\ngenerale che ha legittimato crimini di guerra e crimini contro\nla umanità fino all'Alto Commissario per i diritti dell'uomo che\nha pubblicato accuse infamanti ed infondate, e fino alla Un\nWomen che per due mesi ha ignorato gli stupri contro donne\nisraeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato\nil ministro - Non lavoreremo più con chi coopera con la\npropaganda della organizzazione terroristica Hamas''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703516421.4945529,
        "language": "IT",
        "source": "ANSA"
    }
]
