[
    {
        "title": "Il governo di Milei vira a favore dell'accordo Ue-Mercosur",
        "date_raw": "Tue, 19 Dec 2023 14:46:03 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/19/il-governo-di-milei-vira-a-favore-dellaccordo-ue-mercosur_345f8f65-29f7-4dd3-b709-a42065b0a802.html",
        "subtitle": "Incontro tra ministro degli Esteri Mondino e delegazione europea",
        "content": "\n                                                \n            Il ministro degli Esteri\ndell'Argentina, Diana Mondino, ha confermato la volontà del\ngoverno di Javier Milei di concludere positivamente il negoziato\nsull'accordo di associazione commerciale tra Mercosur e Unione\neuropea.\n                                    \n                                       \n\t\t\t\t    Lo ha manifestato durante un incontro tenuto a Buenos Aires\ncon una delegazione del Parlamento europeo per le relazioni con\nil Mercosur (Dmer) guidata dall'eurodeputato Jordi Cañas.\n                                    \n                                       \n\t\t\t\t   \"Mondino ha sottolineato la volontà del nostro Paese di\nandare avanti verso la conclusione dei negoziati dell'Accordo\nstrategico di associazione Mercosur-Ue, aggiungendo che questo\ntipo di strumenti aiuta a consolidare il Mercosur stesso come\nblocco\", si legge in una nota del governo argentino.\n                                    \n                                       \n\t\t\t\t  Il capo della delegazione Ue, Cañas, ha sottolineato a sua\nvolta la \"necessità di rafforzare le relazioni bilaterali e\nregionali, inclusa la finalizzazione dell'accordo Ue-Mercosur\"\nche costituisce \"una piattaforma che permette portare avanti\nobiettivi comuni\".\n                                    \n                                       \n\t\t\t\t    La posizione del governo di Javier Milei, insediato da una\nsettimana, ribalta quella dell'esecutivo uscente di Alberto\nFernandez che, nell'ultimo vertice del Mercosur del 6 dicembre a\nRio, aveva affossato la prospettiva di un'imminente firma\ndell'accordo considerandolo \"sfavorevole per lo sviluppo della\nregione\".\n                                    \n                                       \n\t\t\t\t   L'agenda della delegazione europea a Buenos Aires prosegue\ncon incontri con i legislatori, il ministero dell'Economia, le\nautorità provinciali e i rappresentanti del settore produttivo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702996223.4614437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, 'ci auguriamo di rilanciare l'accordo sul grano'",
        "date_raw": "Mon, 18 Dec 2023 16:49:25 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/erdogan-ci-auguriamo-di-rilanciare-laccordo-sul-grano_e45077a3-b5e3-4ad4-94e9-66549edbf0db.html",
        "subtitle": "Leader turco, 'se la Russia e l'Ucraina lo vogliono'",
        "content": "\n                                                \n            \"Ci auguriamo di rilanciare il\nprocesso di Istanbul se le parti lo desiderano\". Lo ha detto il\npresidente turco Recep Tayyip Erdogan, in riferimento\nall'accordo per l'esportazione di grano attraverso un corridoio\nsicuro nel Mar Nero trovato nel 2022 tra Mosca e Kiev, con la\nmediazione di Ankara e dell'Onu. Il presidente turco si è\nespresso in questi termini durante una conferenza congiunta con\nil premier ungherese Viktor Orban a Budapest, trasmessa dalla tv\ndi Stato turca Trt. Durante la conferenza, Orban ha espresso\napprezzamento per la mediazione di Ankara che aveva portato al\nraggiungimento del patto sul grano, conclusosi però in luglio\ndopo l'uscita di Mosca. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702996224.3543687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin a Israele, bisogna occuparsi degli aiuti umanitari",
        "date_raw": "Mon, 18 Dec 2023 16:53:34 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/austin-a-israele-bisogna-occuparsi-degli-aiuti-umanitari_9a277eae-3bc1-4c60-83bd-7082d6347b02.html",
        "subtitle": "'Gli aiuti vanno distribuiti in maniera migliore'",
        "content": "\n                                                \n            Il segretario alla Difesa Usa,\nLloyd Austin, ha fatto presente, nei suoi incontri, ad Israele\nche per raggiungere i propri obiettivi nella guerra contro Hamas\ndeve anche tenere presente le questioni umanitarie. ''Occorre\noccuparsi delle necessità più urgenti. Dobbiamo far sì che\nquantità maggior di aiuti umanitari siano inoltrate ai 2 milioni\ndi sfollati a Gaza''. ''Questi aiuti - ha aggiunto - devono\nessere distribuiti in una maniera migliore''. Austin ha quindi\nespresso apprezzamento per nuove misure adottate negli ultimi\ngiorni dal governo israeliano: un riferimento all'apertura del\nvalico israeliano di Kerem Shalom. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702996224.3634531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro spagnolo, estrema destra mette in discussione valori Ue",
        "date_raw": "Mon, 18 Dec 2023 16:10:18 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/ministro-spagnolo-estrema-destra-mette-in-discussione-valori-ue_fb537529-98d7-45ab-9a63-552475428bcf.html",
        "subtitle": "Albares: \"Ma il mondo ha sempre più bisogno delle virtù europee\"",
        "content": "\n                                                \n            (ANSA) - SAINT-VINCENT, 18 DIC - \"Il Parlamento europeo\nadesso arriva al momento delle elezioni. Queste elezioni avranno\na che fare con i valori considerando l'avanzata dell'estrema\ndestra che li mette in discussione\". Così José Manuel Albares,\nministro degli Esteri spagnolo, intervenendo al Summit Grand\nContinent a Saint-Vincent (Aosta).\n                                    \n                                       \n\t\t\t\t\"Allo stesso tempo però - ha aggiunto - il mondo sta arrivando a\nun momento decisivo per cui i valori europei sono sempre più\nimportanti, sempre più essenziali, più che mai. Durante questi\nsei mesi di presidenza l'Unione europea ha potuto contare sulla\nleadership e l'impegno della Spagna per avanzare e rafforzare il\nprogetto europeo sulla base dei valori europei. Tutti i nostri\nsforzi sono emersi da un'unica convinzione: che nell'Europa sta\nla possibilità di un unico futuro che garantistica prosperità a\ntutti cittadini e che quindi l'Europa possa diventare una grande\nforza, la principale, per cambiare il mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702996224.3832405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, 'sono stato incriminato più del grande Al Capone'",
        "date_raw": "Mon, 18 Dec 2023 17:42:25 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/trump-sono-stato-incriminato-piu-del-grande-al-capone_23881c9e-8e95-4873-aef9-bf33b6596a9e.html",
        "subtitle": "Il commento durante un comizio elettorale a Reno, in Nevada",
        "content": "\n                                                \n            Donald Trump ha paragonato i suoi\nproblemi legali a quelli del \"grande\" Al Capone, lamentandosi di\nessere stato incriminato più volte del famigerato boss mafioso.\n                                    \n                                       \n\t\t\t\t\"Qualcuno ha mai sentito parlare del grande Alphonse Capone, Al\nCapone? Grande, grande capo della mafia. Voglio dire, Scarface.\n                                    \n                                       \n\t\t\t\tAveva una cicatrice che andava da qui a qui, e non gli importava\naffatto. Ma era un tipo rude\", ha detto l'ex presidente\namericano durante un comizio elettorale a Reno, in Nevada.\n                                    \n                                       \n\t\t\t\t   Quindi ha sottolineato che Capone è stato incriminato una\nvolta ma che lui ora deve affrontare quattro processi penali.\n                                    \n                                       \n\t\t\t\tTrump ha pure ribadito quanto fosse pericoloso il boss mafioso,\napparentemente per sottolineare che le sue accuse sono ingiuste.\n                                    \n                                       \n\t\t\t\tDurante il comizio, il tycoon ha affermato che le incriminazioni\nnon riguardano solo lui, ma anche i suoi sostenitori.\n                                    \n                                       \n\t\t\t\t\"Non dimenticate mai: i nostri nemici vogliono togliermi la\nlibertà perché non permetterò mai che tolgano la vostra libertà\n- ha spiegato - Questo è ciò che faccio. Vogliono mettermi a\ntacere perché non permetterò mai loro di zittirvi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702996224.408049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gallant, se la diplomazia fallisce attaccheremo in Libano",
        "date_raw": "Mon, 18 Dec 2023 17:54:41 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/gallant-se-la-diplomazia-fallisce-attaccheremo-in-libano_64523a73-9137-4c4e-88d9-0001ef1e0909.html",
        "subtitle": "Lo afferma il ministro israeliano sulla tensione con Hezbollah",
        "content": "\n                                                \n            \"Se gli sforzi diplomatici non\navranno esito, non esiteremo ad attaccare al nord\". Lo ha detto\nil ministro della Difesa israeliano Yoav Gallant riferendosi\nalla situazione di forte tensione con gli Hezbollah in Libano.\n                                    \n                                       \n\t\t\t\tGallant ha parlato in conferenza stampa accanto al segretario\ndella difesa Lloyd Austin. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702996224.4172535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, 'Usa continuano a credere soluzione 2 Stati'",
        "date_raw": "Mon, 18 Dec 2023 19:09:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/austin-usa-continuano-a-credere-soluzione-2-stati_e2831729-70ff-43c1-b1d0-6debb047a005.html",
        "subtitle": "'Per futuro Gaza valgono principi indicati da Blinken'",
        "content": "TEL AVIV - Gli Usa \"continuano a credere\" nella soluzione a 2 Stati. Lo ha detto il segretario alla Difesa Lloyd Austin in conferenza stampa con l'omologo israeliano Yoav Gallant. \"Sappiamo quanto sia difficile, soprattutto dopo il 7 ottobre, ma l'instabilità e l'insicurezza continue - ha sottolineato - fanno il gioco di Hamas\". Sul futuro di Gaza, Austin ha detto che \"israeliani e palestinesi hanno entrambi pagato un prezzo troppo alto per tornare indietro al 6 ottobre.     Quindi oggi ho discusso dei percorsi verso un futuro per Gaza dopo Hamas, sulla base dei chiari principi stabiliti il ;;mese scorso dal mio amico Blinken\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702996224.42677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente nuova Costituzione, il 55% respinge la riforma della destra",
        "date_raw": "Mon, 18 Dec 2023 17:21:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/18/niente-nuova-costituzione-il-55-respinge-la-riforma-della-destra_275e07df-dd90-446e-8c9b-a13cd65abb41.html",
        "subtitle": "Dopo aver bocciato quella della sinistra. Resta in vigore la Carta ereditata dalla dittatura militare",
        "content": "    Per la seconda volta in due anni i cileni rifiutano l'adozione di una nuova Costituzione. Il 'No' al referendum di domenica ha vinto con oltre il 55% delle preferenze. Il Cile mantiene dunque in vigore la Costituzione elaborata nel corso della dittatura militare di Augusto Pinochet. Dopo il fallito referendum di settembre 2022 - quando la popolazione aveva rifiutato con il 61,9% dei voti la proposta elaborata dalla Convenzione costituzionale a maggioranza progressista - i cileni hanno decretato il fallimento anche della proposta di Carta elaborata dal Consiglio costituzionale, a maggioranza di destra.    Il voto chiude un turbolento periodo della storia cilena recente lungo 1.500 giorni e - come già annunciato da tutte le forze politiche del Paese - non ci sarà un nuovo processo costituente.    Il comitato per il 'Sì' ha riconosciuto immediatamente la sconfitta. Quando lo scrutinio non aveva ancora raggiunto un terzo delle sezioni, il senatore dell'Unione democratica indipendente (Udi), Javier Macaya, in una breve dichiarazione ha affermato che \"i cileni sono stanchi del dibattito sul processo costituzionale. Discorso chiuso. Tutti vogliono superare questa fase e dedicarsi alle necessità della popolazione. Andiamo a dormire tranquilli\".   Il comitato per il \"No\" ha invece atteso i risultati definitivi per esprimersi. In una dichiarazione alla stampa, la presidente del Partito socialista Paulina Vodanovic ha affermato che \"il popolo ha espresso con chiarezza la sua posizione\". \"Non ci sarà un nuovo processo costituzionale, a partire da domani lavoreremo per sintonizzare l'agenda del Cile reale all'attività politica, offrendo risposte alle principali esigenze: sicurezza, salute, lavoro e pensioni\", ha concluso.           Il processo costituzionale cileno \"non è riuscito a canalizzare la speranza di avere una Costituzione per tutti\" e la politica è in debito con il popolo cileno\".   Lo ha affermato il presidente Gabriel Boric analizzando il risultato del referendum che ha bocciato domenica la proposta diCostituzione elaborata da un Consiglio dominato dalla destra, dopo che nel 2022 era stata bocciato anche il testo proposto daun'assemblea a maggioranza progressista.    Boric ha ribadito che il risultato non lascia né vincitori né vinti. \"Non possiamo tornare a ripetere lo stesso errore dei referendum precedenti. Il Paese lo facciamo tra tutti i cileni e coloro che trionfano non possono ignorare coloro che vengono circostanzialmente sconfitti\", ha aggiunto il presidente.  Anche il leader del partito Repubblicano che deteneva la maggioranza nel Consiglio Costituzionale, l'ultraconservatore José Antonio Kast, ha riconosciuto la sconfitta. \"Non siamo riusciti a convincere la popolazione che questa era una migliore Costituzione di quella attuale\" ha affermato Kast, secondo il quale ad ogni modo la popolazione ha dimostrato di essere \"stanca\" di questi processi. \"Si è chiusa una tappa triste della nostra storia che ha preso il via con un'ondata di delitti\", ha aggiunto il leader del partito repubblicano, in riferimento alle proteste sociali del 2019.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702996224.4704294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Sanità Hamas, numero morti a Gaza sale a 19.453",
        "date_raw": "Mon, 18 Dec 2023 15:58:50 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/ministero-sanita-hamas-numero-morti-a-gaza-sale-a-19.453_f929e391-7531-4d77-97ff-5e92b82762f6.html",
        "subtitle": "Il governo di Hamas ha contato anche 52.286 feriti",
        "content": "\n                                                \n            Il ministero della Sanità di Hamas ha\nannunciato che le operazioni militari israeliane nella Striscia\ndi Gaza hanno causato 19.453 vittime dall'inizio della guerra,\nil 7 ottobre. Il governo di Hamas, che controlla il territorio\npalestinese dal 2007, ha contato anche 52.286 feriti, secondo\nuna dichiarazione del ministero. L'ultimo bilancio delle\nvittime, reso noto venerdì, era di 18.800 morti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702996224.4794543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, 'Usa continuano a credere soluzione 2 Stati'",
        "date_raw": "Mon, 18 Dec 2023 17:21:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/austin-usa-continuano-a-credere-soluzione-2-stati_98f4f258-c2dd-4064-988b-2d3e1808c8c6.html",
        "subtitle": "'Per futuro Gaza valgono principi indicati da Blinken'",
        "content": "\n                                                \n            Gli Usa \"continuano a credere\"\nnella soluzione a 2 Stati. Lo ha detto il segretario alla Difesa\nLloyd Austin in conferenza stampa con l'omologo israeliano Yoav\nGallant. \"Sappiamo quanto sia difficile, soprattutto dopo il 7\nottobre, ma l'instabilità e l'insicurezza continue - ha\nsottolineato - fanno il gioco di Hamas\". Sul futuro di Gaza,\nAustin ha detto che \"israeliani e palestinesi hanno entrambi\npagato un prezzo troppo alto per tornare indietro al 6 ottobre.\n                                    \n                                       \n\t\t\t\tQuindi oggi ho discusso dei percorsi verso un futuro per Gaza\ndopo Hamas, sulla base dei chiari principi stabiliti il ;;mese\nscorso dal mio amico Blinken\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702996224.4895115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, 'Usa continuano a credere soluzione 2 Stati'",
        "date_raw": "Mon, 18 Dec 2023 17:59:21 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/austin-usa-continuano-a-credere-soluzione-2-stati_418937a5-8217-4849-ab14-de9b0179c750.html",
        "subtitle": "'Per futuro Gaza valgono principi indicati da Blinken'",
        "content": "\n                                                \n            Gli Usa \"continuano a credere\"\nnella soluzione a 2 Stati. Lo ha detto il segretario alla Difesa\nLloyd Austin in conferenza stampa con l'omologo israeliano Yoav\nGallant. \"Sappiamo quanto sia difficile, soprattutto dopo il 7\nottobre, ma l'instabilità e l'insicurezza continue - ha\nsottolineato - fanno il gioco di Hamas\". Sul futuro di Gaza,\nAustin ha detto che \"israeliani e palestinesi hanno entrambi\npagato un prezzo troppo alto per tornare indietro al 6 ottobre.\n                                    \n                                       \n\t\t\t\tQuindi oggi ho discusso dei percorsi verso un futuro per Gaza\ndopo Hamas, sulla base dei chiari principi stabiliti il ;;mese\nscorso dal mio amico Blinken\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702996224.5158963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas pubblica un nuovo video di 3 ostaggi",
        "date_raw": "Mon, 18 Dec 2023 20:45:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/hamas-pubblica-un-nuovo-video-di-3-ostaggi_9da211be-c859-4e84-9812-203f76b139b6.html",
        "subtitle": "Lo hanno diffuso i canali della fazione islamica su Telegram",
        "content": "TEL AVIV - Hamas ha pubblicato un nuovo video di tre ostaggi trattenuti a Gaza. Lo hanno diffuso i canali della fazione islamica su Telegram e la notizia è stata ripresa da Haaretz. Uno dei tre si chiama - secondo i media israeliani - Yoram Metzger, mentre un altro Haim Peri, il terzo invece Amiram Cooper. Tutti sono persone anziane. Il titolo del video scelto da Hamas recita: 'Non abbandonarmi nella vecchiaia' ed è la citazione di un detto biblico.La reazione di Israele''Il video divulgato oggi da Hamas e' un video terroristico criminale'': lo ha affermato il portavoce militare Daniel Hagari. ''Esso testimonia la crudelta' di Hamas nei confronti di civili molto anziani, innocenti, che necessitano cure. Il mondo deve prodigarsi per far pervenire medicine e accertarsi della salute degli ostaggi''. Rivolgendosi ai tre israeliani del video, Hagari ha aggiunto: ''Haim, Yoram, Amiram, spero che siate in ascolto. Sappiate che facciamo tutto il possibile per portarvi indietro sani e salvi. Parte dei vostri congiunti sono gia' a casa. Non ci daremo pace - ha concluso - fino a quanto tornerete anche voi''.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702996224.5535462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, abbiamo mezzi solo per un altro invio di aiuti a Kiev",
        "date_raw": "Mon, 18 Dec 2023 19:01:59 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/usa-abbiamo-mezzi-solo-per-un-altro-invio-di-aiuti-a-kiev_48cc0624-56d0-4139-92dc-5c47ad8249da.html",
        "subtitle": "Entro la fine dell'anno, se non saranno sbloccati i nuovi fondi",
        "content": "\n                                                \n            Gli Stati Uniti possono inviare\nsolo un altro pacchetto di aiuti all'Ucraina entro la fine\ndell'anno se non saranno sbloccati i nuovi fondi a Capitol Hill.\n                                    \n                                       \n\t\t\t\t\"Questi sono i mezzi che abbiamo a disposizione, non possiamo\nfare più di questo\", ha detto il portavoce per il Consiglio\ndella sicurezza nazionale americana, John Kirby, sottolineando\nche i negoziati sono andati avanti al Congresso per tutto il\nweekend. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702996224.5716026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Troppi migranti, Usa sospendono valichi ferroviari col Messico",
        "date_raw": "Mon, 18 Dec 2023 18:57:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/troppi-migranti-usa-sospendono-valichi-ferroviari-col-messico_7c60103b-66be-44f3-ae34-decd4b548beb.html",
        "subtitle": "A Eagle Pass e El Paso, Texas. Immigrati pure in vagoni merci",
        "content": "\n                                                \n            Gli Stati Uniti hanno sospeso i\nvalichi ferroviari internazionali a Eagle Pass ed El Paso, in\nTexas, al fine di consentire al personale di gestire il\ncrescente afflusso di migranti.\n                                    \n                                       \n\t\t\t\t   La US Customs and Border Protection \"sta continuando a\nraccogliere tutte le risorse disponibili per controllare in\nsicurezza i migranti in risposta all'aumento dei livelli di\npassaggi al confine sud-occidentale, alimentato dai trafficanti\nche diffondono disinformazione per depredare le persone\nvulnerabili\", ha affermato l'agenzia in una nota. Il problema e'\nquindi l'aumento dei migranti che tentano di entrare negli Usa,\ne il fatto che i trafficanti li fanno passare attraverso la\nfrontiera all'interno di vagoni merci. \"Dopo aver osservato una\nrecente recrudescenza delle organizzazioni di trafficanti che\nspostano migranti attraverso il Messico tramite treni merci, la\nUS Customs and Border Protection sta intraprendendo ulteriori\nazioni per aumentare il personale e affrontare la questione,\nanche in collaborazione con le autorità messicane\", ha\nprecisato. Un funzionario del Dipartimento per la Sicurezza\nInterna ha detto alla Cnn che l'agenzia ha arrestato quasi 3.000\nmigranti durante il fine settimana nell'area di Eagle Pass e\ncirca 1.300 persone a El Paso, molte delle quali provenivano dal\nVenezuela. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702996224.5804808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, abbiamo mezzi solo per un altro invio di aiuti a Kiev",
        "date_raw": "Mon, 18 Dec 2023 19:06:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/18/usa-abbiamo-mezzi-solo-per-un-altro-invio-di-aiuti-a-kiev_ecb7ee37-7b2e-4222-84c7-ea2707d0dc7f.html",
        "subtitle": "Entro la fine dell'anno, se non saranno sbloccati i nuovi fondi",
        "content": "\n                                                \n            Gli Stati Uniti possono inviare\nsolo un altro pacchetto di aiuti all'Ucraina entro la fine\ndell'anno se non saranno sbloccati i nuovi fondi a Capitol Hill.\n                                    \n                                       \n\t\t\t\t\"Questi sono i mezzi che abbiamo a disposizione, non possiamo\nfare più di questo\", ha detto il portavoce per il Consiglio\ndella sicurezza nazionale americana, John Kirby, sottolineando\nche i negoziati sono andati avanti al Congresso per tutto il\nweekend. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702996224.5919375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slitta il voto su Gaza al Consiglio di Sicurezza dell'Onu",
        "date_raw": "Mon, 18 Dec 2023 19:41:13 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/slitta-il-voto-su-gaza-al-consiglio-di-sicurezza-dellonu_f6bc8dfd-b3be-4d44-b60e-a92587b43848.html",
        "subtitle": "Forse domani, necessarie altre consultazioni per un compromesso",
        "content": "\n                                                \n            Il voto del Consiglio di\nSicurezza Onu sulla bozza di risoluzione degli Emirati Arabi\nUniti su Gaza slitta a non prima di domani. Lo riferiscono fonti\ndiplomatiche del Palazzo di Vetro, secondo cui sono necessarie\nulteriori consultazioni per tentare di trovare un compromesso.\n                                    \n                                       \n\t\t\t\tIn particolare si discute sui paragrafi operativi dove si\n\"riaffermano gli obblighi delle parti in conflitto ai sensi del\ndiritto internazionale umanitario per la fornitura di assistenza\numanitaria, si chiede che consentano e facilitino la consegna\nimmediata, sicura e senza ostacoli di aiuti su larga scala alla\npopolazione civile palestinese in tutta Gaza, e a questo\nproposito si domanda una cessazione urgente delle ostilità per\nconsentire un accesso umanitario sicuro e senza ostacoli\".\n                                    \n                                       \n\t\t\t\t   Un altro dei passaggi oggetto di discussione è quello in cui\nsi chiede al segretario generale, \"con l'obiettivo di accelerare\nla consegna di assistenza umanitaria a Gaza, di istituire un\nmeccanismo di monitoraggio nella Striscia Gaza\". E ancora,\nquando si \"ribadisce il fermo impegno a favore della soluzione a\ndue Stati, e si sottolinea l'importanza di unificare la Striscia\ndi Gaza con la Cisgiordania sotto l'Autorità palestinese\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702996224.6015344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, da Hamas un video terroristico criminale",
        "date_raw": "Mon, 18 Dec 2023 20:12:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/israele-da-hamas-un-video-terroristico-criminale_322aa6f3-a406-45c8-a77d-73ef21377a47.html",
        "subtitle": "Portavoce a ostaggi: 'Haim, Yoram,Amiram, vi porteremo indietro'",
        "content": "\n                                                \n            (V. 'Hamas pubblica un nuovo video... ' delle 18.50)\n   ''Il video divulgato oggi da\nHamas e' un video terroristico criminale'': lo ha affermato il\nportavoce militare Daniel Hagari. ''Esso testimonia la crudelta'\ndi Hamas nei confronti di civili molto anziani, innocenti, che\nnecessitano cure. Il mondo deve prodigarsi per far pervenire\nmedicine e accertarsi della salute degli ostaggi''. Rivolgendosi\nai tre israeliani del video, Hagari ha aggiunto: ''Haim, Yoram,\nAmiram, spero che siate in ascolto. Sappiate che facciamo tutto\nil possibile per portarvi indietro sani e salvi. Parte dei\nvostri congiunti sono gia'  a casa. Non ci daremo pace - ha\nconcluso - fino a quanto tornerete anche voi''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702996224.6380706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump shock, 'i migranti avvelenano il sangue Usa'",
        "date_raw": "Mon, 18 Dec 2023 19:14:16 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/trump-shock-i-migranti-avvelenano-il-sangue-usa_6dfd5a5b-6439-4b2c-8a42-ce601a164d8a.html",
        "subtitle": "Il tycoon loda in comizio anche Putin e Jong-Un. Biden, fascista",
        "content": "WASHINGTON - I migranti che \"avvelenano il sangue dell'America\", l'elogio di dittatori come Jong-Un e Putin, l'accostamento al \"grande\" Al Capone: più si avvicinano le primarie, con la prima tappa in Iowa il 15 gennaio, piu' Donald Trump alza i toni della sua retorica incendiaria e violenta contro tutto e contro tutti incurante delle polemiche che solleva, nel tentativo di radicalizzare lo scontro con i suoi rivali repubblicani. E con lo sfidante democratico Joe Biden, che appare sempre più frustrato con il suo entourage dalle rilevazioni demoscopiche che continuano a darlo dietro a Donald Trump, anche se lui contesta ai giornalisti di leggere \"i sondaggi sbagliati\".     L'ultima bufera si è alzata a Durham, New Hampshire, dove il tycoon ha ripetuto per la prima volta in un comizio l'accusa lanciata a settembre contro \"l'invasione\" degli immigrati e la minaccia implicita di una sostituzione etnica: \"Penso che il numero reale sia di 15, 16 milioni di persone nel nostro Paese..arrivano dall'Africa, dall'Asia, da tutto il mondo\", ha detto riferendosi ai clandestini, ma senza fornire prove del loro numero. \"Stanno avvelenando il sangue del nostro Paese\", ha messo in guardia l'ex presidente, che promette la piu' grande espulsione di massa di migranti illegali se tornerà alla Casa Bianca, oltre ad un nuovo 'Muslim ban'. Quindi ha definito il leader nordcoreano Kim Jong-un \"very nice\" e ha invocato il leader del Cremlino per dimostrare che le sue quattro incrimiminazioni sono una 'caccia alle streghe'.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702996224.6480954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slitta il voto su Gaza al Consiglio di Sicurezza dell'Onu",
        "date_raw": "Mon, 18 Dec 2023 19:41:13 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/18/slitta-il-voto-su-gaza-al-consiglio-di-sicurezza-dellonu_0e443fd3-2980-466b-b6aa-ab158cb4ca7b.html",
        "subtitle": "Forse domani, necessarie altre consultazioni per un compromesso",
        "content": "\n                                                \n            Il voto del Consiglio di\nSicurezza Onu sulla bozza di risoluzione degli Emirati Arabi\nUniti su Gaza slitta a non prima di domani. Lo riferiscono fonti\ndiplomatiche del Palazzo di Vetro, secondo cui sono necessarie\nulteriori consultazioni per tentare di trovare un compromesso.\n                                    \n                                       \n\t\t\t\tIn particolare si discute sui paragrafi operativi dove si\n\"riaffermano gli obblighi delle parti in conflitto ai sensi del\ndiritto internazionale umanitario per la fornitura di assistenza\numanitaria, si chiede che consentano e facilitino la consegna\nimmediata, sicura e senza ostacoli di aiuti su larga scala alla\npopolazione civile palestinese in tutta Gaza, e a questo\nproposito si domanda una cessazione urgente delle ostilità per\nconsentire un accesso umanitario sicuro e senza ostacoli\".\n                                    \n                                       \n\t\t\t\t   Un altro dei passaggi oggetto di discussione è quello in cui\nsi chiede al segretario generale, \"con l'obiettivo di accelerare\nla consegna di assistenza umanitaria a Gaza, di istituire un\nmeccanismo di monitoraggio nella Striscia Gaza\". E ancora,\nquando si \"ribadisce il fermo impegno a favore della soluzione a\ndue Stati, e si sottolinea l'importanza di unificare la Striscia\ndi Gaza con la Cisgiordania sotto l'Autorità palestinese\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702996224.65826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Islanda, erutta un vulcano a sud della capitale Reykjavik",
        "date_raw": "Tue, 19 Dec 2023 10:51:39 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/19/islanda-erutta-un-vulcano-a-sud-della-capitale-reykjavik_330e48b1-ed69-4049-a156-bbe9695128f1.html",
        "subtitle": "L'evento era stato preceduto da settimane di attività sismica. Evacuata da giorni la zona.  L'aeroporto di Rejkyavik al momento resta aperto",
        "content": "La potenza dell'eruzione vulcanica in Islanda, a sud della capitale Rejkyavik, iniziata ieri sera è diminuita: l'attività dei getti, la turbolenza e la sismicità sono calate, secondo le stime dell'Unità di ricerca vulcanologica dell'Università dell'Islanda, citata dal quotidiano MorgunblaÐiÐ.Intanto permane l'emergenza dichiarata dalla protezione civile e tutte le strade per Grindavík rimarranno chiuse per i prossimi giorni. Magnús Tumi GuÐmundsson, geoscienziato, che questa mattina ha sorvolato i luoghi dell'eruzione, dopo altri sorvoli durante la notte, afferma che non sorprende che l'entità dell'eruzione sia diminuita: \"Ma c'è ancora molta eruzione e la lava è molto attiva, la frattura che si è aperta é lunga quattro chilometri. Solo per fare un confronto, forse è il doppio di quello che si è verificato durante l'ultima eruzione di Litla Hrút, e nel corso di sette ore\". Le immagini spettacolari pubblicate a ciclo continuo dalle tv islandesi mostrano l'eruzione del vulcano sulla penisola di Reykjanes con sparati da squarci nel terreno, circondati da nuvole di fumo rosso. L'emissione di anidride solforosa dalla fessura vulcanica sulla penisola islandese di Reykjanes che si é aperta con, è circa dieci volte superiore a quella delle eruzioni registrate negli ultimi due anni, dicono i vulcanologi islandesi citati dai quotidiani nazionali.L'eruzione si sta verificando  in un'area dove l'attività sismica è stata molto intensa a novembre, ha specificato l'Istituto meteorologico islandese (Imo). \"Un'eruzione effusiva è iniziata a pochi chilometri a nordest di Grindavik\" poco dopo le 22:30 ora locale (le 23:30 in Italia), ha annunciato ieri l'Imo.  Il codice del colore dell'aviazione è stato elevato a rosso. Nei giorni scorsi erano state  dalla cittadina di pescatori sudoccidentale di .Nonostante i timori che l'emissione di fumo e detriti in quota potesse creare problemi all'attività aerea civile, come era successo negli anni scorsi in seguito all'eruzione di un altro vulcano, . \"Speriamo per il meglio, ma è chiaro che si tratta di un'eruzione considerevole\", ha scritto su Facebook il primo ministro Katrin Jakobsdottir, citata dall'Afp.Il capo della polizia ha dichiarato che nella zona dell'eruzione, già evacuata da giorni, nessuno è in pericolo. \"Ora aspettiamo di vedere cosa hanno in serbo le forze della natura\", ha scritto su X il presidente Gudni Thorlacius Johannesson. Vidir Reynisson, capo del dipartimento della Protezione civile, ha esortato la popolazione a stare lontana dalla zona, dichiarando a una televisione locale: \"\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702996224.6783097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pressing sulla tregua, video di Hamas con tre ostaggi&nbsp;",
        "date_raw": "Tue, 19 Dec 2023 11:24:31 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/pressing-sulla-tregua-video-di-hamas-con-tre-ostaggi_8a5aa11d-59d2-4922-90a6-c6e7527e6fe7.html",
        "subtitle": "Nuova risoluzione all'Onu. Incontro Cia-Mossad-Qatar a Varsavia&nbsp;",
        "content": "Gli Usa non lasciano solo Israele contro Hamas e confermano il sostegno militare, ma spingono con decisione per un aumento degli aiuti umanitari alla Striscia.Così come cresce la pressione internazionale per arrivare ad una seconda tregua, evocata da una nuova risoluzione degli Emirati Arabi Uniti su cui si sta lavorando al Palazzo di Vetro a New York dopo il veto americano delle settimane scorse.La complessa partita diplomatica in corso non si ferma però al Consiglio di sicurezza dell'Onu. A Varsavia il capo del Mossad David Barnea, il premier del Qatar Sheikh Mohammed Al Thani e il capo della Cia William Burns si sono incontrati per saggiare la possibilità di riaprire i negoziati sulla tregua e su un nuovo scambio tra ostaggi e detenuti palestinesi. Tutti hanno convenuto che si tratta di negoziati \"lunghi, complicati e più difficili di prima\". Mentre sul nascere della trattativa è piombato un nuovo video diffuso da Hamas con un intervento di tre anziani ostaggi israeliani ancora in cattività nella Striscia.  \"Un video terroristico criminale\", lo ha liquidato il portavoce militare Daniel Hagari, nel quale i tre rapiti affermano di non voler morire sotto i raid del loro stesso esercito e invocano la liberazione \"a qualunque costo\". Il video di poco più di un minuto si conclude con una citazione biblica: 'Non abbandonarmi nella vecchiaia'. Secondo esponente dell'amministrazione Biden ad arrivare in una settimana in Israele in una spola politico-militare, il segretario alla Difesa Lloyd Austin ha ribadito il sostegno americano all'alleato di sempre.Il capo del Pentagono ha sottolineato che non c'è \"un calendario Usa\" per la guerra, la cui condotta tuttavia richiede una riduzione delle vittime civili attraverso attacchi \"chirurgici\" e mirati, secondo le linee già espresse dal segretario di Stato Antony Blinken al premier Benyamin Netanyahu. \"Continueremo a fornire ad Israele - ha detto Austin - l'equipaggiamento necessario, inclusi munizioni di importanza cruciale, veicoli tattici e sistemi di difesa aerea. E appoggeremo lo sforzo di Israele per liberare gli ostaggi\". Al tempo stesso ha insistito sulla necessità di occuparsi \"delle necessità più urgenti\" dei civili martoriati da oltre due mesi di conflitto. \"Dobbiamo far sì - ha spiegato l'inviato di Biden - che quantità maggiori di aiuti umanitari siano inoltrate ai due milioni di sfollati a Gaza\". La cornice politica generale, ha sintetizzato, resta quella della soluzione a 2 Stati.\"Sappiamo quanto sia difficile, soprattutto dopo il 7 ottobre, ma l'instabilità e l'insicurezza continue fanno il gioco di Hamas\", ha sottolineato ancora Austin, che per il dopoguerra ha confermato alla leadership israeliana (da Netanyahu a Gallant) che Washington è favorevole ad un controllo della Striscia da parte dell'Autorità nazionale palestinese. Proprio questo, nonostante la linea Usa, resta uno dei punti più controversi della risoluzione su cui si sta lavorando all'Onu, vista la nota opposizione di Israele. Il governo di Netanyahu ha inoltre messo in guardia gli americani su quello che sta succedendo al confine nord del Paese con gli Hezbollah libanesi: \"Se gli sforzi diplomatici non avranno esito - ha avvertito il ministro della Difesa - non esiteremo ad attaccare al nord\". Sul terreno intanto l'esercito israeliano appare aver preso saldamente il controllo di Beit Hanoun, nel nord della Striscia, conquistando le roccaforti di Hamas.A Gaza City il portavoce militare ha annunciato che sono stati catturati molti miliziani, tra cui alcuni di quelli responsabili dell'attacco del 7 ottobre. In tutto, nelle ultime 24 ore, gli obiettivi colpiti sono stati oltre 150. Mentre Hamas ha fatto sapere nelle ultime 24 ore 110 palestinesi sono stati uccisi in attacchi israeliani a Jabalya. Il numero totale dei morti - secondo le autorità di Gaza che non distinguono tra vittime civili e miliziani - è arrivato nella Striscia a 19.453, con 52.286 feriti. E se in Cisgiordania la situazione è in ebollizione - con 4 palestinesi uccisi a Tubas in un'operazione dell'esercito ma anche con un attentato ad un'israeliana - in Libano la realtà è sempre più di conflitto aperto con razzi da oltre confine e raid israeliani    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702996224.6892166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Texas, polizia statale potrà arrestare ed espellere migranti",
        "date_raw": "Tue, 19 Dec 2023 05:36:59 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/19/texas-polizia-statale-potra-arrestare-ed-espellere-migranti_d824de20-32f5-48e9-a78d-39cb3af4efb4.html",
        "subtitle": "Abbott firma legge senza precedenti sfidando il governo federale",
        "content": "\n                                                \n            Pugno duro in Texas contro\nl'emergenza migranti al confine col Messico. Il governatore\nrepubblicano Greg Abbott ha firmato un disegno di legge che\nconsentirà alla polizia statale di arrestare ed espellere le\npersone che entrano illegalmente negli Stati Uniti dal Messico.\n                                    \n                                       \n\t\t\t\tLa mossa, senza precedenti, crea le basi per uno scontro legale\ncon il governo federale, che generalmente stabilisce e attua le\nleggi sull'immigrazione.\n                                    \n                                       \n\t\t\t\tParlando ad una cerimonia per la firma del provvedimento in live\nstreaming a Brownsville, al confine tra Usa e Messico, Abbott ha\naccusato il presidente Joe Biden di \"non fare nulla per fermare\nl'immigrazione illegale\". \"L'inazione deliberata di Biden ha\ndecimato l'America\", ha detto il governatore. A suo avviso,\ncirca otto milioni di persone hanno attraversato il confine\nclandestinamente da quando il presidente Usa è entrato in carica\nnel gennaio 2021. Abbott ha difeso la nuova legge come\ncostituzionale e necessaria per \"fermare l'ondata di ingressi\nillegali in Texas\", affermando che il suo Stato era stato\nlasciato a \"badare a sé stesso\". La legge, denominata Sb4, ha\nseminato ondate di paura in tutta la comunità ispanica del\nTexas, dove costituisce il 40% della popolazione. Le\norganizzazioni per i diritti civili e i gruppi di difesa\ndell'immigrazione, tra cui l'American Civil Liberties Union\n(Aclu), avvertono che i poteri concessi alle forze dell'ordine\nporteranno alla profilazione razziale dei latinos, non solo al\nconfine ma in tutto lo Stato. \"E' una delle leggi\nanti-immigrazione più radicali mai approvate da qualsiasi\nStato\", ha commentato l'Aclu minacciando di citare in giudizio\nAbbott. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702996224.6992116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Monsanto deve 857 milioni risarcimenti per danni da pcb",
        "date_raw": "Tue, 19 Dec 2023 06:42:05 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/19/usa-monsanto-deve-857-milioni-risarcimenti-per-danni-da-pcb_1957ad3d-bd0b-4b05-bd63-2d5a74ee4c2f.html",
        "subtitle": "Filiale della Bayer condannata dopo causa intentata da studenti",
        "content": "\n                                                \n            Negli Stati Uniti il ;;gruppo\nMonsanto, filiale del colosso tedesco Bayer, è stato condannato\na risarcire 857 milioni di dollari di danni a studenti e\ngenitori volontari di una scuola esposta ai policlorobifenili\n(pcb), i cosiddetti inquinanti 'eterni'.\n                                    \n                                       \n\t\t\t\t    La Monsanto ha dichiarato di voler a ricorrere in appello\ncontro tale decisione, come ha fatto in altri casi relativi alla\nstessa scuola: lo Sky Valley Education Center di Monroe, nello\nStato americano nordoccidentale di Washington. Cinque ex\nstudenti e due genitori hanno intentato una causa nella contea\ndi King, una giurisdizione che comprende Seattle, sostenendo che\nl'esposizione ai pcb contenuti nell'impianto di illuminazione ha\ncausato loro problemi di salute. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702996224.7101994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, sale ad almeno 118 morti il bilancio del sisma nel Gansu",
        "date_raw": "Tue, 19 Dec 2023 15:15:56 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/19/cina-sale-ad-almeno-118-morti-il-bilancio-del-sisma-nel-gansu_f046f6c1-a7a1-4a40-b8b3-e2a72070a313.html",
        "subtitle": "Centinaia i feriti, soccorsi più impegnativi per il forte freddo ",
        "content": "Sono almeno 118 i morti e centinaia i feriti collegati al terremoto di che ha colpito in Cina la regione remota e montuosa sul confine settentrionale dell'altopiano del Qinghai-Tibet, poco prima della mezzanotte di lunedì. Le autorità hanno mobilitato una serie di risposte all'emergenza, ma il lavoro dei soccorritori si è rivelato più impegnativo delle stime a causa delle  per l'ondata di freddo eccezionale che sta interessando soprattutto il nord del Paese.\"Alle 23,59 locali (16.59 in Italia), l'ultimo terremoto ha colpito la contea di Jishishan nel Gansu a una profondità di 10 chilometri\", ha riferito il China Earthquake Networks Center (Cenc). L'epicentro è stato localizzato a 5 chilometri dal confine tra il Gansu e la provincia vicina del Qinghai, dove si sono avvertite anche almeno . Nel Gansu, 105 persone sono risultate morte fino a questa mattina (quasi 400 i feriti, di cui 16 in gravi condizioni). Il bilancio nel Qinghai è salito ad almeno 13 vittime, con 182 feriti. Ufficialmente, i dispersi sono 20. Questa mattina le temperature a Linxia, nel Gansu, vicino al luogo del sisma, era intorno a -14 gradi Celsius.Le scosse sono state  nella provincia centrale dell'Henan, dove i media locali hanno condiviso video di mobili in forte oscillazione nelle case. Secondo analisi preliminari, il terremoto è uno dei tre di magnitudo 6 che hanno colpito l'area dal 1900 entro i 200 chilometri dall'ultimo l'epicentro, ha riferito il network statale Cctv. Infine, a circa 3.000 chilometri da Jishishan, un altro terremoto ha scosso il sud dello Xinjiang alle 9.46 locali (2.46 in Italia), con una magnitudo di circa 5,5 e ad una profondità di 10 km, secondo i dati del Cenc.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702996224.718773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, coalizione anti Houthi. Tra 10 Paesi anche l'Italia",
        "date_raw": "Mon, 18 Dec 2023 23:16:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/usa-coalizione-anti-houthi.-tra-10-paesi-anche-litalia_e05853a2-d712-428d-ba61-473a5e86c9ec.html",
        "subtitle": "Capo Pentagono: 'Francia, Gran Bretagna e Bahrein in coalizione'",
        "content": "\n                                                \n            Gli Stati Uniti hanno\nannunciato una coalizione di 10 nazioni contro gli attacchi\ndegli Houthi nel Mar Rosso, con Gran Bretagna, Francia, Italia e\nBahrein tra i Paesi che aderiranno alla \"iniziativa di sicurezza\nmultinazionale\".\n                                    \n                                       \n\t\t\t\t   \"I Paesi che cercano di sostenere il principio fondamentale\ndella libertà di navigazione devono unirsi per affrontare la\nsfida posta da questo attore non statale\", ha affermato in una\nnota il segretario alla Difesa americano Lloyd Austin. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702996224.7474093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, Hamas si appresta a lanciare attacchi dalla Siria",
        "date_raw": "Mon, 18 Dec 2023 20:25:18 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/18/tv-hamas-si-appresta-a-lanciare-attacchi-dalla-siria_1bc888b9-6f9d-4982-b71c-e51c7bb83f7f.html",
        "subtitle": "Incontro di coordinamento avvenuto in Turchia",
        "content": "\n                                                \n            Hamas si appresta a lanciare\nattacchi contro Israele anche dal territorio della Siria. Lo ha\nappreso la televisione pubblica israeliana Kan secondo cui\nquesto progetto e' stato discusso nei dettagli in un vertice\ntenuto la settimana scorsa in Turchia fra dirigenti di Hamas fra\ncui Khaled Meshal e Saleh el-Aruri.\n                                    \n                                       \n\t\t\t\t   Secondo la emittente cellule di Hamas hanno preso posizione\nnelle zone di Kuneitra e di Daraa (Siria meridionale) da dove si\nstanno organizzando per lanciare razzi ed altri attacchi verso\nIsraele. Hamas - secondo Kan - ha inoltre deciso di accrescere\nle attivita' affidate ai suoi rappresentanti gia' attivi in\nTurchia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702996224.7573397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi, continueremo ad attaccare le navi nel Mar Rosso",
        "date_raw": "Tue, 19 Dec 2023 11:05:22 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/19/houthi-continueremo-ad-attaccare-le-navi-nel-mar-rosso_d0daf8fd-93d1-4aa8-8c0c-71a6600ee64d.html",
        "subtitle": "'Anche se si mobilita il mondo intero, non ci fermeremo'",
        "content": "\n                                                \n            Il gruppo filoiraniano Houthi dello\nYemen ha dichiarato che non fermerà gli attacchi alle navi del\nMar Rosso nonostante l'annuncio degli Stati Uniti di una nuova\nforza di protezione marittima. \"Anche se l'America riuscisse a\nmobilitare il mondo intero, le nostre operazioni militari non si\nfermeranno, a prescindere dai sacrifici che ci costerà\", ha\ndichiarato l'alto funzionario del gruppo Mohammed al-Bukhaiti su\nX. Intanto il principale negoziatore Houthi Mohammed Abdulsalam\nha dichiarato che l'istituzione di un'alleanza navale\nmultinazionale per salvaguardare la navigazione nel Mar Rosso\nnon cambierà la loro posizione sul conflitto di Gaza. L'alleanza\nnavale guidata dagli Stati Uniti è \"essenzialmente inutile\", ha\ndetto Abdulsalam, aggiungendo che tutte le acque adiacenti allo\nYemen sono sicure, tranne che per le navi israeliane o per\nquelle dirette in Israele, a causa della \"ingiusta guerra\naggressiva contro la Palestina\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702996224.7660503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri a Khan Yunis, ordigno scoperto in una clinica",
        "date_raw": "Tue, 19 Dec 2023 11:13:56 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/19/scontri-a-khan-yunis-ordigno-scoperto-in-una-clinica_23f34ca4-3ec4-4fe3-be6d-f07d3d2ce8c9.html",
        "subtitle": "Esercito: Imbocco di tunnel distrutto sulla costa di Gaza City",
        "content": "\n                                                \n            Nuova giornata di combattimenti\nper l'esercito israeliano che aggiorna di essere impegnato in\nparticolare a Khan Yunis, la principale città nel settore\nmeridionale della striscia di Gaza. In mattinata c'è stato uno\nscontro a fuoco, ha precisato il portavoce militare, con una\ncellula di uomini armati dotati di lanciarazzi Rpg, i quali sono\nstati eliminati.\n                                    \n                                       \n\t\t\t\tA Gaza City, nel rione di Shejaiya, artificieri dell'esercito\nsono riusciti a disinnescare un ordigno nascosto all'interno di\nuna clinica, a breve distanza da una scuola. Nelle\nperlustrazioni nella zona sono state trovate numerose armi (fra\ncui fucili Kalashnikov) e munizioni.\n                                    \n                                       \n\t\t\t\tUn altro tunnel militare di Hamas, secondo l'esercito, è stato\nidentificato lungo la strada costiera di Gaza City. Il suo\nimbocco è stato colpito dal fuoco di un aereo da combattimento,\n\"provocando la morte di un gran numero di terroristi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702996224.7759717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim, missile intercontinentale un avvertimento agli Usa",
        "date_raw": "Tue, 19 Dec 2023 11:14:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/19/kim-missile-intercontinentale-un-avvertimento-agli-usa_f985146d-e8d5-474d-96e8-65edbd67b109.html",
        "subtitle": "Leader nordcoreano plaude riuscita test con combustibile solido",
        "content": "\n                                                \n            Il lancio del missile un missile\nbalistico intercontinentale (Icbm) a combustibile solido\nHwasong-18 ha mostrato quale opzione la Corea del Nord\nprenderebbe \"qualora Washington prendesse una decisione\nsbagliata\". E' l'avvertimento del leader Kim Jong-un agli Usa,\nall'indomani della riuscita dell'operazione che ha permesso di\ntestare un'altra evoluzione degli armamenti di Pyongyang.\n                                    \n                                       \n\t\t\t\t   Il lancio è stato effettuato per \"adottare un potente\navvertimento in vista della grave situazione in cui la minaccia\nmilitare anti-Nord delle forze ostili sta diventando sempre più\npalese e pericolosa\", ha riferito l'agenzia Kcna, in un\ndispaccio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702996224.7856262,
        "language": "IT",
        "source": "ANSA"
    }
]
