[
    {
        "title": "Bonomi, 'Sidam cresce nel distretto di Mirandola'",
        "date_raw": "Sat, 16 Dec 2023 17:23:18 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/bonomi-sidam-cresce-nel-distretto-di-mirandola_bd33be8b-7bf4-4900-b9a7-c9d6280b30a5.html",
        "subtitle": "\"Orgogliosi di investire in Italia, cresce produzione e lavoro\"",
        "content": "\n                                                \n            \"E' un bellissimo progetto che parte:\ninauguriamo un nuovo stabilimento, per noi è una tappa molto\nimportante\". Il leader degli industriali, Carlo Bonomi, parla\noggi non da presidente di Confindustria ma come imprenditore del\nbiomedicale, presidente di Sidam, azienda che prosegue un\npercorso di crescita inaugurando oggi un nuovo sito produttivo\ndi oltre 2500 mq, il quarto nel distretto di Mirandola.\n                                    \n                                       \n\t\t\t\t\"Festeggiamo il Natale con tutte le nostre maestranze ma\nfesteggiamo anche qualcosa di significativo. Stiamo crescendo in\nmaniera molto importante: siamo andati forse al di là anche di\nquelli che erano i nostri piani iniziali\", dice Bonomi in una\nconversazione con l'ANSA. E' un percorso che mette insieme\nsviluppo, crescita occupazionale, ricerca, impegno sociale,\nlegame con il territorio e sfide su un mercato internazionale.\n                                    \n                                       \n\t\t\t\t\"L'investimento è significativo: tutto da soli, non abbiamo\navuto contributi. Ci porta a più che raddoppiare la nostra\ncapacità produttiva. E è molto bello perché continuiamo a\ninvestire in Italia, ne siamo orgogliosi. E continuiamo a\ninvestire in un distretto che pochi conoscono, il secondo\ndistretto del biomedicale anche se penalizzato: non abbiamo\nl'alta velocità, collegamenti, aspetta una tangenziale di cui si\nparla da trent'anni\". La crescita è anche in posti di lavoro:\n\"Quando io ho preso l'azienda nel 2015 aveva poco più di 40\npersone. Oggi siamo 220 e con questo nuovo stabilimento a regime\nassumeremo altre 100 persone\". E non mancano le emozioni,\nprogetti che con guardano al profitto: \"Lo stent esofageo\nsviluppato con il Bambin Gesù di Roma è per pochissimi casi,\ndieci o dodici l'anno. Non c'è nessuna rilevanza di mercato ma\nrestituisce la prospettiva di una vita normale a bambini che\naltrimenti sarebbero condannati ad una alimentazione per\nendovena. Lo vogliono dagli Stati Uniti anche se non ha una\ncertificazione internazionale, hanno autorizzato l'importazione\nper uso compassionevole\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702834224.1118062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Enac, accordo a Tripoli per ripresa voli aerei Liba-Italia",
        "date_raw": "Sun, 17 Dec 2023 14:32:39 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/enac-accordo-a-tripoli-per-ripresa-voli-aerei-liba-italia_7f896076-1b45-4e97-a42a-56d0f08e2b2b.html",
        "subtitle": "Presidente Di Palma, intesa definisce cornice delle norme",
        "content": "\n                                                \n            La \"ripresa\" \"e l'implementazione\"\ndei voli aerei fra Italia e Libia è l'obiettivo dell'accordo\nfirmato\noggi a Tripoli dal Presidente Enac Pierluigi Di Palma, su delega\ndel Vicepremier e Ministro\ndegli Affari Esteri Tajani. Secondo Di Palma \"è stato già\npossibile far ripartire i collegamenti con Med Sky e l'accordo\nnon prevede alcuna limitazione in termini di vettori\". Il\ndocumento  definisce la cornice per la ripresa del traffico\naereo commerciale e recepisce le clausole europee in termini di\nsafety, security e\nriconoscimento della designazione dei vettori, senza\nlimitazione, e fair competition. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702834224.134691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, 'con Musk parlato di nucleare, Ponte e libertà'",
        "date_raw": "Sat, 16 Dec 2023 17:57:15 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/salvini-con-musk-parlato-di-nucleare-ponte-e-liberta_44eb16d2-0717-4960-9bab-dad45687e8ea.html",
        "subtitle": "Vicepremier, colloquio di più di un'ora",
        "content": "\n                                                \n            \"Più di un'ora di confronto al\nministero con Elon Musk, parlando di infrastrutture, di Ponte,\ndi nucleare, di mobilità e di libertà\". Lo scrive il vicepremier\nMatteo Salvini dopo l'incontro con il patron di Tesla e Space X.\n                                    \n                                       \n\t\t\t\t   \"Libertà di pensare, di produrre, di crescere.\n                                    \n                                       \n\t\t\t\tInsieme, verso il futuro, per cambiare l'Europa e l'Occidente\"\naggiunge sottolinenando che \"il colloquio è avvenuto al Mit,\ndove si sono soffermati anche davanti al plastico del Ponte\nsullo Stretto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702834224.1448853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Produzione Shale negli Stati Uniti riparte, minaccia a Opec",
        "date_raw": "Sun, 17 Dec 2023 15:36:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/produzione-shale-negli-stati-uniti-riparte-minaccia-a-opec_0fe188b8-5167-4e0a-9c18-73cbcf09e234.html",
        "subtitle": "Governo stima balzo a 13,3 milioni di barili al giorno",
        "content": "\n                                                \n            La produzione di Shale Oil (petrolio\ndi scisto) rialza la testa negli Stati Uniti con balzo stimato a\n13,3 milioni di barili al giorno e minacciando così la strategia\ndell'Opec+ di limitare la produzione per controllare i prezzi.\n                                    \n                                       \n\t\t\t\tLo scorso anno il governo federale Usa prevedeva una produzione\ndi 12,5 milioni di barili. L'incremento è equivalente all'intera\nproduzione del Venezuela.\n                                    \n                                       \n\t\t\t\t   Lo shale ha beneficiato delle nuove tecnologie che hanno\nvelocizzato e semplificato il processo di estrazione. Come\nriporta la Bloomberg le compagnie americane, dopo la bolla del\n2014 che aveva invaso il mercato, si sono concentrate nel\nmigliorare i processi e garantire la redditività degli\ninvestimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702834224.2000172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk show contro censura Woke e bando del petrolio  ",
        "date_raw": "Sat, 16 Dec 2023 22:44:08 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/musk-show-contro-censura-woke-e-bando-del-petrolio-_76016439-599c-462a-be79-8c76dd3ab912.html",
        "subtitle": "Sul palco con il figlio e il pugno chiuso grida 'W gli umani'",
        "content": "E' arrivato come una rockstar e sul palco, dopo un veloce cambio d'abito, è salito con il figlio piccolo (uno dei suoi 11) in braccio per incitare gli italiani a fare più bambini e per difendere la libertà di pensiero contro 'il virus Woke' della sinistra alla quale ha scippato il simbolo del pugno chiuso congedandosi poi al grido di 'w gli umani'.Elon Musk non ha deluso chi si aspettava uno show dal palco della manifestazione di Fratelli d'Italia dove lui, protagonista assoluto dei veicoli elettrici, ha anche dato una stoccata agli ambientalisti, accusati di spandere terrore e \"far perdere la speranza\" sulla crisi climatica e di \"demonizzare\" petrolio e gas. Il vulcanico imprenditore, non perdendo mai il sorriso, ha così sapientemente fatto leva su alcuni degli argomenti cari alla platea: no all'immigrazione illegale, lotta alla crisi demografica, la tirannia del politicamente corretto ed un Europa burocratica e iper normativa, riscuotendo diversi applausi e raccogliendo ogni volta gli assist su diversi argomenti, lanciati dell'intervistatore Nicola Porro. In prima fila, ad ascoltarlo in una sala pienissima, la presidente del consiglio Giorgia Meloni - con la quale si tratterrà poi per tre quarti d'ora a colloquio - il leader di Vox Santiago Abascal e il premier albanese Edi Rama. Nel pomeriggio, anche un incontro con il leader della Lega e vicepremier Matteo Salvini: \"Nucleare, mobilità e di libertà\", gli argomenti affrontati con Musk che si è soffermato davanti al plastico del Ponte sullo Stretto. Abito scuro e camicia bianca botton down ma con ai piedi scarpe da trekking, Musk ha fatto dimenticare così ai presenti la sua immagine di capitalista anarcoide, dalla vita personale disordinata e figli ottenuti con la gestazione surrogata, consumatore di droghe, speculatore con criptovalute, dal licenziamento facile e a favore del libero mercato spinto tanto da suscitare perplessità persino negli Stati Uniti. \"Contraddizioni che vengono però sottolineate da vari esponenti del centrosinistra: nel mirino finisce in particolare la volontà del patron di Tesla di ricorrere alla gestazione per altri. Zan per il Pd, Fratoianni e Bonelli per Avs, Magi per Più Europa accusano \"la destra di ipocrisia\".La Gpa \"non è reato -afferma Nicola Fratoianni- se hai soldi e potere, non è resto se sei ricco, bianco e amico loro\". In effetti, anche le idee di Musk sul fronte economico cozzano con alcuni punti dell'agenda del partito e del governo (o meglio di una sua componente) composta anche da misure di controllo dei prezzi e sussidi. Malgrado sia contro i gli aiuti pubblici, va detto, le aziende di Musk ne hanno spesso fatto incetta e, un tempo critico contro il negazionismo climatico e a favore dell'elettrico spinto, ora l'imprenditore riconosce la necessità di una transizione dove il petrolio e il gas \"non siano demonizzati\". Posizioni, assieme all'allargamento delle maglie sui commenti e post in X, che gli hanno attirato la simpatia della destra americana ed europea e critiche dalla Ue.L'Italia, concede comunque Musk su sollecitazione di Porro , \"è un buon paese dove investire\" ma sconta un basso tasso di natalità, come altri paesi industrializzati. Lo scorso giugno, tra l'altro, proprio il patron di Tesla in occasione di una sua visita a Palazzo Chigi aveva aperto scenari di investimenti nell'aerospazio e nell'automotive, due settori dove l'Italia ha una buona filiera ma sul palco stavolta non si sbottona. La 'gioia' è un altro filo conduttore del discorso di Musk. Quella del merito e del divertimento messe appunto a rischio da norme eccessive e pensiero 'woke'. Dove riconosce della necessità di regolare è nell'intelligenza artificiale, giudicata \"un'arma a doppio taglio\". E anche questa volta quando parla di spazio e innovazione Musk si appassiona, cita Enrico Fermi e assicura che lui \"gli alieni non li ha visti\". Un ultimo appello contro la \"censura e la libertà di espressione, fondamenta della della democrazia\" ed è tempo di andare: in piedi alza il braccio sinistro e saluta con il pugno chiuso, poi solo un paio di selfie e via.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702834224.241607,
        "language": "IT",
        "source": "ANSA"
    }
]
