[
    {
        "title": "Borsa: Hong Kong apre a +1,18% con ipotesi taglio Fed ai tassi",
        "date_raw": "Thu, 14 Dec 2023 02:58:58 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/14/borsa-hong-kong-apre-a-118-con-ipotesi-taglio-fed-ai-tassi_692fd0b5-ad9f-45c8-9a01-2206ec2bf17d.html",
        "subtitle": "Nel 2024 potrebbero cominciare a scendere anche di 75 punti base",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta di slancio in scia alle indicazioni fornite dalla Federal\nReserve sull'evoluzione dei tassi Usa nel 2024, con l'ipotesi di\ntagli per totali 75 punti base e la possibile discesa al 4,6%\ndal 5,25%-5,5% attuale: l'indice Hang Seng sale dell'1,18%,\nportandosi a 16.419,74 punti. Il Composite di Shanghai guadagna\nnelle primissime battute lo 0,37% a 2.979,70, mentre quello di\nShenzhen segna un progresso dello 0,41% a quota 1.852,94.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702535422.1444595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le scorte di gas sotto il 90% in Italia, Ue e Germania sopra",
        "date_raw": "Wed, 13 Dec 2023 12:48:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/le-scorte-di-gas-sotto-il-90-in-italia-ue-e-germania-sopra_3c919efc-0173-4d27-996e-2052fff88a4b.html",
        "subtitle": "Calo giornaliero dello 0,52% per effetto dell'inverno",
        "content": "\n                                                \n            L'inverno si fa sentire e le scorte\ndi gas scendono sotto la soglia nel 90% in Italia. E' quanto si\nlegge sugli aggiornamenti diffusi dalla piattaforma indipendente\nAgsi di Gie, l'associazione che raggruppa i gestori di rete\neuropei. Con un calo giornaliero dello 0,52%, le scorte italiane\nsono scese all'89,15% a 175,6 TWh, mentre restano sopra la\nsoglia del 90% sia nell'Unione Europea (90,43% a 1.030,73 TWh)\nsia in Germania (91,74% a 233,78 TWh). Sotto al 90% anche i\nPaesi Bassi (87,69% a 124,98 TWh) e la Francia (89,69% a 120,69\nTWh), rispettivamente il 3/0 e il 4/o paese europeo per\nstoccaggi di gas dopo Germnia e Italia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1702535422.2215195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tim, Rossi pronto a lasciare a fine mandato",
        "date_raw": "Wed, 13 Dec 2023 12:58:15 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/tim-rossi-pronto-a-lasciare-a-fine-mandato_b3f75d4e-34eb-4fd3-978b-c039ee4ac817.html",
        "subtitle": "Presidente non diponibile a scadenza mandato ad aprile",
        "content": "\n                                                \n            Il presidente di Tim Salvatore Rossi\nè pronto a lasciare il vertice di Tim. Secondo quanto apprende\nl'ANSA, l'ex direttore generale della Banca d'Italia, da oltre\nquatto anni presidente di Tim, non sarà disponibile ad un nuovo\nmandato al vertice del gruppo. Rossi avrebbe comunicato questa\ndecisione ai suoi piu stretti collaboratori e con ogni\nprobabilità potrebbe comunicarla formalmente domani in occasione\ndella riunione del cda, l'ultima prima della fine dell'anno. Il\ncda di Tim è in scadenza e il rinnovo è previsto con l'assemblea\ndel prossimo 23 aprile. Il mandato di Rossi al vertice è tra i\npiù duraturi degli ultimi 20 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1702535422.242604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Airbnb verserà al Fisco italiano 576 milioni di euro",
        "date_raw": "Wed, 13 Dec 2023 13:42:50 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/airbnb-versera-al-fisco-italiano-576-milioni-di-euro_ad3b5388-6969-41b3-bf79-97ac4d69a169.html",
        "subtitle": "Firmato l'accertamento con adesione",
        "content": "Airbnb sottoscrive l'accertamento con adesione con l'Agenzia delle entrate per chiudere i rilievi relativi alle indagini fiscali condotte dalla Guardia di Finanza e coordinate dalla Procura della Repubblica di Milano, relative agli anni 2017- 2021. In particolare, Airbnb Ireland Unlimited Company pagherà, complessivamente, 576 milioni di euro, di cui circa 353 milioni per le ritenute dovute e non versate, 174 milioni a titolo di sanzioni amministrative per le violazioni commesse e 49 milioni di interessi.L'importo è stato determinato in seguito alla ricostruzione della base imponibile su cui la società avrebbe dovuto applicare la ritenuta del 21%, come disposto dal Dl n. 50/2017 (art. 4), con specifico riferimento al periodo dal 1° giugno 2017 al 31 dicembre 2021.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1702535422.2753432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sull'autostrada A4 laser 3D per controllare i camion",
        "date_raw": "Wed, 13 Dec 2023 13:56:53 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/sullautostrada-a4-laser-3d-per-controllare-i-camion_15426136-df31-4403-9b8f-09879bc230a6.html",
        "subtitle": "Check point in collaborazione con Polizia stradale",
        "content": "\n                                                \n            La tecnologia e il digitale sono al\ncentro del cambiamento delle infrastrutture autostradali e sul\ntratto Milano-Bergamo in A4, al punto di controllo dedicato ai\nTrasporti Eccezionali e ai Mezzi Pesanti della barriera di\nMilano Est, si sperimenta un nuovo strumento di verifica: un\nlaser con scansione 3D e sistema di pesatura statico che\nidentificheranno la massa e il volume dei mezzi. La\nsperimentazione, spiega una nota, è progettata e guidata da\nAutostrade per l'Italia e implementata da Movyon, centro di\neccellenza per la ricerca e l'innovazione del gruppo.\n                                    \n                                       \n\t\t\t\t   La Direzione 2° tronco di Milano di Autostrade per l'Italia\nha scelto, di concerto con la Polizia Stradale, di installare in\nquest'area un 'check point' con un sistema di pesatura statica\ndei mezzi dotato di laser scanner che ne rilevano la massa\ncomplessiva e dei singoli assi, oltre a effettuare una scansione\ndimensionale sulla sagoma dei mezzi pesanti in transito. Il\nsistema restituisce immediatamente i dati e permette alla\nPolizia Stradale di intercettare e sanzionare eventuali mezzi\nnon in regola con il Codice della Strada, ottimizzando le\nprocedure di verifica e dell'intervento di squadre e pattuglie\ndi Polizia Stradale, riducendo quindi i tempi di\nattraversamento, implementando ulteriormente i sistemi di\nsicurezza dei viaggiatori e degli autotrasportatori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702535422.2838175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz, freno al debito sarà mantenuto nel 2024",
        "date_raw": "Wed, 13 Dec 2023 12:35:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/scholz-freno-al-debito-sara-mantenuto-nel-2024_144d0ffe-a943-4d2a-85a7-c0dfd31e16ad.html",
        "subtitle": "Il cancelliere: 'si valuta eccezione solo da 2,7 miliardi'",
        "content": "\n                                                \n            Il cancelliere tedesco Olaf Scholz\nha annunciato che per il bilancio dell'anno prossimo verrà\nsostanzialmente rispettata la regola costituzionale del pareggio\ndi bilancio, il cosiddetto \"freno al debito\", anche se si sta\nvalutando un'eccezione di 2,7 miliardi per zone compite da\nun'alluvione del 2021. L'annuncio è stato fatto in una\nconferenza stampa tenuta a Berlino sulle misure concordate dalla\ncoalizione di sinistra-centro per rimediare a un buco di\nbilancio di 17 miliardi di euro creato da una sentenza della\ncorte costituzionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1702535422.2920475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesla richiama oltre 2 milioni di veicoli",
        "date_raw": "Wed, 13 Dec 2023 13:43:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/tesla-richiama-oltre-2-milioni-di-veicoli_7d19122e-4e82-4f86-83a5-b36ec7470380.html",
        "subtitle": "'Problemi con il pilota automatico, aumentano rischi incidente'",
        "content": "Tesla sta richiamando i veicoli Model S 2012-2023, Model X 2016-2023, Model 3 2017-2023 e Model Y 2020-2023. Si tratta di un potenziale di 2.031.220 vetture. La decisione, si spiega, perché i controlli del pilota automatico sono insufficienti per prevenire un uso improprio e aumentano i rischi di incidente.Lo rende noto la National Highway Traffic Safety Administration o NHTSA, l'agenzia governativa statunitense facente parte del Dipartimento dei Trasporti. Tesla, spiega la Nhtsa, rilascerà gratuitamente un aggiornamento del software.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1702535422.3102906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fausto Manzana nuovo presidente della Fondazione Nord Est",
        "date_raw": "Wed, 13 Dec 2023 12:37:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/fausto-manzana-nuovo-presidente-della-fondazione-nord-est_3cecedd1-bf7f-4b03-8d20-c32f1caf809c.html",
        "subtitle": "\"Un patrimonio che va assolutamente preservato e rilanciato\"",
        "content": "\n                                                \n            Fausto Manzana è il nuovo\npresidente della Fondazione Nord Est. La nomina è avvenuta nel\ncorso dell'ultima riunione del Cda di FNE, all'interno del quale\nsiedono Antonella Candiotto, Enrico Carraro, Pierroberto\nFolgiero, Luca Paolazzi, che della Fondazione è anche il\ndirettore scientifico, Stefania Segata e Pierluigi Zamò. Lo\ncomunica una nota.\n                                    \n                                       \n\t\t\t\t    \"La Fondazione Nord Est rappresenta un patrimonio di\nconoscenza per l'economia e la società di quest'area geografica\ne, in particolare, per il mondo associativo Confindustriale, che\nva assolutamente preservato e rilanciato - spiega Manzana -.\n                                    \n                                       \n\t\t\t\tOccupandosi dei temi più rilevanti per il futuro non solo del\nmondo industriale, ma delle nostre società, delle nostre città,\ndel nostro ambiente, Fondazione ha un potenziale enorme che va\ndi certo messo ulteriormente a profitto, e in questo senso ci\nadopereremo\". \"L'arrivo di Fausto Manzana rappresenta una novità\nimportante per Fondazione Nord Est - commenta Paolazzi -, sia\nsul piano dell'ampliamento della compagine sia su quello\ndell'azione concreta per il rafforzamento. Ci sono comuni\nobiettivi sia nella definizione della missione e del ruolo della\nFondazione per il territorio che la esprime sia negli strumenti\nper raggiungere quella dimensione che è indispensabile per\nl'attività. Il rilancio ora può avvenire a un passo più sicuro e\nspedito, per volontà di tutto il Cda che ha votato unanimemente\nper la sua presidenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1702535422.32031,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio Ue verso flessibilità per gli Stati su imballaggi",
        "date_raw": "Wed, 13 Dec 2023 12:33:53 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/consiglio-ue-verso-flessibilita-per-gli-stati-su-imballaggi_5939a857-3193-4f0c-af18-ae9d96aad54a.html",
        "subtitle": "Il testo di compromesso della presidenza può ancora cambiare",
        "content": "\n                                                \n            Flessibilità per mantenere\nalcune normative nazionali sugli imballaggi, esenzione\ndall'obbligo di istituire sistemi di deposito (vuoto a rendere)\nper gli Stati con un tasso di raccolta differenziata del 78%,\nmantenimento della proposta di divieto per le stoviglie monouso\nnei ristoranti (con diverse esenzioni), e di stop alle\nconfezioni in plastica per meno di 1,5 kg di frutta e verdura\nfresca preconfezionata, esclusione dei vini Dop dagli obblighi\ndi riuso delle bottiglie.\n                                    \n                                       \n\t\t\t\t   Sono queste, stando a un documento del Consiglio che ANSA ha\npotuto consultare, alcune delle ipotesi di compromesso sul\nregolamento imballaggi, della presidenza spagnola dell'Ue. La\npresidenza sta cercando un accordo con gli Stati membri in vista\ndella riunione dei ministri dell'Ambiente di lunedì prossimo,\nper arrivare a un approccio comune e quindi lasciare alla\npresidenza belga l'inizio dei negoziati con l'Europarlamento\nl'anno prossimo.\n                                    \n                                       \n\t\t\t\t   Il testo può ancora cambiare sensibilmente. L'impianto\n\"mantiene la maggior parte dei requisiti di sostenibilità e\ndegli obiettivi principali proposti dalla Commissione\", si legge\nnel documento, ma le prime due pagine sono dense di\n\"flessibilità\" che consentono agli Stati membri di conservare\nsistemi nazionali esistenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1702535422.3321407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regione Sicilia, no 1,3 miliardi per ponte Stretto",
        "date_raw": "Wed, 13 Dec 2023 15:01:45 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/regione-sicilia-no-a-compartecipazione-ponte-stretto_108838dc-2b77-4960-9f04-94539dace132.html",
        "subtitle": "\"Giunta si era impegnata a un miliardo per compartecipazione\"",
        "content": "La Regione Siciliana \"ha sempre espresso totale disponibilità verso la realizzazione del Ponte sullo Stretto, opera che considera strategica, e per questo la giunta si era impegnata a destinare un miliardo di euro di risorse del Fes 2021-2027, dandone comunicazione al ministro Salvini.La decisione governativa per cui la quota di nostra compartecipazione debba essere di 1,3 miliardi non è mai stata condivisa dall'esecutivo regionale\", lo sui legge in una nota dopo l'emendamento del governo alla manovra. Si auspica \"che Salvini si possa attivare per restituire le maggiori risorse sottratte alla Sicilia, necessarie per sostenere investimenti per lo sviluppo dell'Isola\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702535422.341951,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in cauto rialzo (+0,19%) con l'Europa, giù Tim",
        "date_raw": "Wed, 13 Dec 2023 12:47:40 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-milano-in-cauto-rialzo-019-con-leuropa-giu-tim_941de0da-2557-405a-a618-92b114c1a2ac.html",
        "subtitle": "In luce Erg e Amplifon",
        "content": "\n                                                \n            La Borsa di Milano prosegue in\nrialzo (+0,19%), seppur cauto in linea con le altre Borse\neuropee che attendono una conferma dei tassi da parte della Fed.\n                                    \n                                       \n\t\t\t\tNel paniere principale la peggiore è Tim (-2,3%) alla vigilia\ndel cda, seguita da Banco Bpm (-1,45%) all'indomani dei guadagni\nsulla scia del nuovo piano, Iveco -1,7% e Nexi -0,6%.\n                                    \n                                       \n\t\t\t\t   In vetta a listino si è portata Erg (+2,44%) con Amplifon\n(+1,83%), che ha fatto una acquisizione in Uruguay, e Leonardo\n(+1%).\n                                    \n                                       \n\t\t\t\t   Poco mosso intanto lo spread Btp-Bund a 176,2 punti col\nrendimento del decennale al 3,94% dopo le aste del Tesoro che\nhanno visto calare i rendimenti su altre durate. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1702535422.3507557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confermato sciopero dei medici e veterinari, sit in e assemblee",
        "date_raw": "Wed, 13 Dec 2023 14:15:14 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/confermato-sciopero-dei-medici-e-veterinari-sit-in-e-assemblee_0c2c1158-e272-4fdb-8c9c-3a94faa9749c.html",
        "subtitle": "Per nuove assunzioni e sottofinanziamento Ssn",
        "content": "\"Il lavoro delle nostre colleghe e dei nostri colleghi non è più una missione, è diventato un calvario, e il 18 Dicembre il nostro non è uno sciopero temerario, come invece in queste ore ha incredibilmente affermato qualcuno. È una legittima e doverosa protesta, che segue le altre avvenute sin da metà novembre, nell'ambito di una mobilitazione ancor più vasta, per la difesa e il rilancio del nostro Servizio Sanitario Nazionale\". È questa la posizione unitaria di Alessandro Vergallo per l'Aaroi-Emac, Roberta Di Turi per la Fassid, Aldo Grasselli per la Fvm, Benedetto Magliozzi per la Cisl Medici che hanno spiegato questa mattina alla stampa le ragioni dello sciopero che lunedì 18 Dicembre che resta confermato e che interesserà i servizi ospedalieri e territoriali e la filiera agro-zootecnica-alimentare. Organizzato anche un presidio davanti al ministero della Salute a Lungotevere Ripa a Roma dalle ore 11.00 alle ore 13.00 al quale parteciperanno i presidenti e i segretari nazionali delle sigle che hanno proclamato lo sciopero. In diverse altre città italiane si svolgeranno sit-in, Assemblee, Conferenze Stampa, per sensibilizzare la popolazione sui motivi delle proteste. Numerose le motivazioni alla base della mobilitazione, che per la Sanità Pubblica contesta alla Legge di Bilancio 2024 il mantenimento del tetto alle assunzioni di nuovo personale, l'assenza di misure per stabilizzare i precari, l'ennesimo sottofinanziamento del Fondo Sanitario Nazionale e del prossimo Ccnl, e il mancato riconoscimento della specificità del lavoro dei professionisti.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702535422.3876464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mutuionline.it, tassi mutui in calo dopo 24 mesi di aumenti",
        "date_raw": "Wed, 13 Dec 2023 12:46:52 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/mutuionline.it-tassi-mutui-in-calo-dopo-24-mesi-di-aumenti_41d5ce2c-56d7-4d02-b753-7b894aec8815.html",
        "subtitle": "Papucci, 'effetti inflazione stabile e Bce'",
        "content": "\n                                                \n            \"I tassi dei mutui si stanno\nfinalmente abbassando grazie alla stabilizzazione\ndell'inflazione nella zona euro (a novembre solo +0,8% in Italia\ne +2,4% in Eurozona) e alla decisione della Banca Centrale\nEuropea di mantenere i tassi stabili nell'ultima riunione di\npolitica monetaria del 26 ottobre\". e' quanto sottolinea\nMutuionline,it secondo cui\n\"i tassi fissi medi hanno segnato una discesa dal 4,13% di\nottobre 2023 al 3,85% dell'ultima rilevazione di dicembre; si\ntratta del primo calo per due mesi consecutivi da oltre un anno,\nun auspicio decisamente positivo per il mercato\".\n                                    \n                                       \n\t\t\t\t   Secondo Nicoletta Papucci, portavoce di MutuiOnline.it,\"siamo\nfiduciosi che la Bce questa settimana scelga di mantenere i\ntassi stabili, grazie alla riduzione dell'inflazione\nnell'Eurozona registrata negli ultimi mesi. La stabilizzazione\ndei tassi di riferimento e il calo del costo effettivo dei mutui\nrappresentano un segnale decisamente positivo per il comparto e\nper i consumatori. Oggi è il momento di riconsiderare l'acquisto\ndi un nuovo immobile con la prospettiva allettante del calo dei\ntassi nei prossimi mesi; in questo contesto consigliamo di\ncomparare le offerte di diverse banche per individuare quella\ncon il prezzo migliore per le proprie necessità.\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1702535422.4163918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rina, Luzzatto nominato A.d e Salerno presidente esecutivo",
        "date_raw": "Wed, 13 Dec 2023 14:48:14 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/rina-luzzatto-nominato-a.d-e-salerno-presidente-esecutivo_1a742b75-39d4-423e-ab97-6811add5905d.html",
        "subtitle": "Finalizzato l'ingresso del Fondo Italiano d'investimento",
        "content": "\n                                                \n            È stato finalizzato l'ingresso del\nFondo Italiano d'Investimento sgr nella compagine societaria di\nRina. L'operazione prevede un'iniezione di capitali fino a 180\nmilioni di euro sotto forma di equity e una ripartizione delle\nquote che vede Registro Italiano Navale mantenere la\nmaggioranza, Fondo Italiano d'Investimento e un pool di\ncoinvestitori da esso guidati rilevare una quota di minoranza\nfino al 33% e il management aziendale partecipare al capitale\ncon circa il 3,5%.\n                                    \n                                       \n\t\t\t\t   Contestualmente, si è insediato il nuovo Cda di Rina che ha\nnominato Carlo Luzzatto amministratore delegato e direttore\ngenerale della società. Ugo Salerno rimane in carica come\npresidente esecutivo con deleghe alla comunicazione e alle\nrelazioni istituzionali. \"Siamo particolarmente felici e\norgogliosi di poter contribuire attivamente a una fase di\nulteriore crescita ed evoluzione di Rina\", afferma Davide\nBertone, amministratore delegato di Fondo Italiano\nd'Investimento. Rina è un'azienda che \"nella sua storia ha\nsaputo cambiare continuamente\", evidenzia Ugo Salerno.\n                                    \n                                       \n\t\t\t\t   \"Sono entusiasta ed emozionato di entrare a far parte di\nquesta azienda dalla storia affascinante, che mi riporta tra\nl'altro nella mia città di origine\", sostiene Luzzato.\n                                    \n                                       \n\t\t\t\t   \"Siamo al fianco del management e del Cda, certi che le\ncompetenze e le esperienze maturate dall'ingegner Luzzatto\nrappresentino un notevole valore aggiunto per il gruppo\",\naggiunge Paolo d'Amico, presidente del Registro italiano navale.\n                                    \n                                       \n\t\t\t\t   Il  Cda di Rina è ora così composto da Nazareno Cerni, Aldo\nDi Bernardo, Gianpaolo Di Dio, Simonetta Di Pippo, Emanuele\nGrimaldi, Carlo Luzzatto, Roberto Martinoli, Paolo Pierantoni e\nUgo Salerno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702535422.4251282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del petrolio estende i ribassi a 68 dollari",
        "date_raw": "Wed, 13 Dec 2023 08:24:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/il-prezzo-del-petrolio-estende-i-ribassi-a-68-dollari_42383ec4-dadf-4faf-a5bb-169ac784c691.html",
        "subtitle": "Brent a 72 dollari. Mercato vede eccesso offerta Russia e Usa",
        "content": "\n                                                \n            Estende il ribasso il prezzo del\npetrolio sui mercati. Secondo gli analisti, riporta la\nBloomberg, Russia e Usa stanno aumentando la produzione attuale\ne prospettica, provocando un eccesso di domanda rispetto\nall'offerta. Il Wti del Texas cala così a 68,04 dollari al\nbarile (-0,8%) mentre il Brent scende a 72,6 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 61,
        "placed": "Economy",
        "epoch": 1702535423.4762373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong negativa, apre a -0,38%",
        "date_raw": "Wed, 13 Dec 2023 03:17:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-hong-kong-negativa-apre-a-038_f6dbc9df-c112-40b3-8637-2ba188bd03be.html",
        "subtitle": "Shanghai perde lo 0,20%, Shenzhen cede lo 0,18%",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta in territorio negativo: l'indice Hang Seng cede nelle\nprime battute lo 0,38%, attestandosi a 16.311,71 punti. Il\nComposite di Shanghai perde lo 0,20% a 2.997,34, mentre quello\ndi Shenzhen cede lo 0,18% e si attesta a quota 1.864,78. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 63,
        "placed": "Economy",
        "epoch": 1702535423.4857109,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pil Regno Unito cala a sopresa dello 0,3% a ottobre",
        "date_raw": "Wed, 13 Dec 2023 08:45:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/pil-regno-unito-cala-a-sopresa-dello-03-a-ottobre_adafc96b-4e7b-453c-88a0-6af9a520797a.html",
        "subtitle": "Risultato peggiore delle stime degli analisti",
        "content": "Calo, a sorpresa, del  a ottobre. Secondo i dati diffusi dall'ufficio nazionale di statistica, l'economia britannica. Le stime degli analisti oscillavano da un +0,1% a -0,2%. Il calo ha interessato tutti i comparti: servizi, industria e costruzioni. Euro in lieve calo all'avvio di giornata mentre  dopo l'inattesa battuta d'arresto del Pil del Regno Unito a ottobre. La valuta unica europea passa di mano a 1,0783 sul dollaro (-0,1%) mentre la sterlina cede lo 0,3% a 1,253 sulla moneta statunitense.          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 62,
        "placed": "Economy",
        "epoch": 1702535423.4943476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cop28, Al Jaber: prima volta fossili nel testo accordo",
        "date_raw": "Wed, 13 Dec 2023 08:29:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/cop28-al-jaber-prima-volta-fossili-nel-testo-accordo_b06eea4b-047f-4667-8cf0-8ac8bd77204e.html",
        "subtitle": "\"Ora sono importanti le azioni in campo\"",
        "content": "\n                                                \n            \"Per la prima volta in assoluto\"\nnella storia delle Cop \"abbiamo scritto combustibili fossili nel\ntesto\". Lo ha detto il presidente della Cop28 Sultan Al Jaber\nnel discorso dopo l'approvazione del 'Global Stocktake'. \"Siamo\nciò che facciamo non quello che diciamo, quindi sono importanti\nle azioni che metteremo in campo\" ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 57,
        "placed": "Economy",
        "epoch": 1702535423.5301816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro a 1,0784 sul dollaro, giù sterlina dopo i dati sul Pil",
        "date_raw": "Wed, 13 Dec 2023 08:34:31 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/euro-a-10784-sul-dollaro-giu-sterlina-dopo-i-dati-sul-pil_0d6b9173-0dae-420e-87d1-a001a5c5121a.html",
        "subtitle": "Valuta britannica cede lo 0,3%",
        "content": "\n                                                \n            Euro in lieve calo all'avvio di\ngiornata mentre cala la sterlina dopo l'inattesa battuta\nd'arresto del Pil del Regno Unito a ottobre. La valuta unica\neuropea passa di mano a 1,0783 sul dollaro (-0,1%) mentre la\nsterlina cede lo 0,3% a 1,253 sulla moneta statunitense. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 56,
        "placed": "Economy",
        "epoch": 1702535423.5404296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amplifon si rafforza ed entra in Uruguay, acquisita Audical",
        "date_raw": "Wed, 13 Dec 2023 08:45:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/amplifon-si-rafforza-ed-entra-in-uruguay-acquisita-audical_c5a93929-fa11-4526-ba63-1549d6be1744.html",
        "subtitle": "Società ha un fatturato di 10 milioni di euro e 25 punti vendita",
        "content": "Amplifon ha sottoscritto un accordo vincolante che permetterà alla società di entrare in Uruguay grazie all'acquisizione del gruppo Audical, il principale operatore nazionale nel settore della cura dell'udito. Il perfezionamento dell'operazione è atteso a gennaio 2024.     La rete Audical, con i marchi Audical e Centro Auditivo, è composta da 25 punti vendita diretti e vari distributori presenti su tutto il territorio, ha un fatturato annuo di circa 10 milioni di euro, in continua crescita negli ultimi anni, e circa 130 dipendenti e collaboratori.     Il gruppo Audical, azienda a controllo familiare attiva dal 1996, è da tempo leader di mercato in Uruguay, paese di 3,5 milioni di abitanti con un'economia dinamica e in crescita e un settore dell'hearing care con tassi di penetrazione e crescita interessanti. Con l'entrata in Uruguay salgono a 26 i paesi nei quali opera Amplifon nel mondo, per un totale di oltre 9.500 punti vendita. Le Americhe hanno generato complessivamente ricavi annui per circa 400 milioni di euro nel 2022 (circa il 20% del totale del gruppo Amplifon) tramite oltre 1.800 punti vendita.     L'ingresso in Uruguay è una \"nuova tappa del nostro percorso di internazionalizzazione e di crescita nelle Americhe, un'area che sarà centrale nello sviluppo futuro di Amplifon\", afferma Enrico Vita, amministratore delegato di Amplifon.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 58,
        "placed": "Economy",
        "epoch": 1702535423.5492916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Shanghai chiude a -1,15%, Shenzhen a -1,21%",
        "date_raw": "Wed, 13 Dec 2023 08:27:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-shanghai-chiude-a-115-shenzhen-a-121_5055cfb3-a845-4644-ac58-2b97211ba53b.html",
        "subtitle": "Da Conferenza centrale sul lavoro economico le linee guida 2024",
        "content": "\n                                                \n            Le Borse cinesi chiudono la seduta\nai minimi intraday con una brusca correzione all'indomani della\nchiusura della Conferenza centrale sul lavoro economico che a\nPechino, sotto la guida del presidente Xi Jinping, ha fissato le\nlinee operative e le priorità per il 2024: l'indice Composite di\nShanghai cede l'1,15%, a 2.968,76 punti, mentre quello di\nShenzhen perde l'1,21%, scivolando a quota 1.845,43.\n                                    \n                                       \n\t\t\t\t   La Conferenza, nel resoconto dei media statali, ha preso atto\nche la Cina deve ancora superare \"alcune difficoltà e sfide per\nrilanciare ulteriormente l'economia\", nel mezzo di una domanda\neffettiva debole, un eccesso di capacità produttiva in alcuni\nsettori e un aumento dell'incertezza esterna. Dopo l'analisi\nsull'andamento del 2023, sono state gettate le linee guida per\nil 2024, basate sull'impegno a rivolgere maggiore attenzione\nalla politica industriale - cosa che ha lasciato un po'\nperplessi gli investitori - piuttosto che sui grandi stimoli\nalla crescita, insieme alla volontà di \"disinnescare in modo\nattivo ma sicuro i rischi nel settore immobiliare\", senza\ntuttavia fornire elementi più dettagliati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 59,
        "placed": "Economy",
        "epoch": 1702535423.5771806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cop28 approva'Global stocktake' su impegni e azioni clima",
        "date_raw": "Wed, 13 Dec 2023 08:26:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/cop28-approvaglobal-stocktake-su-impegni-e-azioni-clima_b63efbe7-7182-4d6a-9698-e4d71ebac3f8.html",
        "subtitle": "Accolto con un applauso dai 198 Paesi",
        "content": "\n                                                \n            I 198 delegati alla Cop28, la\nConferenza delle Nazioni Uniote sui cambiamenti climatici hanno\napprovato il 'Global Stocktake', il bilancio degli impegni e che\ncomprende le azioni per ridurre le emissioni di gas serra.\n                                    \n                                       \n\t\t\t\tL'approvazione è avvenuta subito dopo l'apertura della plenaria\ned è stata accolta con un applauso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 60,
        "placed": "Economy",
        "epoch": 1702535423.5861807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in lieve calo a 1975 dollari l'oncia",
        "date_raw": "Wed, 13 Dec 2023 08:38:13 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/prezzo-delloro-in-lieve-calo-a-1975-dollari-loncia_dc0426fd-6395-477a-b717-58bf6dc58128.html",
        "subtitle": "Metallo scende dello 0,21%",
        "content": "\n                                                \n            Prezzo dell'oro in lieve calo sui\nmercati. Il metallo con consegna immediata cede lo 0,21% a 1975\ndollari l'oncia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 55,
        "placed": "Economy",
        "epoch": 1702535423.620061,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia contrastata in attesa della Fed, Tokyo -0,25%",
        "date_raw": "Wed, 13 Dec 2023 08:54:31 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-asia-contrastata-in-attesa-della-fed-tokyo-025_d380b0dc-f20a-466b-84cd-b3cb5d24cbca.html",
        "subtitle": "In ribasso Hong Kong e i listini cinesi",
        "content": "\n                                                \n            Seduta in ordine sparso per le\nBorse asiatiche in attesa - al pari di quel che c'è da prevedere\navvenga sui listini europei i cui futures sono al momento piatti\n- della decisione stasera della Fed sui tassi e delle parole che\ndirà il suo presidente Jerome Powell. Domani toccherà invece\nalla Bce e alla Bank of England e quest'ultima avrà sul tavolo\nanche il Pil sceso inaspettatamente a ottobre.\n                                    \n                                       \n\t\t\t\t   La Bank of Japan si esprimerà invece la prossima settimana:\nnel frattempo la Borsa di Tokyo ha concluso la seduta in rialzo\ndello 0,25%  aiutata anche dall'indice Tankan sul 'sentiment'\ndei maggiori gruppi manifatturieri del paese salito a 12 a\ndicembre rispetto a 9 del trimestre precedente. Positiva inoltre\nSydney. A seduta ancora aperta cedono invece Hong Kong (-1,1%) e\ngli altri listini cinesi di Shanghai e Shenzhen (-1,15 e -1,2%\nrispettivamente), delusi dalla mancanza di grandi stimoli\nall'economia dall'incontro annuale sui temi economici del\nPartito Comunista. Segno meno anche a Seul (-0,97%).\n                                    \n                                       \n\t\t\t\tInfine alla luce dell'accordo trovato a Cop28, c'è da segnalare\nche fra le materie prime si conferma debole il greggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 54,
        "placed": "Economy",
        "epoch": 1702535423.6291413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre poco sopra la parità (+0,05%)",
        "date_raw": "Wed, 13 Dec 2023 09:09:48 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-milano-apre-poco-sopra-la-parita-005_b067e568-2341-487f-89b3-67632d7b8800.html",
        "subtitle": "Indice Ftse Mib a 30.356 punti",
        "content": "\n                                                \n            La Borsa di Milano ha aperto poco\nsopra la parità. L'indice Ftse Mib ha segnato un guadagno\ninziale dello 0,05% a 30.356 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 53,
        "placed": "Economy",
        "epoch": 1702535423.6526186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: accordo politico su bilancio 2024",
        "date_raw": "Wed, 13 Dec 2023 09:41:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/germania-accordo-politico-su-bilancio-2024_22bbb955-1759-4d5e-8101-d8e00a70b5bf.html",
        "subtitle": "Media: accordato nella notte dai leader della coalizione",
        "content": "\n                                                \n            I leader della coalizione di\ngoverno tedesca del cancelliere Olaf Scholz hanno raggiunto, la\nscorsa notte, un accordo politico sul bilancio di previsione per\nil 2024 dopo che una sentenza della Corte costituzionale della\nGermania aveva creato nei conti un buco da 17 miliardi di euro\nper l'anno prossimo. Lo riferiscono vari media tra cui il\ntelegiornale del primo canale pubblico e l'agenzia Dpa senza\nfornire dettagli dell'intesa che peraltro verranno annunciati in\ngiornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Economy",
        "epoch": 1702535423.661699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzo Rosso chiede risarcimento per danni reputazionali a Masi",
        "date_raw": "Wed, 13 Dec 2023 09:33:57 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/renzo-rosso-chiede-risarcimento-per-danni-reputazionali-a-masi_0815c418-b024-4633-a083-53039055023f.html",
        "subtitle": "Nuova puntata del contenzioso in atto dallo scorso mese di marzo",
        "content": "\n                                                \n            Renzo Rosso e la controllata Red\nCircle Investments tramite Brave Wine hanno depositato il terzo\natto di citazione in tribunale nei confronti di Masi Agricola.\n                                    \n                                       \n\t\t\t\tIl nuovo capitolo del contenzioso in atto dallo scorso mese di\nmarzo riguarda, questa volta, possibili dani reputazionali nei\nconfronti del fondatore del marchio Diesel.\n                                    \n                                       \n\t\t\t\t   Lo si legge in una nota diffusa dall'azienda di S. Ambrogio\ndi Valpolicella (Verona) quotata su Euronext Growth Milan in cui\nviene indicato che Rosso chiede al Tribunale di Verona di\naccertare se le comunicazioni rese al mercato da parte di Masi\nconfigurino una \"ingiusta lesione del diritto all'onore e  alla\nreputazione\" dello stesso Rosso e di Brave Wine e abbiano quindi\ndeterminato un \"danno risarcibile\".\n                                    \n                                       \n\t\t\t\t   Nella sua richiesta di risarcimento Rosso fa riferimento alle\ndichiarazioni di Masi Agricola a seguito delle sue dimissioni\ndello scorso mese di marzo, dell'impugnazione del bilancio da\nparte di Red Circle Investments dello scorso 4 agosto e\ndell'assemblea che ha approvato la revoca di due amministratori\ndi Masi espressione di Red Circle.\n                                    \n                                       \n\t\t\t\t   Secondo Masi Agricola, che intende \"agire in tutte le sedi a\ntutela dei propri diritti\" la nuova azione legale promossa da\nRosso e Brave Wine è \"del tutto infondata\". Masi ricorda che\n\"Rosso, Red Circle Investments  e Brave Wine Società Agricola,\ndi cui il Rosso è socio unico in entrambe, hanno, ad oggi,\navviato, a partire dal mese di giugno del corrente esercizio, 2\nulteriori procedimenti legali, nell'ambito dei quali la Società\nha già conferito incarico ai propri legali per resistere a tali\ninfondate iniziative a tutela del prestigio e della reputazione\ndi Masi, nell'attesa che il giudice, nel pronunciarsi, accerti\nla pretestuosità anche di questa terza lite\". Il sospetto di\nMasi Agricola è che le azioni legali mosse da Rosso facciano\nparte di uno \"strutturato paradigma finalizzato a\ndestabilizzanti obiettivi extrasociali\". La prima udienza - fa\nsapere l'azienda agricola veronese - è fissata per il prossimo 8\nmaggio , salvo rinvii. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Economy",
        "epoch": 1702535423.6814175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund stabile in avvio a 177 punti",
        "date_raw": "Wed, 13 Dec 2023 09:27:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/lo-spread-btp-bund-stabile-in-avvio-a-177-punti_38f3435d-f478-47a0-b9a6-38f51629fb9c.html",
        "subtitle": "Solo limato il rendimento del decennale italiano",
        "content": "\n                                                \n            Lo spread Btp-Bund è poco variato\nin avvio di seduta a 177,2 punti base dai 177,3 della chiusura\ndi ieri. Solo una leggera limatura per il rendimento del titolo\ndecennale italiano, che si assesta al 3,97% (dal 3,97%), così\ncome in generale per i rendimenti dei bond di Stato esteri.\n                                    \n                                       \n\t\t\t\tStasera la Fed decide sui tassi, che in base alle attese del\nmercato non dovrebbe ritoccare né all'insù né all'ingiù. Una\ntaglio dei tassi non è previsto dagli analisti prima del 2024.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Economy",
        "epoch": 1702535423.6903598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: avvio incerto in Europa, Londra +0,1%",
        "date_raw": "Wed, 13 Dec 2023 09:11:50 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-avvio-incerto-in-europa-londra-01_ebafa9f4-b0bc-4031-86ac-a986f312c33f.html",
        "subtitle": "Francoforte +0,12%, segno meno per Parigi (-0,02%)",
        "content": "\n                                                \n            Avvio incerto per i listini\neuropei. La Borsa di Londra guadagna un marginale 0,1%,\nFrancoforte sale poco di più (+0,12%) mentre Parigi è piatta\n(-0,02%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 52,
        "placed": "Economy",
        "epoch": 1702535423.7004833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas resta sotto i 35 euro, ai minimi da fine 2021",
        "date_raw": "Wed, 13 Dec 2023 09:18:55 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/il-prezzo-del-gas-resta-sotto-i-35-euro-ai-minimi-da-fine-2021_39906895-c6ae-4771-b7b5-68e1e1b2c1c5.html",
        "subtitle": "Il Ttf in leggero rialzo ad Amsterdam a 34,9 euro al megawattora",
        "content": "\n                                                \n            Il prezzo del gas rimane ad\nAmsterdam sotto la soglia dei 35 euro dove è sceso  alla\nvigilia, sui minimi da dicembre 2021.\n                                    \n                                       \n\t\t\t\t   Poco mosso dall'accordo trovato da Cop28 sulla transizione\nper abbandonare i combustibili fossili, il contratto Ttf, che fa\nda riferimento per il gas europeo, segna in avvio di giornata\nuna leggera crescita, pari a +0,65%, a 34,9 euro al megawattora.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Economy",
        "epoch": 1702535423.7091293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cop28, Al Jaber: 'Accordo storico, per la prima volta i combustibili fossili nel testo'",
        "date_raw": "Wed, 13 Dec 2023 19:37:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/cop28-al-jaber-accordo-storico-per-la-prima-volta-i-combustibili-fossili-nel_947e2b5e-c145-4465-99e2-10311953472c.html",
        "subtitle": "Kerry, 'un motivo di ottimismo'. Pichetto, 'compromesso bilanciato e accettabile'. Von der Leyen, 'storica Cop28, inizia l'era post-fossile'",
        "content": "I 198 delegati alla Cop28, la Conferenza delle Nazioni Unite sui cambiamenti climatici hanno approvato il 'Global Stocktake', il bilancio degli impegni e che comprende le azioni per ridurre le emissioni di gas serra. L'approvazione è avvenuta subito dopo l'apertura della plenaria ed è stata.  \"Abbiamo le basi per la trasformazione\". Lo ha detto il presidente della Cop28, , aprendo la sessione plenaria dei delegati rilevando che è un obiettivo \"frutto della collaborazione di tutti e che coinvolge tutti\". \"Per la prima volta in assoluto\" nella storia delle Cop \"abbiamo scritto combustibili fossili nel testo\", ha aggiunto. \"Siamo ciò che facciamo non quello che diciamo, quindi sono importanti le azioni che metteremo in campo\". \" non conosceranno ciascuno di voi ma saranno grati per la vostra decisione\". Così il presidente della Cop28 nel discorso in plenaria dopo l'approvazione del Global Stocktake in cui ha ringraziato tutti i delegati \"per il lavoro, la collaborazione, gli sforzi\" per \"raggiungere questo risultato\".Il presidente della Cop28, Sultan Al Jaber ha affermato che  rilevando che è stato il suo obiettivo dall'inizio dei lavori della Conferenza a Dubai. Gli Emirati Arabi Uniti, sono \"giustamente orgogliosi\" del loro ruolo nella mediazione del .La Cop28 è \"una ragione per essere ottimisti in mondo di conflitti, in Ucraina e in Medio Oriente\", \"è uno straordinario risultato\" anche perché \"era complicato mettere insieme\" tutte le istanze e \"ottenere il consenso\". Lo ha dettoparlando in plenaria alla Cop28 a Dubai. \"L'intesa raggiunta a Dubai tiene conto di tutti gli aspetti più rilevanti dell'accordo di Parigi e delle istanze, profondamente diverse tra loro, dei vari Stati, che tuttavia riconoscono un terreno e un obiettivo comune, con la guida della scienza. Per questo, riteniamo il compromesso raggiunto come bilanciato e accettabile per questa fase storica, caratterizzata da forti tensioni internazionali che pesano sul processo di transizione. L'Italia, nella cornice dell'impegno europeo, è stata impegnata e determinata fino all'ultimo per il miglior risultato possibile\". Così il  commenta l'accordo. \"Fatto!!! L'accordo dimostra che Parigi offre risultati e che possiamo andare oltre!\". Lo ha postato su X , Paese che ha la presidenza di turno della Ue dopo l'approvazione della Cop28 del Global Stocktake alla Conferenza delle Nazioni Unite sui cambiamenti climatici a Dubai. Nel post il video degli applausi che hanno accolto l'approvazione dell'accordo. \"Congratulazioni COP28! Una parte cruciale di questo storico accordo è davvero 'made in Europe'. Tutto il mondo ha approvato i nostri obiettivi al 2030: triplicare le energie rinnovabili e raddoppiare l'efficienza energetica, entrambi entro il 2030. L'accordo di oggi segna l'inizio dell'era post-fossile\". Lo ha scritto su X-Twitter \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Economy",
        "epoch": 1702535423.741425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano positiva (+0,38%) con Mps, vendite su Banco Bpm",
        "date_raw": "Wed, 13 Dec 2023 09:44:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-milano-positiva-038-con-mps-vendite-su-banco-bpm_634136c8-95f6-48cd-9426-0b74cc25c12e.html",
        "subtitle": "Amplifon in linea col listino",
        "content": "\n                                                \n            Piazza Affari è positiva (+0,38%)\nin attesa della Fed, che si pronuncia sui tassi questa sera\nmentre domani sarà il il turno della Bce. \nA Milano è  ripartita Mps (+1,65%) mentre le prese di profitto\nfanno retrocedere Banco Bpm (-0,6%), la peggiore del paniere\nprincipale insieme a Iveco (-0,58%), Inwit (-0,57%) e Tim\n(-0,55%), quest'ultima alla vigilia del cda.\n                                    \n                                       \n\t\t\t\tAppena dietro al Monte dei Paschi di Siena si allineano Saipem\n(+0,98%), Bper (+0,96%) ed Enel (+0,89%). Meno tonica Amplifon\n(+0,37%), che era stata tra i migliori titoli alla viglia: la\nsocietà ha annunciato stamattina un'acquisizione in Uruguay.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Economy",
        "epoch": 1702535423.7504272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regioni non avanzano su sostenibilità, ma cresce circolarità",
        "date_raw": "Wed, 13 Dec 2023 09:54:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/regioni-non-avanzano-su-sostenibilita-ma-cresce-circolarita_4cc53172-e9e2-4b19-a110-3a6322622556.html",
        "subtitle": "ASviS, marcia indietro su molti obiettivi dell'Agenda 2030",
        "content": "\n                                                \n            Avanti sulla salute e l'economia\ncircolare ma marcia indietro su molti obiettivi dell'Agenda 2030\ndalla povertà alle risorse idriche, alle istituzioni: la\nfotografia della sostenibilità che emerge dal nuovo Rapporto\nASviS sulle Regioni non è confortante.\n                                    \n                                       \n\t\t\t\t    Rappresentano una eccezione positiva la Valle d'Aosta e la\nToscana, mentre tra quelle che mostrano le peggiori performance\nsi segnalano il Molise e la Basilicata, che presentano\narretramenti rispetto al 2010 per ben sei obiettivi. Aumentano\nanche le disuguaglianze territoriali: complessivamente, le\ndifferenze di performance tra territori crescono per sette\nobiettivi, diminuiscono solo per due e restano invariate per\ncinque.\n                                    \n                                       \n\t\t\t\t     Ad esempio tra gli obiettivi a  a carattere sociale, 14\nRegioni e Province autonome hanno la possibilità di ridurre\nsotto il 9% la dispersione scolastica e 15 di fornire servizi\nper l'infanzia per il 33% degli aventi diritto. Di contro, in 12\nterritori la quota di laureati sta diminuendo, allontanandosi\ndall'obiettivo del 50% di laureati (in età 30-34 anni). Tra gli\nobiettivi con forti criticità, si segnalano l'efficienza idrica,\nla riduzione del 20% dell'energia consumata e l'azzeramento del\nconsumo di suolo, per i quali in circa due/terzi dei territori\nla situazione sta peggiorando, fermo restando che nessuna\nRegione o Provincia autonoma sembra avere la possibilità di\nraggiungerli entro il 2030. Per gli obiettivi a orientamento\neconomico, la copertura della rete Gigabit per tutte le famiglie\nappare raggiungibile da 18 territori. Al contrario, una\nsituazione critica per la riduzione di rifiuti urbani: in 15\nterritori, infatti, tale produzione sta aumentando e in nessuna\narea si registrano miglioramenti significativi. Per i temi a\ncarattere istituzionale infine, si segnala che, nonostante\nl'obiettivo di ridurre del 40% la durata dei procedimenti\ncivili, in 12 territori su 21 essa sta aumentando, il che rende\nper essi irraggiungibile gli obiettivi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Economy",
        "epoch": 1702535423.7606921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa è in rialzo, guarda alla Fed",
        "date_raw": "Wed, 13 Dec 2023 10:28:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-leuropa-e-in-rialzo-guarda-alla-fed_b54869c0-20b3-4508-ad90-310392dcc319.html",
        "subtitle": "Londra +0,25%, si indebolisce la sterlina. A Madrid sale Inditex",
        "content": "\n                                                \n            Le Borse europee sono in cauto\nrialzo coi futures americani dopo che a Wall Street l'indice\nS&P500 ha toccato ieri il nuovo massimo da gennaio 2022. C'è\nattesa stasera per la decisione della Fed sui tassi nell'ultima\nriunione dell'anno. Alla luce dei recenti dati macro, in\nparticolare quelli relativi all'inflazione non ancora tornata\nsotto controllo, le previsioni sono che la banca centrale\namericana rinvii al 2024 un eventuale taglio dei tassi e li\nlasci quindi per ora invariati. Francoforte guadagna lo 0,15%,\nParigi lo 0,36%, Milano lo 0,20% mentre a Madrid (+0,16%)\nInditex è in crescita dell'1,6% grazie all'ebitda migliore delle\nattese.\n                                    \n                                       \n\t\t\t\tA Londra (+0,25%) corre Entain (+3,5%) a seguito delle\ndimissioni del ceo dopo che il gruppo del gioco d'azzardo ha\npatteggiato in una inchiesta su presunti reati di corruzione.\n                                    \n                                       \n\t\t\t\tFuori dall'azionario, la sterlina si è indebolita e i bond\ngovernativi del Regno Unito hanno guadagnato terreno a seguito\ndel Pil ridottosi più del previsto a ottobre, che ha portato gli\noperatori a scommettere su un taglio dei tagli dei tassi\nd'interesse l'anno prossimo da parte della Banca d'Inghilterra\nd'Inghilterra, la quale si riunisce domani così come la Bce.\n                                    \n                                       \n\t\t\t\t   Il dollaro intanto si è leggermente rafforzato mentre i\ntreasuries americani sono stabili. Poco mossi anche i rendimenti\ndei titoli di stato dell'eurorozona con lo spread Btp-Bund a\n177,7 punti base e il bond italiano che rende il 3,97%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Economy",
        "epoch": 1702535423.770688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ocse: 'i giovani italiani andranno in pensione a 71 anni'",
        "date_raw": "Thu, 14 Dec 2023 00:12:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/ocse-giovani-italiani-andranno-in-pensione-a-71-anni_2f9785f8-3fb2-4b22-a95c-056fef1388d0.html",
        "subtitle": "E' la prospettiva per  chi entra ora nel mercato, l'età più alta dopo la Danimarca",
        "content": "Chi inizia a lavorare ora andrà in pensione a 71 anni, l'età più alta tra paesi Ocse dopo la Danimarca. Lo scrive l'Ocse nel Rapporto 'Pensions at a glance' spiegando che il dato è legato all'aspettativa di vita. \"Per chi entra ora nel mercato del lavoro - si legge - l'età pensionabile normale raggiungerebbe i 70 anni nel Paesi Bassi e Svezia, 71 anni in Estonia e Italia e anche 74 anni in Danimarca. Nel 2023, \"l'età pensionabile legale in Italia è di 67 anni, in forte aumento dopo le riforme attuate durante la crisi finanziaria globale. Ma l'Italia \"garantisce un ampio accesso al pensionamento anticipato, spesso senza una penalità\". Al momento l'età \"normale di pensionamento\" è di circa 65 anni, in linea con la media Ocse (64,1). Per chi comincia a lavorare ora invece l'età media di uscita, a meno di nuove norme per l'anticipo, supererà di circa quattro anni la media Ocse. \"L'Italia è uno dei nove paesi Ocse - si legge - che vincolano il pensionamento legale per età con la speranza di vita. In un sistema contributivo tale collegamento non è necessario per migliorare le finanze pensionistiche, ma mira a evitare che le persone vadano in pensione troppo presto con pensioni troppo basse e per promuovere l'occupazione\".I tassi di occupazione nelle fasce di età più anziane (60-64 anni) , spiega l'Ocse, sono al livello più basso dopo la Francia e la Grecia. \"Le possibilità di andare in pensione prima dell'età pensionabile prevista dalla legge risultano molto vantaggiose. La concessione di benefici relativamente elevati a età relativamente basse nell'ambito delle Quote contribuisce alla seconda più alta spesa per la pensione pubblica tra i paesi Ocse, al 16,3% del Pil nel 2021. Sebbene l'aliquota contributiva sia molto elevata, le entrate derivanti dai contributi pensionistici rappresentano solo l'11% circa del PIL e necessitano di ingenti finanziamenti fiscalità generale\". Per chi comincia a lavorare ora intorno ai 22 anni si prevede con l'aumento dell'aspettativa di vita che si vada in pensione a 71 anni ma che si abbia un importo della pensione rispetto allo stipendio al momento del ritiro di circa l'83% a fronte del 61% medio dell'Ocse.Nel complesso, l'aliquota media di contribuzione effettiva per le pensioni nei paesi Ocse è del 18,2% del livello salariale medio nel 2022 con l'Italia che ha la quota obbligatoria più alta, al 33%. Seguono la Repubblica Ceca con il 28% e la Francia con il 27,8%. \"I paesi con tassi di contribuzione più elevati - si legge - spesso lo hanno fatto per prestazioni pensionistiche superiori alla media (come nel caso di Francia e Italia)\". Un livello più elevato di aliquote contributive \"potrebbe danneggiare la competitività del dell'economia e una riduzione dell'occupazione totale\".In Italia nel 2025 la spesa per pensioni raggiungerà il 16,2% del Pil, la percentuale più alta tra i paesi Ocse: è quanto emerge dalle tabelle del Report Pensions at a glance pubblicato dall'Ocse secondo il quale il secondo Paese per spesa pensionistica sul Pil nell'anno considerato sarà la Francia con il 15,4%. La media Ocse nelle previsioni per il 2025 è al 9,3% mentre per l'Ue a 27 sarà all'8,5%. Secondo le previsioni dell'Ocse la spesa in percentuale del Pil in Italia salirà fino al 17,9% nel 2035 per poi ripiegare.Il reddito medio delle persone di età superiore ai 65 anni in Italia \"è leggermente superiore a quella della popolazione totale\" (al 103%) mentre è in media inferiore del 12% nell'area Ocse (all'88%), prosegue il rapporto che sottolinea come la povertà relativa tra gli over 65 sia al 10% in Italia e al 14% nell'area Ocse in media. Al momento il tasso di occupazione nella fascia tra i 60 e i 64 anni in Italia è al 41% a fronte del 54% nell'area Ocse. L'età media di effettiva uscita dal mercato del lavoro nel 2022 è a 62,5 anni contro i 63,8 dell'area Ocse. La popolazione in età da lavoro diminuirà del 35% nei prossimi 40 anni (tra il 2022 e il 2062) a fronte del calo dell'11% nell'Ocse. Cambierà il rapporto tra la fascia tra i 20 e i 64 anni e gli anziani con 78 over 65 ogni 100 tra i 20 e i 64 anni in Italia nel 2052 (54 nell'area Ocse). \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1702535423.7963045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovra: Fipe, con imposta agevolata mance per 2 miliardi",
        "date_raw": "Wed, 13 Dec 2023 11:29:37 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/manovra-fipe-con-imposta-agevolata-mance-per-2-miliardi_a8ecb57b-a635-48a3-b0a4-2d7679df15eb.html",
        "subtitle": "Stima centro Studi, poco meno di 2mila euro a lavoratore",
        "content": "\n                                                \n            \"L'imposta agevolata del 5% sulle\nmance prevista dalla Legge di Bilancio 2023 potrebbe generare,\nsolo nella ristorazione, un ammontare complessivo di mance per\nun valore di circa 2 miliardi di euro l'anno corrispondenti, in\nmedia, a poco meno di 2.000 euro per ciascuno dei 980mila\nlavoratori del settor\"e. E' questa la stima del Centro studi di\nFipe-Confcommercio secondo cui  si tratta di \"Una vera e propria\nmensilità aggiuntiva visto che questa somma rappresenta il 15%\ndel totale delle retribuzioni (pari a oltre 13 miliardi di euro)\npercepite nel 2022 dai lavoratori, sia full time che part time,\ndi questo comparto\".\n                                    \n                                       \n\t\t\t\t   La legge di bilancio approvata lo scorso anno, ricorda, ha\nintrodotto una nuova disciplina delle mance, cioè quelle\nliberalità che i clienti corrispondono a seguito di una\n\"apprezzata\" erogazione del servizio.\n                                    \n                                       \n\t\t\t\t   Tali somme e valori corrisposti da parte della clientela\nrientrano nella nozione di reddito di lavoro dipendente e\npertanto, prima dell'introduzione di tale disciplina, erano\nricondotte alle regole generali previste per il reddito da\nlavoro dipendente (consolidata Cassazione sul punto) e, quindi,\nal pagamento dei relativi contributi e della corrispettiva\ntassazione Irpef in base all'aliquota di riferimento del singolo\nlavoratore. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1702535423.8055255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, nel terzo trimestre il tasso di disoccupazione cala al 7,6%",
        "date_raw": "Wed, 13 Dec 2023 15:12:44 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/istat-in-iii-trimestre-tasso-disoccupazione-cala-al-76_f2b2d4c0-860d-446f-9009-2e9606452f56.html",
        "subtitle": "Sull'anno -0,4 punti, stabile sul trimestre precedente",
        "content": "Nel terzo trimestre del 2023 il tasso di disoccupazione tra i 15 e i 74 anni resta stabile al 7,6% rispetto al trimestre precedente e diminuisce di 0,4 punti rispetto allo stesso periodo del 2022. Lo rileva l'Istat sottolineando che i disoccupati nel periodo sono 1.948.000 con un aumento di 2mila unità sul trimestre precedente e un calo di 80mila unità sullo stesso periodo del 2022. Diminuiscono soprattutto gli inattivi tra i 15 e i 64 anni (-442mila).Gli occupati aumentano in termini congiunturali di 65 mila unità (+0,3% sul secondo trimestre 2023), a seguito della crescita dei dipendenti a tempo indeterminato (+75mila, +0,5%) e degli indipendenti (+10mila, +0,2%) che ha più che compensato il calo dei dipendenti a termine (-19mila, -0,6% in tre mesi). Su base tendenziale si registra un aumento di 481mila occupati (+2,1% in un anno), coinvolgendo, ancora una volta, i dipendenti a tempo indeterminato (+3,1%) e gli indipendenti (+1,6%), ma non i dipendenti a termine (-2,3%). Il numero di occupati si attesta così a 23.598.000 (dati destagionalizzati), il livello più alto dall'inizio delle serie storiche del 2004. Il tasso di occupazione (61,5%) cresce di 1,3 punti sull'anno mentre quello di disoccupazione (7,6%) diminuisce su base tendenziale di 0,4 punti. Il tasso di inattività tra i 15 e i 64 anni cala sull'anno di 1,1 punti e si attesta al 33,3%. Le donne occupate salgono a quota 9 milioni 993mila (sempre sulla base dei dati destagionalizzati) mentre il loro tasso di occupazione sale al 52,6%, al top dall'inizio delle serie storiche (2004). Dal lato delle imprese, nel terzo trimestre 2023, la crescita delle posizioni lavorative dipendenti prosegue, seppur rallentata, in termini sia congiunturali sia tendenziali.Rispetto al trimestre precedente, le posizioni dipendenti aumentano dello 0,6%, con una crescita più marcata per le posizioni a tempo pieno (+0,7%, rispetto allo 0,3% di quelle a tempo parziale); anche la crescita tendenziale, pari al 2,7%, è più intensa tra i full time (+3,1%) rispetto ai part time (+1,6%). Le ore lavorate per dipendente crescono in termini congiunturali (+0,5%) e in termini tendenziali (+0,9%); il ricorso alla cassa integrazione si riduce a 6,1 ore ogni mille lavorate. Il tasso dei posti vacanti non subisce variazioni nel confronto congiunturale né in quello tendenziale. Il costo del lavoro per Unità di lavoro dipendente (Ula) aumenta dello 0,7% rispetto al trimestre precedente, per effetto della crescita delle retribuzioni (+1,0%) e della stabilità degli oneri sociali; su base tendenziale, la crescita del costo del lavoro è pari a 3,3%, a seguito dell'aumento della componente retributiva (+3,3%) e, seppur lievemente inferiore, di quello degli oneri sociali (+3,1%).La dinamica appena descritta è sostenuta, in particolare, dagli incrementi retributivi definiti nei contratti collettivi nazionali, che per il settore dell'industria mostrano i loro effetti in questo trimestre. Il numero di occupati, stimati dalla Rilevazione sulle forze di lavoro nel terzo trimestre si attesta a 23 milioni 598 mila (dati destagionalizzati), il livello più alto dall'inizio delle serie storiche del 2004. Lo rileva l'Istat sottolineando che il tasso di occupazione sale al 61,5% (+0,2 punti sul trimestre precedente). Le donne occupate salgono a quota 9 milioni 993mila (sempre sulla base dei dati destagionalizzati) mentre il loro tasso di occupazione sale al 52,6%, al top dall'inizio delle serie storiche (2004).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1702535423.8161452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, in III trimestre +481mila occupati su anno",
        "date_raw": "Wed, 13 Dec 2023 11:08:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/istat-in-iii-trimestre-481mila-occupati-su-anno_eab4aed9-9bc8-4c9e-8e46-ebe8075f1ae1.html",
        "subtitle": "+65mila sul trimestre precedente",
        "content": "\n                                                \n            Nel terzo trimestre 2023, gli\noccupati aumentano in termini congiunturali di 65 mila unità\n(+0,3% sul secondo trimestre 2023), a seguito della crescita dei\ndipendenti a tempo indeterminato (+75 mila, +0,5%) e degli\nindipendenti (+10 mila, +0,2%) che ha più che compensato il calo\ndei dipendenti a termine (-19 mila, -0,6% in tre mesi). Lo\nrileva l'Istat. Su base tendenziale si registra  un aumento di\n481mila occupati (+2,1% in un anno), coinvolgendo, ancora una\nvolta, i dipendenti a tempo indeterminato (+3,1%) e gli\nindipendenti (+1,6%), ma non i dipendenti a termine (-2,3%).  Il\ntasso di occupazione sale al 61,5%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Economy",
        "epoch": 1702535423.828768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucimu, produzione 2023 sale a 7,6 miliardi grazie all'export",
        "date_raw": "Wed, 13 Dec 2023 12:08:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/ucimu-produzione-2023-sale-a-76-miliardi-grazie-allexport_fc8a876a-f60a-4fd6-8141-c6767a5136a0.html",
        "subtitle": "Nell'anno incremento del 3,8%. Il 2024 sarà di tenuta a +0,5%",
        "content": "\n                                                \n            Il 2023 è ancora positivo per\nl'industria italiana costruttrice di macchine utensili, robot e\nautomazione che ottiene un nuovo record di produzione. Il trend\npositivo dovrebbe trovare conferma anche nel 2024. Nel 2023,\nsecondo i dati di preconsuntivo elaborati dal centro studi &\ncultura di impresa di Ucimu sistemi per produrre, la produzione\nsi è attestata a 7.560 milioni di euro, segnando un incremento\ndel 3,8% rispetto all'anno precedente.\n                                    \n                                       \n\t\t\t\t   Il risultato è stato determinato dal buon andamento delle\nesportazioni cresciute, del 10,3%, ad una cifra record di 3.825\nmilioni di euro. Il dato di export/produzione è tornato a\nsalire, attestandosi a 50,6%.\n                                    \n                                       \n\t\t\t\t   Per il 2024 le previsioni vedono la produzione ancora in\ncrescita a 7.595 milioni (+0,5% rispetto al 2023), grazie\nall'incremento registrato dalle esportazioni che si attesteranno\na 4.070 milioni di euro (+6,4%).\n                                    \n                                       \n\t\t\t\t   I dati sono stati resi noti nel corso della conferenza stampa\ndi fine anni della presidente di Ucimu, Barbara Colombo, la\nquale ha evidenziato che \"sebbene siano evidenti i segnali di\nrallentamento, il 2023 dei costruttori italiani chiude ancora\ncon segno positivo; la produzione made in Italy di settore\ncresce ancora mettendo a segno un nuovo record grazie ai buoni\nriscontri che le aziende hanno ottenuto oltreconfine\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1702535423.865352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marina Berlusconi: 'Mediaset non è in vendita. De Benedetti invidioso di papà'",
        "date_raw": "Wed, 13 Dec 2023 20:35:51 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/marina-berlusconi-mediaset-non-e-in-vendita_fac6c28c-9275-4b44-afd0-602240d2d4b7.html",
        "subtitle": "'Vero che sono innamorata di mio padre. Non potrebbe essere diversamente'",
        "content": "Il duello tra Carlo De Benedetti e Silvio Berlusconi prosegue a oltre 6 mesi dalla scomparsa del Cavaliere. Al suo posto interviene la primogenita Marina dopo un'intervista rilasciata al Foglio dall'Ingegnere. \"Il cruccio di Carlo De Benedetti - afferma - è che Silvio Berlusconi rappresenta tutto quello che lui avrebbe sempre voluto essere senza mai riuscirci, come imprenditore, come politico e come padre\". De Benedetti definisce Mediaset come \"un'azienda vecchia che non reggerà la concorrenza delle grandi piattaforme internazionali\" e che Marina \"non vende perché quella è la creatura di suo papà\". In risposta l'interessata chiede \"un po' più di rispetto delle nostre aziende\" e invita l'interlocutore a \"prendere qualche tardivo appunto su come si gestisce un'impresa\".\"Mediaset - spiega Marina - è una multinazionale leader in vari mercati europei, che produce utili, e dove tante persone, a cominciare da mio fratello Pier Silvio, lavorano con entusiasmo e grande passione\". \"De Benedetti - si interroga - invece che cosa ha costruito? A me pare che per lo più abbia distrutto, scaricando i suoi tanti fallimenti sulla comunità\". \"Oppure - precisa commentando l'esito del 'Lodo Mondadori' - proprio sul nostro gruppo, con l'assurdo risarcimento di quasi 500 milioni, che nel 2013 lo hanno letteralmente salvato\". Marina Berlusconi rincara poi la dose spiegando che De Benedetti \"si permette di farneticare sul futuro delle nostre aziende\" e \"non ne ha mai azzeccata una, nell'impresa, così come nella politica\". \"È vero che Mediaset non è in vendita - sottolinea - ed è vero che sono innamorata di mio padre. Non potrebbe essere diversamente, per il grande papà e il grande uomo che è stato\". \"Peccato - è l'affondo - che tutto il resto sia completamente campato per aria: sono ormai 50 anni che De Benedetti si ripete come un disco rotto, denigrando Silvio Berlusconi, che oggi non può più nemmeno difendersi\".Per Marina De Benedetti ha un \"intimo problema\" dovuto al fatto che il padre \"ha saputo creare aziende da migliaia di posti di lavoro, che ogni anno garantiscono allo stato un cospicuo gettito fiscale e generano utili per i loro azionisti\" mentre il rivale \"per gran parte della sua lunga esistenza, non ha fatto altro che invidiare mio padre\". La prova è il \"livore acido\" con cui De Benedetti \"ne parla perfino oggi, che non c'è più\". \"Questo - conclude Marina - non stupisce considerando il gran maestro di stile e buone maniere che Carlo De Benedetti è sempre stato\".    \"Il cruccio di Carlo De Benedetti è che Silvio Berlusconi rappresenta tutto quello che lui avrebbe sempre voluto essere senza mai riuscirci, come imprenditore, come politico e come padre\", afferma Marina Berlusconi commentando l'intervista al Foglio in cui De Benedetti, parlando di Mediaset e della figlia di Berlusconi, dice tra l'altro: 'Marina sa benissimo che Mediaset è un'azienda vecchia che non reggerà la concorrenza delle grandi piattaforme internazionali come Netflix. Eppure non vende perchè quella è la creatura di suo papà'. La primogenita dell'ex presidente del Consiglio invita lo storico rivale del padre a 'parlare con un po' più di rispetto delle nostre aziende e magari a prendere qualche tardivo appunto su come si gestisce un'impresa'. Secondo Marina Berlusconi, infatti, 'Mediaset, citata nell'intervista, è una multinazionale leader in vari mercati europei, che produce utili, e dove tante persone, a cominciare da mio fratello Pier Silvio, lavorano con entusiasmo e grande passione'. 'De Benedetti invece che cosa ha costruito? A me pare che per lo più abbia distrutto, scaricando i suoi tanti fallimenti sulla comunità. Oppure - afferma - proprio sul nostro gruppo, con l'assurdo risarcimento di quasi 500 milioni, che nel 2013 lo hanno letteralmente salvato'.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702535423.8758364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovra: più tempo ai comuni sull' Imu, rischio nuovo pagamento",
        "date_raw": "Wed, 13 Dec 2023 15:12:27 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/manovra-piu-tempo-ai-comuni-sull-imu-rischio-nuovo-pagamento_2e79e06d-c941-411b-a13b-b2d66cef0515.html",
        "subtitle": "Cittadini richiamati alla cassa a febbraio se aumenta l'aliquota",
        "content": "Più tempo ai Comuni per fissare le aliquote Imu. Lo prevede uno degli emendamenti dei relatori alla manovra. Solo per il 2023, in deroga alla normativa vigente, le delibere regolamentari e di approvazione delle aliquote e delle tariffe \"sono tempestive - si legge - se inserite nel portale del federalismo fiscale entro il 30 novembre 2023\".Di conseguenza, il termine per la pubblicazione delle delibere, ai fini dell'acquisizione della loro efficacia, è fissato al 15 gennaio 2024. La norma, che rimanda quindi le scadenze del 14 e 28 ottobre, ha un impatto sui cittadini, chiamati a versare la seconda rata dell'Imu entro il 18 dicembre. Se le nuove aliquote comporteranno una differenza positiva, i contribuenti saranno di nuovo chiamati alla cassa entro il 29 febbraio 2024 (senza sanzioni e interessi). Nel caso di una differenza negativa, il rimborso è invece \"dovuto secondo le regole ordinarie\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1702535423.8855643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comitato esecutivo Abi,'soddisfazione per accordo contratto'",
        "date_raw": "Wed, 13 Dec 2023 11:57:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/comitato-esecutivo-abisoddisfazione-per-accordo-contratto_e7351fc5-562a-41a3-8817-cb0a4b956bc1.html",
        "subtitle": "'E' una intesa innovativa e dinamica'",
        "content": "\n                                                \n            \"Il comitato esecutivo dell'Abi,\nriunito oggi sotto la presidenza di Antonio Patuelli,\nunanimemente esprime soddisfazione per il raggiungimento\ndell'Accordo di rinnovo del contratto collettivo di lavoro\nfirmato il 23 novembre 2023 e ne condivide i contenuti\". Lo si\nlegge in una nota dove \"il Comitato esecutivo ringrazia il\nPresidente del Casl, Ilaria Dalla Riva, per la forte\ndeterminazione e la responsabilità\"-\n   L'accordo, raggiunto con la piena e completa convergenza di\ntutti i componenti del Casl allargato, esplicherà i suoi effetti\nfino al marzo 2026. Si tratta di un accordo innovativo e\ndinamico, capace di accompagnare la vita professionale delle\npersone, in un contesto di profonda e continua trasformazione e\nche testimonia, in tutti gli aspetti disciplinati dal nuovo\ncontratto, la centralità delle donne e degli uomini che lavorano\nin banca\" conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1702535423.8956542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Italia contributi per pensioni al 33%, al top Ocse",
        "date_raw": "Wed, 13 Dec 2023 11:32:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/in-italia-contributi-per-pensioni-al-33-al-top-ocse_14e42d9a-a444-4b0a-b37d-d9c8f306337b.html",
        "subtitle": "Aliquota media paesi Ocse è al 18,2%",
        "content": "\n                                                \n            Nel complesso, l'aliquota media di\ncontribuzione effettiva per le pensioni nei paesi Ocse è del\n18,2% del livello salariale medio nel 2022 con l'Italia che ha\nla quota' obbligatoria più alta, al 33%. Lo scrive l'Ocse nel\nReport Pensions at a glance'. Seguono la Repubblica Ceca con il\n28% e la Francia con il 27,8%.  \"I paesi con tassi di\ncontribuzione più elevati - si legge - spesso lo hanno fatto per\nprestazioni pensionistiche superiori alla media (come nel caso\ndi Francia e Italia)\". Un livello più elevato di aliquote\ncontributive \"potrebbe danneggiare la competitività del\ndell'economia e una riduzione dell'occupazione totale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1702535423.9078991,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qonto, 'Pmi ottimiste per il 2024. Impegnate su ambiente'",
        "date_raw": "Wed, 13 Dec 2023 11:57:18 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/qonto-pmi-ottimiste-per-il-2024.-impegnate-su-ambiente_075e6490-3956-40e1-b7d8-dda05ac3b13d.html",
        "subtitle": "Inflazione principale ostacolo alla crescita",
        "content": "\n                                                \n            Un 2023 positivo e un \"ottimismo\nindiscutibile verso il 2024 nonostante le sfide imminenti\". E'\nquanto emerge dal report di Qonto sullo stato delle piccole e\nmedie imprese (Pmi) europee nel 2023, realizzato attraverso un\nsondaggio condotto tra 2.000 dirigenti aziendali e responsabili\nfinanziari in Francia, Germania, Italia e Spagna. Nel rapporto\nsi sottolinea come il 52% delle Pmi intervistate ha dichiarato\ndi lavorare attivamente per ridurre la propria impronta, mentre\nsolo l'8%  dichiara di non essere impegnata a ridurre il proprio\nimpatto sull'ambiente\"-\n   In tutti i mercati analizzati, la maggior parte dei business\nleader mostra una forte fiducia per il 2024. Alla domanda sulla\ncrescita dei ricavi per il prossimo anno l'85% degli\nintervistati italiani ha dichiarato di sentirsi \"ottimista\" o\n\"molto ottimista\". Il dato si attesta all'86% in Spagna, 84% in\nGermania e chiude la Francia con il 74%. Risultati molto simili\nsono stati osservati quando ai leader aziendali è stato chiesto\nquanta fiducia ripongano nel futuro del loro settore. Tuttavia,\ni dati evidenziano anche il persistere di preoccupazioni per le\nincertezze del contesto macroeconomico, in particolare per\nquanto riguarda l'inflazione e gli eventi geopolitici.\n                                    \n                                       \n\t\t\t\t   In Italia il 68% dei rispondenti ha dichiarato che i\nrisultati del 2023 sono stati \"migliori\" o \"decisamente\nmigliori\" del previsto, il dato si attesta intorno al 63% in\nFrancia. Hanno performato significativamente sopra le\naspettative le PMI di Germania (78%) e Spagna (75%).\n                                    \n                                       \n\t\t\t\t   L'inflazione è stata universalmente citata come il principale\nostacolo alla crescita, seguita dalla mancanza di domanda e\ndagli eventi geopolitici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1702535423.9167447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesoro colloca Btp per 6 miliardi, rendimenti in calo ",
        "date_raw": "Wed, 13 Dec 2023 12:31:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/-tesoro-colloca-btp-per-6-miliardi-rendimenti-in-calo-_0fa7792e-88df-4bbd-9b98-01c7dfa6d570.html",
        "subtitle": "Titoli a 3 e sette anni",
        "content": " Rendimenti in calo nell'asta sui titoli di stato di oggi. Il Tesoro ha collocato Btp a 3 anni per 3 miliardi di euro con rendimenti del 3,24% (-51 punti base) e Btp a 7 anni, per 3 miliardi di euro, con un rendimento del 3,63% (-44 punti base).     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1702535423.9270964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre debole, Dj invariato, Nasdaq sale dello 0,19%",
        "date_raw": "Wed, 13 Dec 2023 15:35:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/wall-street-apre-debole-dj-invariato-nasdaq-sale-dello-019_de29be35-4409-4d9c-bdf6-df5f0092aef3.html",
        "subtitle": "S 500 avanza dello 0,07%",
        "content": "Wall Street apre debole in attesa della Fed. Il Dow Jones è invariato, il Nasdaq sale dello 0,19% a 14.566,69 punti mentre lo S&P 500 avanza dello 0,07% a 4.646,84 punti.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702535423.964313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel 2022 il salario medio degli uomini 33% superiore a donne",
        "date_raw": "Wed, 13 Dec 2023 15:55:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/nel-2022-il-salario-medio-degli-uomini-33-superiore-a-donne_cb4171fc-2f4e-4091-bc5d-98d52f5406de.html",
        "subtitle": "Inps, 27.254 euro contro 20.378",
        "content": "La retribuzione media nel 2022 è stata di 24.252 euro con una forte differenza tra uomini e donne legata in parte anche al minor numero medio di settimane lavorate e al part time oltre che ai diversi settori nei quali sono più impegnati i due generi e alle diverse mansioni. Secondo L'Osservatorio Inps sui lavoratori dipendenti e indipendenti per gli uomini il reddito medio nel 2022 è stato di 27.254 euro con 43,9 settimane lavorate in media a fronte dei 20.378 euro medi delle donne con 42,1 settimane lavorate. In pratica gli uomini percepiscono in media il 33,74% in più delle donne. Se si guarda dal punto di vista delle donne le lavoratrici prendono il 25,23% in meno della retribuzione media maschile.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702535423.9731593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fitch, 'il primo taglio dei tassi della Bce ad aprile'",
        "date_raw": "Wed, 13 Dec 2023 15:57:35 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/fitch-il-primo-taglio-dei-tassi-della-bce-ad-aprile_9ec3082d-eebe-44db-a227-a6d08716c088.html",
        "subtitle": "Allianz Gobal, 'sia cauta su attese mercato per i tassi'",
        "content": "L'agenzia di rating Fitch prevede che il primo taglio dei tassi da parte della Bce sarà ad aprile. In una nota gli analisti sottolineano come i dati dell'inflazione a novembre abbiano mostrato un ribasso notevole dell'indice dei servizi core che può confortare i timori dei falchi all'unterno del board. Per Fitch la Bce abbasserà le previsioni di crescita e inflazione. La Bce dovrebbe moderare le attese del mercato su un anticipo dei tagli dei tassi a marzo. E' quanto scrive Franck Dixmier, Global Cio Fixed Income at Allianz Global Investors secondo cui l'istituto centrale, che nella riunione di domani dovrebbe mantenere fermi i tassi, \"rimarrà cauta e vigilerà sull'andamento dei salari\" e dei prezzi dell'energia anche con la recente decelerazione dell'inflazione.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702535423.9819705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, 'in arrivo le regole per gli autovelox, basta far west'",
        "date_raw": "Wed, 13 Dec 2023 15:55:46 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/salvini-in-arrivo-le-regole-per-gli-autovelox-basta-far-west_62799e47-365e-48c1-be26-71fbc9014129.html",
        "subtitle": "Entro fine mese il decreto attuativo in conferenza unificata",
        "content": "\"Il ministero delle Infrastrutture e dei trasporti sta procedendo finalmente a definire l'iter di adozione del decreto attuativo delle modalità di uso e collocazione degli autovelox che è in elabortazione da 13 anni, manco l'Iliade e che conto di portare in conferenza unificata entro la fine di questo mese\". Lo annuncia il ministro delle Infrastrutture e dei Trasporti, Matteo Salvini, rispondendo al question time alla Camera dove segnala la necessità di \"porre fine al far west degli autovelox\". \"Il decreto introdurrà vincoli omogenei e chiari sull'intero territorio nazionale\", aggiunge Salvini, \"nella ferma convinzione che l'uso dell'autovelox è fondamentale se ha come finalità esclusiva la tutela della sicurezza\" e \"non certo per le esigenze di fare cassa da parte di qualcuno\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702535424.1046677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio è in rialzo a New York a 69,83 dollari",
        "date_raw": "Wed, 13 Dec 2023 15:09:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/il-petrolio-e-in-rialzo-a-new-york-a-6983-dollari_87aaa680-9a96-414c-a5e3-d55c9becc032.html",
        "subtitle": "Quotazioni salgono dell'1,12%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dell'1,12% a 69,83 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702535424.1263595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alleanza strategica Knds-Leonardo per gruppo difesa europeo",
        "date_raw": "Wed, 13 Dec 2023 17:48:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/alleanza-strategica-knds-leonardo-per-gruppo-difesa-europeo_9c47617f-d02f-49f3-a5e9-2e752b6682ba.html",
        "subtitle": "'Rafforza collaborazione nel campo dell'elettronica terrestre'",
        "content": "\n                                                \n            Leonardo e Knds, il gruppo nato\ndell'aggregazione di Krauss-Maffei Wegmann e Nexter, due dei\nprincipali produttori europei di sistemi terrestri militari con\nsede in Germania e Francia, di concerto con il ministero della\nDifesa Italiano, \"hanno siglato un'alleanza strategica per\ndefinire e sviluppare ulteriormente una collaborazione più\nstretta\".\n                                    \n                                       \n\t\t\t\t   \"Obiettivo dell'accordo, infatti, - spiega una nota di\nLeonardo - è la creazione di un gruppo di Difesa Europeo e il\nrafforzamento della collaborazione nel campo dell'elettronica\nterrestre.\n                                    \n                                       \n\t\t\t\t   L'alleanza strategica consentirà di implementare programmi di\ncollaborazione tra le nazioni europee attraverso il\nrafforzamento delle proprie basi industriali e lo sviluppo della\nfutura generazione di piattaforme per veicoli blindati, tra le\nquali l'Mgcs (Main Ground Combat System).\n                                    \n                                       \n\t\t\t\t   L'intesa è in linea sia con la strategia definita dal\nministero della Difesa italiano nel Documento Programmatico\nDifesa 2023-2025, sia con il Piano di Azione dell'Accordo\nrecentemente siglato dai governi di Italia e Germania.\n                                    \n                                       \n\t\t\t\t   Leonardo e Knds, inoltre, hanno siglato un'intesa per\nl'implementazione congiunta del programma di approvvigionamento\ndel Main Battle Tank (MBT) basato sul Leopard 2 A8. Le aziende\ncollaboreranno nello sviluppo, nella costruzione e nella\nmanutenzione\ndel Leopard 2 A8 per l'Esercito Italiano, oltre che nelle\npiattaforme di supporto.\n                                    \n                                       \n\t\t\t\t   L'obiettivo congiunto è accrescere ulteriormente le capacità\ndi produzione e sviluppo in Italia e di utilizzarle per futuri\nprogetti europei e di export. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702535424.139989,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas chiude in rialzo ad un passo da 36 euro",
        "date_raw": "Wed, 13 Dec 2023 18:20:03 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/il-prezzo-del-gas-chiude-in-rialzo-ad-un-passo-da-36-euro_79af92d0-73c7-4fb6-ba43-ed876691aedd.html",
        "subtitle": "I Ttf ad Amsterdam segnano un +3,2%",
        "content": "\n                                                \n            Il prezzo del gas chiude in rialzo\na 35,8 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI Ttf ad Amsterdam, mercato di riferimento, segnano un +3,2%\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702535424.1498375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in flessione dello 0,15%",
        "date_raw": "Wed, 13 Dec 2023 17:40:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-milano-chiude-in-flessione-dello-015_0096de76-d9ab-4e46-9da0-9a03c04b39b0.html",
        "subtitle": "Ftse Mib a 30.295 punti",
        "content": "\n                                                \n            La Borsa di Milano chiude in calo.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib segna un -0,15% a 30.295 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702535424.15869,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa è cauta in attesa della Fed, spread stabile",
        "date_raw": "Wed, 13 Dec 2023 16:01:50 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-leuropa-e-cauta-in-attesa-della-fed-spread-stabile_31fa515d-4154-4131-95ef-e3f4d48fff35.html",
        "subtitle": "Petrolio e gas sono in rialzo, l'euro è debole",
        "content": "\n                                                \n            Le Borse europee proseguono\nall'insegna della cautela in attesa della Fed stasera. Alla luce\ndei recenti dati macro le previsioni sono che la banca centrale\namericana rinvii al 2024 un eventuale taglio dei tassi e li\nlasci quindi per ora invariati. Stesso orientamento dovrebbe\nessere quello di Bce e della Bank of England nelle riunioni di\ndomani.\n                                    \n                                       \n\t\t\t\t   L'indice d'area del Vecchio Continente, lo stoxx 600,\nguadagna un quarto di punto con l'immobiliare e i titoli legati\nal farmaceutico in evidenza.\n                                    \n                                       \n\t\t\t\tMilano sale dello 0,14% con Amplifon in testa (+3,9%) che ha\nfatto un'acquisizione in Uruguay. Resta pesante Tim (-3%), alla\nvigilia del cda per la risposta a Kkr su Sparkle. Tra le altre\nPiazza Francoforte è marginale a +0,08%, Parigi sale dello 0,18%\nmentre Londra è la più convinta (+0,43%).\n                                    \n                                       \n\t\t\t\t   Lo spread è poco mosso. Il differenziale tra Btp e Bund\noscilla sui 176 punti con il rendimento del decennale italiano\nal 3,93% (-7 punti base).\n                                    \n                                       \n\t\t\t\tSul fronte materie prime il petrolio viaggia in positivo (wti\n+0,4% a 69 dollari, brent +0,5% a 73 dollari) così come il gas\nil cui prezzo è vicino ai 36 euro (+2,6%).\n                                    \n                                       \n\t\t\t\t   Quanti ai cambi l'euro è debole sul dollaro con cui scambia a\n1,0791. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702535424.1684732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seminerio, fine ciclo rialzi Bce ma stime mercati eccessive",
        "date_raw": "Wed, 13 Dec 2023 16:22:02 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/seminerio-fine-ciclo-rialzi-bce-ma-stime-mercati-eccessive_75d2d492-b84e-4ad1-9ffd-db31b66dacb4.html",
        "subtitle": "'Centrale non cadere nella recessione'",
        "content": "\n                                                \n            \"I mercati obbligazionari stanno\nvivendo settimane di flessioni consistenti dei rendimenti. La\npausa al rialzo attuata dalle banche centrali viene sempre più\ninterpretata come la fine del ciclo rialzista, con l'inflazione\nin ritirata, per ora a livello complessivo, anche grazie alla\nriduzione dei prezzi dell'energia, ma in prospettiva anche al\nnetto dei prezzi volatili di energia e alimentari\".\n                                    \n                                       \n\t\t\t\t   E' quanto afferma Mario Seminerio, investitore professionale,\nin merito alle prossime mosse della Bce secondo cui \"la\nflessione dei rendimenti è stata così rapida e pronunciata che\nora i prezzi scontato una riduzione dei tassi ufficiali già\ndalla prossima primavera, sia in area euro che negli Stati\nUniti. E' possibile che i mercati si siano portati troppo\navanti, visto che ora scontano per il 2024 un calo dei tassi\nufficiali fino a un punto percentuale e mezzo\".\n                                    \n                                       \n\t\t\t\t   \"I prossimi mesi - sottolinea - diranno, ma cresce la\nsensazione che siamo entrati in un percorso di riduzione delle\npressioni sui prezzi che consentirà un allentamento monetario,\npur se magari non della magnitudine scontata da mercati che si\nmuovono sempre in modalità tumultuose.\n                                    \n                                       \n\t\t\t\t   Il punto centrale, soprattutto in Europa, resta quello di\naccompagnare la disinflazione a condizioni di espansione o\ncomunque di non cadere in una recessione che rischia di essere\nnon solo congiunturale, date le difficoltà della Germania e gli\nimpatti critici del finanziamento della transizione energetica\nnel Vecchio continente\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702535424.1772692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude debole in attesa della Fed, Parigi -0,16%",
        "date_raw": "Wed, 13 Dec 2023 17:56:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-leuropa-chiude-debole-in-attesa-della-fed-parigi-016_0930e7d0-6568-48b8-9e61-bd2e81b36c40.html",
        "subtitle": "Francoforte -0,15%, Londra piatta a +0,08%",
        "content": "\n                                                \n            Le Borse europee archiviano la\nseduta in calo in attesa della Fed stasera e domani della Bce e\ndella Bank Of England.\n                                    \n                                       \n\t\t\t\tFrancoforte cede lo 0,15% con il Dax a 16.766 punti mentre\nParigi perde lo 0,16% con il Cac 40 a 7.531 punti.\n                                    \n                                       \n\t\t\t\tSulla parità Londra (Ftse 100 +0,08% a 7.548 punti). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702535424.218205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude in calo a 175 punti",
        "date_raw": "Wed, 13 Dec 2023 18:07:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/lo-spread-tra-btp-e-bund-chiude-in-calo-a-175-punti_982d7b7f-75cf-4bfb-a359-ca5c8d17b7fd.html",
        "subtitle": "Il rendimento del decennale italiano scende al 3,92%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund chiude a\n175 punti, in calo rispetto ai 177 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\tSi restringe ancora il rendimento del decennale italiano che\narchivia la giornata al 3,92% (-7,5 punti base). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702535424.2265131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ichnusa, ad Assemini 100 dipendenti e 5.300 nell'indotto",
        "date_raw": "Wed, 13 Dec 2023 18:16:14 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/ichnusa-ad-assemini-100-dipendenti-e-5.300-nellindotto_1bfbd4fd-2f98-4933-a636-48354430e681.html",
        "subtitle": "Nel 2019 prodotti 455 milioni di valore aggiunto per la Sardegna",
        "content": "\n                                                \n            Il Birrificio Ichnusa di Assemini\nha contribuito al benessere e alla crescita della Sardegna, solo\nnel 2019, con 455 milioni di euro, di cui 137milioni dedicati ai\nsalari dei circa 100 dipendenti e 5.300 persone che lavorano\nnell'indotto. Lo ha reso noto il direttore dello stabilimento,\nMatteo Borocci, illustrando i dati di uno studio realizzato\ndall'Istituto Althesys che ha analizzato l'impatto economico,\nsociale e ambientale dell'impianto. \"Per la presenza in Sardegna\ndi questo birrificio è raddoppiato negli ultimi quattro anni il\ncosiddetto valore condiviso, cioè il contributo alla crescita\ndel territorio, raggiungendo i 455 milioni di euro - ha\nevidenziato Borocci -. Il birrificio occupa quasi cento persone,\nma quelle direttamente o indirettamente correlate sono oltre\n5.300 con una distribuzione di valori lungo tutta la filiera di\noltre 137 milioni di euro che equivale più o meno alla spesa\nmedia annuale di oltre tremila famiglie\".\n                                    \n                                       \n\t\t\t\t   Tante anche le iniziative portate avanti per tutelare il\npatrimonio naturale e paesaggistico della Sardegna, \"dalla\npulizia delle spiagge alla riforestazione delle zone colpite\ndagli incendi con l'iniziativa Il nostro impegno\", ha precisato\nBorocci, ma anche la valorizzazione del territorio stesso con\nprogetti come 'Il nostro orgoglio', la campagna lanciata nel\n2021 con cui il Birrificio di Sardegna ha voluto far conoscere\npiù in profondità tutto \"il bello\" della sua Isola dai luoghi\npoco conosciuti all'artigianato locale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702535424.2349215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Deposito per le scorie nucleari, pubblicato l'elenco: ecco i siti idonei in 6 regioni",
        "date_raw": "Wed, 13 Dec 2023 18:33:56 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/deposito-per-le-scorie-nucleari-pubblicato-lelenco-ecco-i-siti-idonei-in-6-regioni_f8b356ae-6470-4cdc-beb2-01e09801ec9e.html",
        "subtitle": "In Piemonte, Lazio, Sardegna, Basilicata, Puglia e Sicilia",
        "content": "Il ministero dell'Ambiente e della Sicurezza Energetica ha pubblicato sul proprio sito l'elenco delle aree idonee per il deposito nazionale delle scorie nucleari, contenuto nella Carta Nazionale delle Aree Idonee (Cnai). La Carta è stata elaborata da Sogin e Isin e individua 51 locazioni possibili. Entro 30 giorni dalla pubblicazione della Carta, possono essere presentate le candidature a ospitare il deposito da parte di enti territoriali e strutture militari. Possono presentare candidature anche enti locali non indicati nella Cnai, chiedendo alla Sogin di rivalutare il loro territorio.   La Carta nazionale delle aree idonee per il deposito nazionale delle scorie radioattive (Cnai) è stata preparata dalla Sogin, la società pubblica per lo smantellamento degli impianti nucleari, che dovrà realizzare e gestire l'impianto. I 51 siti sono raggruppati in 5 zone ben precise, su 6 regioni.     - In (5 siti) la zona adatta è in provincia di Alessandria, nei comuni di Bosco Marengo, Novi Ligure, Alessandria, Oviglio, Quargnento, Castelnuovo Bormida, Sezzadio, Fubine Monferrato.     - Il  ha il maggior numero di siti idonei (21), tutti nel viterbese, nei comuni di Montalto di Castro, Canino, Cellere, Ischia di Castro, Soriano nel Cimino, Vasanello, Vignanello, Corchiano, Gallese, Tarquinia, Tuscania, Arlena di Castro, Piansano, Tessennano.     - In, gli 8 siti sono concentrati fra la provincia di Oristano e quella di Sud Sardegna, a Albagiara, Assolo, Usellus, Mandas, Siurgius Donigala, Segariu, Villamar, Setzu, Tuili, Turri, Ussaramanna, Nurri, Ortacesus, Guasila.     - Fra  sono concentrati quindici siti: fra la provincia di Matera (Montalbano Jonico, Matera, Bernalda, Montescaglioso, Irsina) e i comuni di Altamura, Laterza e Gravina, con una appendice nel Potentino, a Genzano di Lucania.    - In si trova la quinta e ultima zona, nel trapanese, con 2 aree idonee a Calatafimi, Segesta e Trapani.  Nel 2021 Sogin aveva pubblicato una prima Carta di 67 aree potenzialmente idonee, la Cnai, basata su 28 criteri di sicurezza fissati dall'Isin, l'Ispettorato nazionale per la sicurezza nucleare. Fra questi criteri si sono la lontananza da zone vulcaniche, sismiche, di faglia e a rischio dissesto, e da insediamenti civili, industriali e militari. Sono escluse le aree naturali protette, quelle oltre i 700 metri sul livello del mare, a meno di 5 km dalla costa, con presenza di miniere e pozzi di petrolio o gas, di interesse agricolo, archeologico e storico. E' richiesta infine la disponibilità di infrastrutture di trasporto. Su questa prima lista di 67 siti, è stata aperta una consultazione pubblica con gli enti locali e i cittadini interessati. Al termine di questa, Sogin ha stilato la lista finale dei 51 siti idonei.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702535424.2919488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude cauta con l'Europa in attesa di Fed e Bce",
        "date_raw": "Wed, 13 Dec 2023 18:41:24 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/13/borsa-milano-chiude-cauta-con-leuropa-in-attesa-di-fed-e-bce_888b3af3-c05b-4e35-8b11-59ac75b785a4.html",
        "subtitle": "Su di giri Leonardo e Amplifon, vendite su Tim",
        "content": "\n                                                \n            Seduta all'insegna della cautela\nper La Borsa di Milano (Ftse Mib -0,15% a 30.295 punti) così\ncome per tutte le Piazze europee in attesa della Fed stasera e\npoi della Bce domani.\n                                    \n                                       \n\t\t\t\tTra i titoli in luce Leonardo (+4,26%) che ha stretto\nun'alleanza strategica con Knds. Sale ancora Amplifon (+3,4%)\nche prosegue il suo percorso di  internazionalizzazione entrando\nnel mercato dell'Uruguay grazie all'acquisizione del gruppo\nAudical. Bene poi l'energia con Erg (+2,8%) e le multiutility\nA2a (+1,6%) e Hera (+1,4%).\n                                    \n                                       \n\t\t\t\tSul fronte opposto del listino cede Tim (-3,6%) alla vigilia del\ncda sull'incertezza provocata dalla possibilità che Vivendi\nimpugni la delibera per la vendita di Netco. Flessione a seguire\nper Iveco (-2,3%), Fineco (-1,64%) e Banco Bpm (-1,61%), su\nquest'ultimo prevalgono le prese di beneficio dopo il rialzo in\nscia al piano strategico al 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702535424.3003175,
        "language": "IT",
        "source": "ANSA"
    }
]
