[
    {
        "title": "Praga, nessun italiano tra le vittime",
        "date_raw": "Fri, 22 Dec 2023 09:27:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/praga-nessun-italiano-tra-le-vittime_a6c0dde6-3ce3-4c9a-801d-88a6bd2d5602.html",
        "subtitle": "Lo conferma il ministero egli Esteri ceco. 3 stranieri feriti",
        "content": "\n                                                \n            La polizia ceca ha identificato\ndurante la notte 13 delle 14 vittime della strage alla Facoltà\ndi Lettere e Filosofia dell'Università Carlo. Tra i 25 feriti ci\nsono 3 stranieri, ma nessuno di nazionalità italiana:\nl'informazione è stata confermata all'ANSA dal Ministero degli\nEsteri ceco. Il governo ha proclamato per domani, 23 dicembre,\nuna giornata di lutto nazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703251819.986854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Corte interamericana critica scarcerazione di Fujimori",
        "date_raw": "Fri, 22 Dec 2023 10:26:05 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/peru-corte-interamericana-critica-scarcerazione-di-fujimori_01c898f9-2947-426e-8f79-0f4253db0632.html",
        "subtitle": "Decisione 'in disprezzo' delle norme del diritto internazionale",
        "content": "\n                                                \n            La Corte interamericana dei diritti\numani (Ichr) ha criticato la scarcerazione dell'ex presidente\nperuviano, Alberto Fujimori, decisa due settimane fa dalla Corte\ncostituzionale del Perù.\n                                    \n                                       \n\t\t\t\t   Secondo il tribunale internazionale, con sede in Costa Rica,\nconcedendo i domiciliari all'ex presidente lo Stato peruviano ha\nagito \"in disprezzo\" delle norme del diritto internazionale.\n                                    \n                                       \n\t\t\t\t    Fujimori di recente ha beneficiato di un indulto nel quadro\ndi una condanna a 25 anni per reati di lesa umanità, dei quali\nne ha scontati 16.\n                                    \n                                       \n\t\t\t\t     All'inizio del mese, la stessa Ichr aveva intimato allo\nStato peruviano di non eseguire la scarcerazione di Fujimori -\nnel frattempo trasferito a casa della figlia Keiko - fino a\nquando non avesse accertato se l'ordinanza della Corte\ncostituzionale di Lima rispettasse le condizioni riguardanti\nl'applicazione di un indulto stabilite nel 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703251819.999766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, Israele propone 2 settimane di tregua per ostaggi",
        "date_raw": "Fri, 22 Dec 2023 12:19:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/tv-israele-propone-2-settimane-di-tregua-per-ostaggi_77c2f52a-6bb3-4b8c-8ef2-a12934603458.html",
        "subtitle": "Fonti citate da Kan, per convincere Hamas a nuovo scambio",
        "content": "\n                                                \n            Funzionari israeliani stanno\ndiscutendo altre proposte per convincere Hamas ad un negoziato\nche porti ad un nuovo scambio di ostaggi, nonostante la fazione\nislamica abbia chiesto come condizione ineludibile per questo la\nfine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che\ncita fonti a conoscenza del dossier. Una delle possibilità\nstudiate - e sulle quali Hamas starebbe riflettendo - è quella,\nsecondo quanto riferito, di una tregua di circa 2 settimane in\ncambio di decine di ostaggi. In precedenza la fazione islamica\nha respinto una proposta di una settimana di tregua in cambio di\n40 rapiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703251820.0365663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora rinviato il voto al Consiglio Onu sulla risoluzione a Gaza.  Israele propone due settimane di tregua per gli ostaggi ",
        "date_raw": "Fri, 22 Dec 2023 12:43:57 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ancora-rinviato-il-voto-al-consiglio-onu-sulla-risoluzione-a-gaza.-israele-propone_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Superate le 20mila vittime a Gaza mentre, secondo l'Onu,&nbsp;mezzo milione di persone rischiano di morire di fame ",
        "content": "È stato di nuovo rinviato il voto al Consiglio di sicurezza dell'Onu sulla risoluzione a Gaza. Secondo quanto appreso dall'Afp, nell'ultima bozza sarebbe sparita la \"fine immediata\" dei combattimenti e sarebbe invece rimasta la richiesta di \"misure urgenti per consentire immediatamente un accesso umanitario sicuro e senza ostacoli e per creare le condizioni per una cessazione sostenibile delle ostilità\". Intanto l'ambasciatrice degli Stati Uniti all'Onu Linda Thomas-Greenfield, ha fatto sapere che Washington era pronto \"a sostenere la bozza così come era scritta\". Il bilancio dei morti a Gaza ha raggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.Lo ha annunciato il ministero della Salute palestinese sui propri profili social. Nelle ultime 48 ore, aggiunge la nota, nella Striscia di Gaza si sono registrate 390 vittime e 734 feriti. , nonostante la fazione islamica abbia chiesto come condizione ineludibile per questo la fine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che cita fonti a conoscenza del dossier. Una delle possibilità studiate - e sulle quali Hamas starebbe riflettendo - è quella, secondo quanto riferito, di una tregua di circa 2 settimane in cambio di decine di ostaggi. In precedenza la fazione islamica ha respinto una proposta di una settimana di tregua in cambio di 40 rapiti.  Dopo 17 ore circa di relativa calma, sono tornate le sirene di allarme anti razzi nelle aree israeliane al confine con il Libano. Lo ha fatto sapere l'esercito. Più di mezzo milione di persone a Gaza - un quarto della popolazione - rischiano di morire di fame, secondo un rapporto stilato da varie agenzie delle Nazioni Unite e ong. Secondo i dati del rapporto, la difficoltà a procurarsi da mangiare tra la popolazione ha superato quanto è avvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto - citato dal Guardian - avverte che il rischio di carestia \"sta aumentando ogni giorno\", imputando la fame agli aiuti insufficienti che entrano a Gaza.Il rapporto pubblicato da 23 agenzie Onu e non governative ha rilevato che l'intera popolazione di Gaza è in crisi alimentare, con 576.600 persone a livelli \"catastrofici\" di fame.Arif Husain, capo economista del Programma alimentare mondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto qualcosa delle dimensioni di quanto sta accadendo a Gaza. E a questa velocità.\"\"Abbiamo avvertito per settimane che, con tali privazioni e distruzioni, ogni giorno che passa non farà altro che portare più fame, malattie e disperazione alla popolazione di Gaza,\" ha commentato il vicesegretario Onu per gli affari umanitari Martin Griffiths su X.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703251820.05526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden vara nuove sanzioni contro finanziatori della Russia",
        "date_raw": "Fri, 22 Dec 2023 12:18:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/biden-vara-nuove-sanzioni-contro-finanziatori-della-russia_34b60f08-a476-484b-8907-9fde49f2e9a5.html",
        "subtitle": "In raccordo con gli alleati del G7",
        "content": "\n                                                \n            Joe Biden ha firmato un nuovo\nordine esecutivo per imporre nuove sanzioni contro mediatori,\nsocietà finanziarie e banche che hanno aiutato la Russia ad\navere le risorse necessarie per la sua industria bellica. Lo\nriferiscono alti funzionari dell'amministrazione Usa in un\nbriefing con un ristretto gruppo di giornalisti sottolineando\nche si tratta di una decisione presa d'accordo con i partner del\nG7. Queste nuove sanzioni, hanno spiegato le fonti, colpiscono\ndirettamente \"le società, le istituzioni e le banche\" che hanno\nsvolto un ruolo \"di facilitatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703251820.0677414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, dopo razzi colpite postazioni Hezbollah in Libano",
        "date_raw": "Fri, 22 Dec 2023 11:23:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-dopo-razzi-colpite-postazioni-hezbollah-in-libano_e973e595-527e-45e6-a043-36bff0d494e3.html",
        "subtitle": "Lo ha detto il portavoce militare",
        "content": "\n                                                \n            Israele ha colpito postazioni\nmilitari di Hezbollah nel sud del Libano in risposta ai lanci di\nrazzi e tiri dall'altra parte del confine. Lo ha fatto sapere il\nportavoce militare. Nelle zone israeliane a ridosso della\nfrontiera questa mattina sono risuonate per 3 volte le sirene di\nallarme a causa dei lanci dal sud del Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703251820.0899634,
        "language": "IT",
        "source": "ANSA"
    }
]
