[
    {
        "title": "Tempesta Pia sferza Gb con forti venti, disagi per chi viaggia",
        "date_raw": "Thu, 21 Dec 2023 12:20:30 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/tempesta-pia-sferza-gb-con-forti-venti-disagi-per-chi-viaggia_58a847ff-563e-45ad-ab6d-19f2bd04e38a.html",
        "subtitle": "Operatore scozzese sospende treni. Molti blackout nelle Midlands",
        "content": "\n                                                \n            I forti venti della tempesta Pia\nstanno minacciando nel Regno Unito gli spostamenti di quanti\nsono in viaggio in vista delle festività natalizie. Il Met\nOffice ha diffuso un'allerta per le raffiche, in alcuni casi\nsuperiori ai 130 km/h, riguardante la Scozia, l'Irlanda del Nord\ne le parti settentrionali del Galles e dell'Inghilterra.\n                                    \n                                       \n\t\t\t\tL'operatore ferroviario scozzese TransPennine Express ha chiesto\nai suoi clienti di \"non viaggiare\" nelle tratte da e per\nEdimburgo. Si segnalano inoltre sempre per la tempesta Pia\ninterruzioni nelle forniture di corrente elettrica in diverse\nzone delle Midlands, nell'Inghilterra centrale, a causa dei\ndanni ai cavi dell'alta tensione causati dal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703206818.4252458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'IA entra nella campagna elettorale Usa con il chatbot Ashley",
        "date_raw": "Thu, 21 Dec 2023 12:40:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/lia-entra-nella-campagna-elettorale-usa-con-il-chatbot-ashley_a03391b4-afbd-4246-be60-e36819b18eb6.html",
        "subtitle": "Non da' risposte predefenite ma fa conversazioni personalizzate",
        "content": "\n                                                \n            L'intelligenza artificiale entra\nnella campagna elettorale statunitense con Ashley, un chatbot\nche si basa su una tecnologia simile a ChatGpt, e può contattare\ngli elettori per ascoltare i loro bisogni come fanno i\nvolontari. Secondo Reuters online, Ashley ha già chiamato\nmigliaia di elettori della Pennsylvania per conto della\ncandidata democratica Shamaine Daniels che punta al seggio\noccupato dal repubblicano allineato a Trump, Scott Perry.\n                                    \n                                       \n\t\t\t\t   Ashley non da' risposte predefinite o pre-registrate ma è in\ngrado di avere un numero infinito di conversazioni individuali e\npersonalizzate allo stesso tempo. Come un volontario esperto\ndella campagna elettorale, il chatbot analizza i profili degli\nelettori per adattare le conversazioni alle loro questioni\nchiave. \"Questa situazione si espanderà rapidamente - ha\naffermato Ilya Mouzykantskii, 30 anni, amministratore delegato\ndi Civox, con sede a Londra, la società dietro Ashley -\nIntendiamo effettuare decine di migliaia di chiamate al giorno\nentro la fine dell'anno\".\n                                    \n                                       \n\t\t\t\t   Ashley è uno dei primi esempi di come l'intelligenza\nartificiale generativa stia inaugurando una nuova era di\ncampagne politiche senza però che ci siano norme chiare che\nregolamentino l'utilizzo. La Commissione elettorale federale\nstatunitense ha iniziato a valutare se regolamentare l'uso\ndell'IA in questo ambito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703206818.4446056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo armato all'università di Praga è stato eliminato",
        "date_raw": "Thu, 21 Dec 2023 16:19:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/uomo-armato-alluniversita-di-praga-e-stato-eliminato_8c0faffe-1c85-44eb-819a-70c08c3090a9.html",
        "subtitle": "'Possiamo confermare che ci sono morti e feriti sul posto'",
        "content": "\n                                                \n            Secondo informazioni diffuse dalla\npolizia l'uomo armato in azione all'università di Praga è stato\neliminato. Sul posto ci sono alcuni morti e decine di feriti.\n                                    \n                                       \n\t\t\t\tïedificio della Facoltà di lettere dellïUniversità Carlo è stato\nevacuato.\n                                    \n                                       \n\t\t\t\t\"Sulla base delle prime informazioni, possiamo confermare che ci\nsono morti e feriti sul posto\" ha sottolineato la polizia che ha\nisolato l'intera piazza e l'area circostante. Il traffico è\nstato deviato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703206818.4653218,
        "language": "IT",
        "source": "ANSA"
    }
]
