[
    {
        "title": "Il presidente della Bolivia inaugura la prima fabbrica di litio",
        "date_raw": "Fri, 15 Dec 2023 19:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/il-presidente-della-bolivia-inaugura-la-prima-fabbrica-di-litio_5afca29d-1f3a-4d98-b9ee-67fe336d4998.html",
        "subtitle": "Con un investimento equivalente a quasi 100 milioni di euro",
        "content": "\n                                                \n            Il presidente Luis Arce ha\ninaugurato oggi in Bolivia la prima fabbrica di carbonato di\nlitio del Paese, che ha comportato investimenti per 766,9\nmilioni di bolivianos (quasi 100 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Commentando lo storico evento che coinvolge la salina di\nUyuni, nel dipartimento di Potosí, il capo dello Stato ha\nsottolineato che \"oggi non si tratta solo di inaugurare le\nattività di questo nostro impianto a Llipi, ma compiamo un passo\ntrascendentale nella vita economica del nostro Paese, entrando a\npieno titolo nel processo di industrializzazione del litio\nboliviano\",\n   Questa iniziativa di produzione di litio per la costruzione\ndi batterie, ha ricordato, \"ha anche lo scopo strategico di\ngenerare valuta estera e migliorare il più possibile la qualità\ndella vita della popolazione\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il ministro degli Idrocarburi e dell'Energia,\nFranklin Molina, ha ricordato che il nuovo impianto industriale\ndi carbonato di litio ha una capacità di oltre 15.000 tonnellate\ndi produzione annua.\n                                    \n                                       \n\t\t\t\t   Attualmente la fase di industrializzazione del litio in\nBolivia prevede  investimenti per 2,8 miliardi di dollari, in\nassociazione con le società cinesi Cbc (Catl Brunp & Cmoc) e\nCorporación Citic Guoan, e con il gruppo russo Uranium One,\ndella Rosatom Corporation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702697421.6870217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, '3 ostaggi uccisi per un tragico errore a Gaza'",
        "date_raw": "Fri, 15 Dec 2023 19:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-3-ostaggi-uccisi-per-un-tragico-errore-a-gaza_fe1820cc-4b2d-48ee-b74a-26ce86d8faa0.html",
        "subtitle": "Hagari: 'Durante i combattimenti a Shujaia nel centro Striscia'",
        "content": "\n                                                \n            Israele ha ucciso \"per un tragico\nerrore\" tre ostaggi durante i combattimenti a Shujaia nel centro\ndella Striscia. Lo ha detto il portavoce militare Daniel Hagari\nspiegando che i soldati li hanno scambiati per sospetti ed hanno\nsparato. Probabilmente - ha aggiunto - i tre si erano o liberati\no erano rimasti incustoditi durante i combattimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702697421.7707117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo Milei avverte, tolleranza zero con chi manifesta",
        "date_raw": "Thu, 14 Dec 2023 22:22:07 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/governo-milei-avverte-tolleranza-zero-con-chi-manifesta_d809d378-62d0-46f8-aec7-9bd9fe1fd332.html",
        "subtitle": "Annunciato nuovo protocollo contro le proteste sociali",
        "content": "\n                                                \n            Il governo del presidente\nultraliberista Javier Milei si prepara ad affrontare una lunga\nstagione di proteste contro il drastico programma di\nriordinamento economico già avviato con una svalutazione del 50%\ndella moneta e un pacchetto di forti tagli alla spesa pubblica.\n                                    \n                                       \n\t\t\t\tA fronte di questa eventualità la ministra della Sicurezza,\nPatricia Bullrich, ha annunciato oggi l'introduzione di un nuovo\nprotocollo di azione da parte della polizia che prevede\ntolleranza zero contro i gruppi che tradizionalmente protestano\nbloccando le strade e impedendo il transito, i cosiddetti\n'piqueteros'.\n                                    \n                                       \n\t\t\t\t   \"E' il momento di farla finita con questo metodo di protesta\nche l'unica cosa che ottiene è generare un disordine assoluto e\npenalizza quelli che voglio portare avanti le loro vite in modo\nnormale e in pace\", ha detto Bullrich.\n                                    \n                                       \n\t\t\t\t  Il protocollo prevede diverse misure che vanno dalla\nrepressione del delitto in fragranza, a sanzioni nei confronti\ndi istigatori e finanziatori dei picchetti.\n                                    \n                                       \n\t\t\t\t   Il primo banco di prova di questo protocollo sarà\nprobabilmente in occasione delle manifestazioni convocate dai\nmovimenti sociali per il 19 e 20 dicembre per la ricorrenza\ndelle giornate di proteste della crisi del 2001, culminate con\nla morte di 39 persone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702697422.7176414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, negoziati su bilancio e su aiuti per Kiev rimandati al 2024",
        "date_raw": "Fri, 15 Dec 2023 03:34:39 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/ue-negoziati-su-bilancio-e-su-aiuti-per-kiev-rimandati-al-2024_31e90dc7-736a-43ef-a150-94e80b9fb8a6.html",
        "subtitle": "Veto di Orban al Consiglio europeo. Michel: troveremo unanimità",
        "content": "\n                                                \n            \"L'accordo sulla revisione del\nbilancio Ue è stato sostenuto da 26 leader ma un altro leader\nnon lo ha fatto, torneremo dunque sulla questione all'inizio del\nprossimo anno e tenteremo di trovare l'unanimità\". Lo ha detto\nil presidente del Consiglio europeo Charles Michel, al termine\ndel primo giorno del vertice Ue. \"Ma oggi lanciamo un messaggio\npotente sull'allargamento: è un giorno storico. E domani\ncontinueremo il lavoro sugli altri punti in agenda come il Medio\nOriente, la migrazione e la lotta all'antisemitismo\".\n                                    \n                                       \n\t\t\t\t   \"Sintesi del turno di notte: veto per i soldi in più per\nl'Ucraina, veto per la revisione del Quadro finanziario\npluriennale. Torneremo sulla questione l'anno prossimo in sede\ndi Consiglio europeo dopo un'adeguata preparazione\". Lo scrive\nil premier ungherese Viktor Orban, in un tweet a conclusione\ndella prima giornata di lavori del vertice dei leader europei.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702697422.7502978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela e Guyana continueranno a dialogare sull'Esequibo",
        "date_raw": "Fri, 15 Dec 2023 00:48:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/venezuela-e-guyana-continueranno-a-dialogare-sullesequibo_79b8bf61-0415-41e2-91af-aa76a2016941.html",
        "subtitle": "Stretta di mano fra i presidenti Maduro e Ali a Kingston",
        "content": "\n                                                \n            Il Venezuela e la Guyana\ncontinueranno a dialogare sulla controversia che li divide\nriguardo alla regione frontaliera ricca di petrolio, gas e\nminerali dell'Esequibo, attualmente amministrata dal governo\nguyanese ma che Caracas rivendica.\n                                    \n                                       \n\t\t\t\t   L'intesa è avvenuta durante un vertice organizzato\nnell'aeroporto internazionale di Kingston, capitale dello Stato\ncaraibico di Saint Vincent e Grenadine, che ha permesso ai\npresidenti dei due Paesi, Nicolás Maduro e Irfaan Ali di\ndiscutere faccia a faccia la questione, dopo mesi di tensione\nincrociate e di minacce di svolte militari.\n                                    \n                                       \n\t\t\t\t   Il confronto è durato due ore e si è concluso con una stretta\ndi mano immortalata da giornalisti e fotografi, davanti al primo\nministro di Saint Vincent e Grenadine, Ralph Gonsalves, che\nnella sua veste di presidente pro tempore della Comunità degli\nStat d'America Latina e dei Caraibi (Celac) ha svolto una\ndifficile opera di mediazione.\n                                    \n                                       \n\t\t\t\t   Attraverso il suo account X, l'ufficio stampa presidenziale\nvenezuelano ha sottolineato che questa \"stretta di mano suggella\nla volontà del Venezuela e della Guyana di proseguire il\ndialogo, per risolvere la controversia relativa al territorio di\nEsequibo\".\n                                    \n                                       \n\t\t\t\t   Da parte sua, in dichiarazioni ai media, il presidente\nguyanese Ali ha ribadito che \"in nessun momento abbiamo discusso\nil tema centrale della sovranità, che noi stiamo esercitando, e\nche è all'esame della Corte internazionale di giustizia (Icj)\"\nin base a un lodo del 1899 firmato a Parigi che ha attribuito il\nterritorio alla Guyana.\n                                    \n                                       \n\t\t\t\t   Gli incontri continuavano nel tardo pomeriggio locale (la\nnotte italiana), in attesa della conclusione dei lavori e della\npossibile pubblicazione di una dichiarazione congiunta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702697422.7736757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Mezzaluna rossa: 10 morti in raid Israele su Deir al-Balah",
        "date_raw": "Fri, 15 Dec 2023 04:53:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-mezzaluna-rossa-10-morti-in-raid-israele-su-deir-al-balah_38bcd330-aaa7-453c-8ed5-57bc35fc195b.html",
        "subtitle": "Il bombardamento è avvenuto ieri nel centro della Striscia",
        "content": "\n                                                \n            La Mezzaluna rossa palestinese ha\ndichiarato su X che le sue ambulanze hanno trasportato 10\npersone uccise e altre 15 ferite in un bombardamento israeliano\nche ha colpito ieri Deir al-Balah, nel centro della Striscia di\nGaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702697422.8039346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:59 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_28be4f45-f59d-462a-aea5-926fecf8ed4d.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702697422.8196027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_f5b937e2-9610-4d1f-a1e3-70b2b030a377.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702697422.8294935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, per l'Unicef la situazione si aggrava ancora IL LIVEBLOG",
        "date_raw": "Fri, 15 Dec 2023 22:10:38 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/15/gaza-idf-recuperato-corpo-ostaggio-franco-israeliano_38e81afa-c520-4cc7-afcf-13052c83969a.html",
        "subtitle": "Usa, Israele non ha piani a lungo termine per occupare Gaza. Aperto un nuovo valico a Kerem Shalom per gli aiuti umanitari verso la Striscia",
        "content": "18:27   La situazione umanitaria a Gaza sta \"peggiorando di giorno in giorno\", ha detto a Sky News un portavoce dell'Unicef, James Elder, che è stato di recente a Gaza e in precedenza aveva messo in guardia sulla pericolosa situazione in cui si trovano i palestinesi. Elder ha affermato che i bombardamenti israeliani sono stati \"inesorabili\" e che ora c'è una \"grave minaccia di malattie\" nella Striscia di Gaza dopo un periodo di pioggia.   \"Senza servizi igienici, le persone della classe media che in precedenza avevano una casa con tre camere da letto e due bagni ora non hanno un posto dove andare in bagno\", esemplifica sostenendo che ora ci sono un milione di bambini sfollati. Il sistema fognario è guasto e i bambini si ritrovano con meno di un litro di acqua pulita e sicura. La malattia sidiffonde con l'acqua, la diarrea è fuori scala e non possono andare negli ospedali perché stanno curando i bambini con ferite\", afferma Elder. .     FEL18:24    Occorre \"fermare l'aggressione israeliana in corso contro il popolo palestinese attraverso un cessate il fuoco immediato e la guerra genocida, soprattutto nella Striscia di Gaza, per risparmiare ai civili la piaga dei bombardamenti, delle uccisioni e la distruzione portata avanti dalla macchina omicida israeliana\".   Lo ha detto il presidente palestinese Abu Mazen al Consigliere per sicurezza Usa Jack Sullivan che ha ricevuto a Ramallah. Dopo aver ribadito che Gaza è \"parte integrante della Palestina\", Abu Mazen - citato dalla Wafa - ha sottolineato la necessità che sia \"convocata una Conferenza internazionale di pace\" visto che \"la pace e la sicurezza non possono essere raggiunte se non attraverso l'attuazione della Soluzione a 2 stati, con un territorio di uno stato, la Palestina, in Cisgiordania con  Gerusalemme Est e la Striscia di Gaza\".18:22contano 35mila combattenti, hanno munizioni di lunga durata e si sono preparati per una guerra che potrebbe durare per mesi, continuano a combattere come se fosse il primo giorno\". Lo ha affermato Khaled Meshaal, uno dei leader di Hamas, in un'intervista pubblicata dal quotidiano turco Yeni Safak, in occasione di una sua visita ad Istanbul.   \"Il nostro obiettivo non è diffondere la guerra in diverse regioni\", ha aggiunto l'ex capo dell'ufficio politico di Hamas affermando che \"le Brigate Qassam hanno raccolto informazioni e dati molto importanti appartenenti al Mossad\", i servizi segreti di Israele, durante l'attacco del 7 ottobre. \"Vogliamo riunire tutti i gruppi che si oppongono all'occupazione israeliana sotto una bandiera palestinese che includa Gaza, Cisgiordania e Gerusalemme\", ha detto Meshaal, aggiungendo che gli Usa puntano alla distruzionedi Hamas ma le immagini dei civili palestinesi uccisi preoccupano Washington perché \"ci saranno le elezioni negli Usa e temono che i voti per (Joe) Biden diminuiscano\". .18:20    Nell'intento di accrescere il volume degli aiuti umanitari destinati agli sfollati della Striscia il governo israeliano ha approvato oggi la apertura del valico di Kerem Shalom per i camion provenienti dall'Egitto e diretti verso Gaza. Questo valico affiancherà così le attività del vicino valico di Rafah, fra Egitto e la Striscia. Dopo le ispezioni preliminari di sicurezza a Kerem Shalom le merci entreranno cosi' direttamente nella Striscia, senza passare più da Rafah. Lo ha riferito la radio pubblica israeliana Kan. 11:10 Hamas afferma di aver ucciso nella Striscia di Gaza 36 soldati israeliani nelle ultime 72 ore. Lo si apprende da un comunicato diffuso dall'ufficio stampa del movimento armato palestinese ripreso dall'ufficio di Hamas a Beirut, in Libano.Nel comunicato si afferma che \"nelle ultime 72 ore, i combattenti Qassam (il braccio armato di Hamas) sono stati in grado di distruggere, completamente o parzialmente, più di 70 veicoli militari (israeliani). I nostri combattenti hanno confermato l'uccisione di 36 soldati\". 10:50Il governo di Israele \"ha indicato che non ha piani a lungo termine di occupazione a Gaza\". Lo ha detto, citato da Haaretz, il consigliere per la Sicurezza nazionale Usa Jake Sullivan aggiungendo che l'America concorda sul fatto che la guerra durerà mesi. Tuttavia, secondo Sullivan, la guerra nella Striscia passerà ad \"una nuova fase mirata all'eliminazione della leadership di Hamas su operazioni di intelligence\". \"Le condizioni e il timing sono state ovviamente oggetto di discussione avute con il premier Benyamin Netanyahu e con il gabinetto di guerra\", ha aggiunto Sullivan.09:29Il ministro degli Esteri francese Catherine Colonna ha espresso su X il suo \"immenso dolore\" alla notizia della morte del giovane ostaggio franco-israeliano Elya Toledano, i cui resti sono stati recuperati dall'esercito israeliano a Gaza. \"Condividiamo il dolore della sua famiglia e dei suoi cari. Il rilascio di tutti gli ostaggi è la nostra priorità\", ha aggiunto. I parenti del giovane erano stati informati del ritrovamento del suo corpo prima che la notizia del ritrovamento venisse resa pubblica.09:05L'esercito israeliano ha annunciato di aver recuperato durante un'operazione a Gaza e portato in Israele i corpi di altri due soldati che erano stati rapiti il 7 ottobre scorso. Secondo il portavoce militare si tratta del caporale Nik Beizer e del sergente Ron Sherman, entrambi avevano 19 anni.06:24Le Forze di difesa israeliane (Idf) hanno annunciato oggi di aver recuperato nella Striscia di Gaza e di aver riportato in Israele i resti del franco-israeliano Elya Toledano, preso in ostaggio da Hamas durante il sanguinoso attacco del 7 ottobre. \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya Toledano, 28 anni, è stato recuperato dalle forze speciali dell'esercito e rimpatriato in Israele\", hanno riferito in un comunicato le Idf precisando che i medici forensi avevano correttamente identificato i resti.05:50L'esercito israeliano ha annunciato oggi che un soldato è morto ieri combattendo nella Striscia di Gaza, portando a 117 il bilancio dei militari rimasti uccisi nell'offensiva di terra contro Hamas. L'ultima vittima è il sergente 19enne Oz Shmuel Aradi, morto in azione nel sud dell'enclave palestinese Striscia. Altri quattro soldati riservisti sono rimasti gravemente feriti negli scontri di ieri nella Striscia, secondo le Forze di difesa israeliane (Idf).02:51Hamas ha costruito i suoi tunnel per resistere a possibili tentativi di pompare acqua al loro interno, ha detto il portavoce del gruppo islamista palestinese Osama Hamdan citato dai media arabi. Parlando in una conferenza stampa a Beirut, Hamdan ha commentato le notizie di un potenziale allagamento dei passaggi sotterranei da parte delle forze israeliane all'interno della Striscia di Gaza. \"I tunnel - ha assicurato il portavoce di Hamas - sono stati costruiti da ingegneri ben addestrati e istruiti che hanno considerato tutti i possibili attacchi da parte dell'occupazione, compreso il pompaggio dell'acqua. I tunnel sono parte integrante della resistenza e tutte le conseguenze e gli attacchi previsti sono stati presi in considerazione\". Ieri la televisione pubblica israeliana Kan ha riportato che l'esercito di Israele ha compiuto un primo tentativo di allagare con acqua prelevata dal mare un tunnel militare di Hamas nel settore nord della Striscia di Gaza.Da non perdere",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702697422.8386335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_5aed446a-f390-46cd-837b-bf0d580f9fb0.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702697422.8493562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, recuperati a Gaza i corpi di due ostaggi 19enni",
        "date_raw": "Fri, 15 Dec 2023 10:32:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-recuperati-a-gaza-i-corpi-di-due-ostaggi-19enni_9c7bb3bf-5cb2-43b3-94d2-21392a849a12.html",
        "subtitle": "Ritrovati anche i resti di un 28enne franco-israeliano",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato di aver recuperato durante un'operazione a Gaza e\nportato in Israele i corpi di altri due soldati che erano stati\nrapiti il 7 ottobre scorso. Secondo il portavoce militare si\ntratta del caporale Nik Beizer e del sergente Ron Sherman,\nentrambi avevavo 19 anni. In precedenz al'esercito aveva reso\nnoto di aver recuperato a Gaza i resti del 28enne ostaggio\nfranco israeliano Elya Toledano, che era stato rapito dai\nterroristi al rave party nel deserto del Negev. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702697422.858669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:04 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_7bacb066-eb3c-45d0-8df9-a86f9f38543d.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702697422.8684676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, l'ingresso di Kiev può destabilizzare l'Ue",
        "date_raw": "Fri, 15 Dec 2023 11:28:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/cremlino-lingresso-di-kiev-puo-destabilizzare-lue_dde1dbbd-0fd6-4799-9358-4385c2af8fb8.html",
        "subtitle": "'Così come quello della Moldavia'",
        "content": "\n                                                \n            L'ingresso dell'Ucraina e della\nMoldavia nella Ue potrà \"destabilizzare\" l'Unione europea, che\nha deciso di avviare le procedure per la loro ammissione solo\nper motivi \"politici\". Lo ha detto il portavoce del Cremlino\nDmitry Peskov, citato dall'agenzia Interfax. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702697422.9062483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:30:55 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_07eff626-0489-4896-a3e8-97b3feb1174c.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "Si terrà il prossimo 19 dicembre nell'isola artificiale di Yumeshima nella baia di Osaka, sede della prossima Esposizione Universale Expo 2025 Osaka, la cerimonia di posa della prima pietra per la costruzione del Padiglione Italia.     L'Italia è il primo Paese, tra i circa 160 partecipanti, ad avviare i lavori del proprio Padiglione, e l'unico che riuscirà a partire con il cantiere già nel 2023.     \"Con la cerimonia della posa della prima pietra - ha dichiarato il Vice Presidente e Ministro degli Esteri Antonio Tajani - l'Italia è il primo Paese a dare inizio ai lavori per Expo Osaka 2025. Si tratta di un risultato molto importante, raggiunto grazie alla straordinaria partnership tra Italia e Giappone\".     \"Il Padiglione italiano sarà un eccezionale strumento di diplomazia della crescita, strategia che ho attivato dall'inizio del mio mandato - ha aggiunto il vicepremier - e che mira a promuovere il turismo, sostenere l'internazionalizzazione delle nostre aziende e attrarre investimenti valorizzando la nostra innovazione e alta tecnologia\".     La cerimonia del 19 dicembre si svolgerà alla presenza del Governatore di Osaka Yoshimura e del Segretario Generale di Expo, Ishige. L'Italia sarà rappresentata all'evento dal Commissario Generale per Expo 2025 Mario Vattani.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702697422.914716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, 11 agenti di polizia uccisi in attacco terroristico",
        "date_raw": "Fri, 15 Dec 2023 18:38:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/15/iran-11-agenti-di-polizia-uccisi-in-attacco-terroristico_1a20cf74-973b-4300-a9ef-4ec3f4ecc807.html",
        "subtitle": "Rivendicazione del gruppo jihadista sunnita Jaish al-Adl",
        "content": "Almeno 11 agenti di polizia iraniani sono stati uccisi in un attacco rivendicato dai jihadisti contro una stazione di polizia nella provincia sudorientale del Sistan-Baluchistan. Lo ha dichiarato un funzionario alla televisione di Stato. \"Nell'attacco terroristico alla sede della polizia nella città di Rask, 11 poliziotti sono stati uccisi e altri sono rimasti feriti\", ha dichiarato Alireza Marhamati, vice governatore della provincia, aggiungendo che anche alcuni assalitori sono stati uccisi nell'assalto, che è stato rivendicato dal gruppo jihadista sunnita Jaish al-Adl (Esercito della Giustizia).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702697422.9244404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave da carico colpita nel Mar Rosso dai ribelli yemeniti",
        "date_raw": "Fri, 15 Dec 2023 10:53:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/nave-da-carico-colpita-nel-mar-rosso-dai-ribelli-yemeniti_572157e6-2f97-41fd-9938-61c3f544d493.html",
        "subtitle": "'Ci sono danni e la segnalazione di un incendio'",
        "content": "\n                                                \n            Una nave da carico é stata colpita\nnel Mar Rosso da un proiettile sparato dai ribelli dello Yemen:\nlo hanno dichiarato un funzionario statunitense e una società di\nintelligenceaffermando che si tratta dell'ultimo di una serie di\nattacchi. \"Siamo a conoscenza del fatto che un proiettile\nlanciato da una regione dello Yemen controllata dagli Huthi ha\ncolpito una nave, che è stata danneggiata, e c'è stata una\nsegnalazione di incendio\", ha dichiarato all'Afp il funzionario\ndella difesa statunitense. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702697422.933982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, intenso attacco russo con droni nella notte",
        "date_raw": "Fri, 15 Dec 2023 10:59:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/kiev-intenso-attacco-russo-con-droni-nella-notte_ae5ea1f1-8735-4a73-bc1f-d08e2d6e4b8d.html",
        "subtitle": "'Abbattuti tutti 14 velivoli senza pilota su 4 regioni'",
        "content": "\n                                                \n            Nella notte l'esercito russo ha\nattaccato con lanci di droni iraniani le regioni di Mykolaiv,\nKherson, Khmelnytskyi e Poltava, l'antiaerea ucraina ha\nabbattuto tutti i 14 velivoli senza pilota. Lo ha riferito\nl'Aeronautica militare su Telegram.\n                                    \n                                       \n\t\t\t\tSecondo lo Stato maggiore, nelle ultime 24 ore si sono\nverificati 110 scontri sui campi di battaglia in Ucraina: in\ntotale le truppe del Cremlino hanno lanciato 4 attacchi\nmissilistici, 50 attacchi da aerei e 56 con Mlrs contro le\nposizioni delle forze ucraine e aree residenziali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702697422.9443483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delhi, apre domani il Pet festival, alla sua quarta edizione",
        "date_raw": "Fri, 15 Dec 2023 17:39:54 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/delhi-apre-domani-il-pet-festival-alla-sua-quarta-edizione_7df45efa-4a8a-4a2a-8862-c3be844a70cd.html",
        "subtitle": "Fiera degli animali da compagnia, ultima passione degli indiani",
        "content": "\n                                                \n            Apre domani a Delhi la quarta\nedizione della Pet Fest, fiera festival dedicata agli animali da\ncompagnia e ai loro padroni.\n                                    \n                                       \n\t\t\t\t  Il programma della Pet Fed prevede concorsi e sfilate per\nscegliere i cani e gatti più belli e ben educati, giochi\nspeciali per gli animali, brevi corsi di addestramento, ampi\nspazi in cui lasciare che i cani si scatenino liberamente, oltre\na decine di spazi commerciali che propongono le ultime novità in\ntema di alimentazione, accessori, prodotti per l'igiene di cani\ne gatti. Il festival prevede anche vari momenti informativi, con\nesperti che spiegheranno ai padroni come costruire il miglior\nrapporto possibile con il loro amico a quattro zampe.\n                                    \n                                       \n\t\t\t\t   Il festival, ideato dall'imprenditore Akshay Gupta nel 2014 a\nBengaluru, che da allora ha visto una edizione ogni anno, si è\npoi trasferito a Mumbai e a Delhi; negli ultimi mesi il Pet Fest\nsi è tenuto anche a Hyderabad, Pune e Chandigarh.\n                                    \n                                       \n\t\t\t\t  La scelta di vivere con un animale domestico si sta\ndiffondendo con rapidità nelle metropoli indiane tra le famiglie\ndella classe media e alta, per le quali spesso un animale da\ncompagnia di una rara razza rappresenta uno status symbol; nelle\ncittà si registra un boom dei negozi che offrono prodotti per i\npet, sino a pochi anni fa rarissimi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702697422.9625912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani incontra vari sindaci per il 'Turismo delle radici'",
        "date_raw": "Fri, 15 Dec 2023 17:43:53 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/tajani-incontra-vari-sindaci-per-il-turismo-delle-radici_50f0f307-abf5-4bfe-b796-515c768a062a.html",
        "subtitle": "In preparazione delle iniziative per il 2024",
        "content": "\n                                                \n            Il vice presidente del Consiglio e\nministro degli Affari Esteri e della Cooperazione Internazionale\nAntonio Tajani ha aperto oggi pomeriggio alla Farnesina i lavori\ndel quarto e ultimo incontro di presentazione del progetto\n'Turismo delle radici'.\n                                    \n                                       \n\t\t\t\tL'evento ha visto la partecipazione dei sindaci, vice sindaci e\nassessori di Comuni al di sotto dei 6.000 abitanti delle Regioni\nCalabria, Lombardia, Sardegna, Sicilia e Veneto.\n                                    \n                                       \n\t\t\t\t  \"Concludiamo oggi il ciclo di incontri alla Farnesina per\ncondividere e approfondire, insieme alle realtà locali, la\npreparazione delle iniziative per il 2024, Anno delle Radici\nitaliane nel mondo\", ha dichiarato Tajani. \"Abbiamo riscontrato\ndai territori fortissimo apprezzamento e interesse per il\nprogetto del Turismo delle Radici, una straordinaria opportunità\nper valorizzare e promuovere le eccellenze delle realtà locali e\nil saper fare italiano. Si tratta di un tassello essenziale\ndella nostra strategia di diplomazia della crescita\".\n                                    \n                                       \n\t\t\t\t   Il progetto 'Turismo delle radici' consentirà agli\nitalo-discendenti e oriundi italiani di scoprire i piccoli\nborghi e le aree rurali all'origine del fenomeno migratorio\nitaliano, costruendo un'offerta turistica autenticamente locale\nche permetta di apprezzare tutta la bellezza, la cultura e le\ntradizioni secolari dei borghi da cui sono partiti i loro avi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702697422.974653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:29:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_b5176566-5c64-49e3-88d4-b536a5cacd3e.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "\n                                                \n            Si terrà il prossimo 19 dicembre\nnell'isola artificiale di Yumeshima nella baia di Osaka, sede\ndella prossima Esposizione Universale Expo 2025 Osaka, la\ncerimonia di posa della prima pietra per la costruzione del\nPadiglione Italia.\n                                    \n                                       \n\t\t\t\t  L'Italia è il primo Paese, tra i circa 160 partecipanti, ad\navviare i lavori del proprio Padiglione, e l'unico che riuscirà\na partire con il cantiere già nel 2023.\n                                    \n                                       \n\t\t\t\t  \"Con la cerimonia della posa della prima pietra - ha\ndichiarato il Vice Presidente e Ministro degli Esteri Antonio\nTajani - l'Italia è il primo Paese a dare inizio ai lavori per\nExpo Osaka 2025. Si tratta di un risultato molto importante,\nraggiunto grazie alla straordinaria partnership tra Italia e\nGiappone\".\n                                    \n                                       \n\t\t\t\t   \"Il Padiglione italiano sarà un eccezionale strumento di\ndiplomazia della crescita, strategia che ho attivato dall'inizio\ndel mio mandato - ha aggiunto il vicepremier - e che mira a\npromuovere il turismo, sostenere l'internazionalizzazione delle\nnostre aziende e attrarre investimenti valorizzando la nostra\ninnovazione e alta tecnologia\".\n                                    \n                                       \n\t\t\t\t   La cerimonia del 19 dicembre si svolgerà alla presenza del\nGovernatore di Osaka Yoshimura e del Segretario Generale di\nExpo, Ishige. L'Italia sarà rappresentata all'evento dal\nCommissario Generale per Expo 2025 Mario Vattani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702697422.9847262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, bilancio del consiglio europeo è in chiaro e scuro",
        "date_raw": "Fri, 15 Dec 2023 17:49:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-bilancio-del-consiglio-europeo-e-in-chiaro-e-scuro_554de0f9-8703-4155-aa8e-bcbed458af93.html",
        "subtitle": "'Bene allargamento, soluzione alla portata su bilancio'",
        "content": "\n                                                \n            \"Il bilancio del consiglio europeo è\nin chiaro e scuro, sono molto soddisfatta per l'allargamento con\nun obiettivo che molti di noi consideravano difficile. Non si è\ntrovata soluzione per il bilancio anche se secondo me la\nsoluzione è alla portata\". Così il premier Giorgia Meloni al\ntermine del consiglio europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702697423.0183818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accordo Ue sul Media Freedom Act, più tutele a giornalisti",
        "date_raw": "Fri, 15 Dec 2023 17:52:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/accordo-ue-sul-media-freedom-act-piu-tutele-a-giornalisti_cee6130e-1a00-4480-ad3c-70476c27f833.html",
        "subtitle": "'Testo obbliga Stati membri a garantire la pluralità dei media'",
        "content": "\n                                                \n            Via libera dalle istituzioni Ue\nal Media Freedom Act, la legge Ue sulla libertà e la trasparenza\ndei media. L'accordo tra il Parlamento Ue e gli Stati membri è\narrivato venerdì pomeriggio dopo 10 ore di negoziato. Il testo\nprevede l'obbligo per i Paesi Ue di garantire la pluralità dei\nmedia e proteggerne l'indipendenza da interferenze governative,\npolitiche, economiche o private. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702697423.0296423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'non posso dire sì al Patto se non posso rispettarlo'",
        "date_raw": "Fri, 15 Dec 2023 17:56:41 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-non-posso-dire-si-al-patto-se-non-posso-rispettarlo_aedcf43e-148f-4352-b49e-b232d3112166.html",
        "subtitle": "'Tutte le strade aperte finché non sappiamo il punto di caduta'",
        "content": "\n                                                \n            \"Sul Patto dobbiamo trovare un\nequilibrio, dobbiamo tenere aperte tutte le strade finché non\nsappiamo qual è il punto di caduta. Il veto? Non la metterei\ncosì, ma io non posso dare l'ok a un Patto che io, ma nessun\ngoverno, posso rispettare\". Lo ha detto la premier Giorgia\nMeloni in un punto stampa al termine del vertice Ue.\n                                    \n                                       \n\t\t\t\t   Il \"link\" tra Mes e Patto di stabilità lo \"vedo solo nel\ndibattito italiano. Sicuramente per noi fa la differenza sapere\nquale sia il Patto di cui disponiamo, ma non c'è una dimensione\ndi ricatto, nel dire 'se non mi dai questo non faccio questo'.\n                                    \n                                       \n\t\t\t\tNon l'ho vista, nessuno ha mai posto la questione così\", ha poi\naggiunto parlando con i cronisti \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702697423.0387921,
        "language": "IT",
        "source": "ANSA"
    }
]
