[
    {
        "title": "Pesanti raid su Gaza, l'Iran minaccia il Mediterraneo ",
        "date_raw": "Sat, 23 Dec 2023 23:01:20 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/23/pesanti-raid-su-gaza-liran-minaccia-il-mediterraneo-_51694451-6a11-49d1-9205-77cac8a23e54.html",
        "subtitle": "Netanyahu sente Biden: 'Israele continuerà la guerra'. Autorità di Gaza, '76 membri di una famiglia uccisi in un raid'",
        "content": "Israele continua a martellare la Striscia con intensi raid aerei nella zona di Gaza City all'indomani del voto Onu e allarga le operazioni terrestri ad altre aree dell'enclave palestinese. Mentre l'Iran minaccia di chiudere lo Stretto di Gibilterra, e quindi il Mediterraneo, se gli Usa e i loro alleati continueranno a commettere \"crimini\" nella Striscia: \"Dovranno aspettarsi presto la chiusura del Mar Mediterraneo, dello Stretto di Gibilterra e di altre vie d'acqua\" da parte delle forze della \"resistenza\", ha avvertito Mohammad Reza Naqdi, comandante dei pasdaran, nel pieno delle tensioni nel Mar Rosso alimentate dagli attacchi Houthi.Al 78esimo giorno di guerra, fonti mediche a Gaza hanno riferito che almeno 20 persone sono rimaste uccise in diversi attacchi compiuti nel campo di Nuseirat e a Deir al-Balah, nel centro della Striscia, dove si concentrano al momento le battaglie più intense. Secondo l'Associated Press poi - che cita fonti dei soccorsi - un attacco aereo israeliano ha ucciso 76 membri di una stessa famiglia a Gaza City: uno dei raid \"più sanguinosi\" del conflitto, ha denunciato Mahmoud Bassal, portavoce del dipartimento della Protezione civile locale, fornendo un elenco parziale dei nomi e sottolineando che tra i morti figura anche Issam al-Mughrabi, impiegato del Programma di sviluppo Onu, sua moglie e i loro cinque figli.L'esercito israeliano ha invece annunciato di aver ucciso Hassan Atrash, responsabile del commercio, della manifattura e del contrabbando delle armi per Hamas. Secondo le stesse fonti, l'uomo era coinvolto nel contrabbando da vari Paesi verso l'enclave palestinese ed aveva avuto un ruolo anche nel rifornimento di armi in Cisgiordania. L'Idf (144 i soldati uccisi finora) ha poi fatto sapere che sta continuando ad operare a tutto campo nell'enclave palestinese. Nel corso di un'operazione nel sobborgo di Bakshi di Gaza City - ha riferito il portavoce militare - è stato scoperto \"un deposito di armi nascosto in scatole di giocattoli di una scuola materna\". A sud della città invece, nel sobborgo di Issa, aerei israeliani e forze di terra hanno \"eliminato decine di terroristi\".Operazioni si sono svolte anche nel campo profughi di Shati, nel nord, dove \"sono stati uccisi tre terroristi\". L'Idf ha affermato che dall'inizio dell'operazione di terra sono stati arrestati circa 700 \"operativi di Hamas\", portati in Israele per essere interrogati.Nella campagna di destabilizzazione di Israele da parte di Hamas sulla sorte degli ostaggi ancora in cattività a Gaza (circa 130), il portavoce dell'ala militare della fazione Abu Obeida ha intanto riferito che sarebbero stati persi i contatti con un gruppo di miliziani che aveva cinque israeliani in custodia. \"Riteniamo - ha detto Obeida - che i 5 prigionieri sionisti siano morti a causa degli abominevoli bombardamenti dell'aviazione israeliana\". Tre di loro, anziani, furono mostrati in un video diffuso da Hamas il 18 dicembre.Di ostaggi, il giorno dopo l'ok alla risoluzione del Consiglio di sicurezza Onu sugli aiuti alla Striscia, è tornato a parlare il segretario generale delle Nazioni Unite Antonio Guterres, chiedendone l'immediato rilascio. Guterres ha sottolineato che \"niente può giustificare i terribili attacchi terroristici lanciati da Hamas il 7 ottobre o il brutale rapimento di 250 persone\". Poi si è soffermato sulla sofferenze nella Striscia, denunciando che \"4 persone su 5 tra le più affamate al mondo si trovano a Gaza\".Da registrare infine la versione del Wall Street Journal secondo cui l'11 ottobre scorso il presidente Usa Joe Biden convinse Israele a non lanciare un attacco preventivo contro le forze di Hezbollah in Libano, facendolo riflettere sulle conseguenze nella regione di quella mossa mentre i caccia con la stella di David erano già in volo in attesa del via libera a colpire. L'indiscrezione è stata però smentita dall'ufficio di Netanyahu: \"Già il primo giorno di guerra il premier - ha spiegato il suo ufficio - decise che Israele avrebbe prima dovuto lavorare per raggiungere una vittoria decisiva\" a Gaza \"e al tempo stesso scoraggiare un attacco dal nord. Questa è stata la politica scelta dal gabinetto di guerra\".Oggi i due leader sono tornati a parlarsi al telefono: Netanyahu ha ringraziato il capo della Casa Bianca per la posizione di Washington all'Onu chiarendo che \"Israele continuerà la guerra fino al raggiungimento di tutti i suoi obiettivi\".\"Ho avuto una lunga conversazione con Netanyahu oggi, è stata una conversazione privata. Non ho chiesto il cessate il fuoco\", hadetto Biden. Il presidente Usa ha messo in evidenza la necessità di proteggere la popolazione civile a Gaza e coloro che sostengono le attività umanitarie, e ha osservato l'\"importanza di consentire ai civili di spostarsi in modo sicuro dalle aree dei combattimenti\"\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703395825.4780436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora. Preso il ladro",
        "date_raw": "Sat, 23 Dec 2023 23:30:31 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora.-preso-il-ladro_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In un video si vedono due uomini rimuovere un cartello stradale",
        "content": "L'ultima opera realizzata da Banksy a Londra su un cartello stradale in un incrocio del quartiere di Peckham, nel sud della capitale britannica, è stata rubata meno di un'ora dopo l'attribuzione all'elusivo artista.In un video pubblicato dai media del Regno Unito si vedono due individui che smontano l'insegna dello stop, mentre i passanti li guardano allibiti, e poi si allontanano. Un uomo è stato arrestato, ha reso noto in seguito la Polizia Metropolitana citata dalla Bbc. Sul cartello Banksy aveva raffigurato tre droni militari in un nuovo esempio di protesta contro i conflitti nel mondo. A confermare l'autenticità dell'opera era stato il profilo Instagram del celebre street artist.Non è certo la prima volta che le opere dell'artista vengono rubate o rimosse. Come quanto successo a un congelatore abbandonato usato da Banksy per realizzare la sua opera dedicata alle donne vittime della violenza domestica nel giorno di San Valentino lo scorso febbraio: l'elettrodomestico era stato rapidamente portato via dal comune della città balneare inglese di Margate in quanto si trovava su suolo pubblico.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703395825.4999921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, nave cisterna colpita a largo India da drone da Iran",
        "date_raw": "Sun, 24 Dec 2023 01:36:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/24/usa-nave-cisterna-colpita-a-largo-india-da-drone-da-iran_d1bebaed-a7b5-4a70-90d9-bdae6a50fc88.html",
        "subtitle": "Pentagono, non ci sono feriti",
        "content": "\n                                                \n            Una nave cisterna battente\nbandiera giapponese è stata colpita sabato al largo delle coste\ndell'India da un drone d'attacco lanciato dall'Iran. Lo afferma\nil Pentagono, sottolineando che non c'è stato alcun ferito. Il\nPentagono assicura che resterà in comunicazione con la nave\nmentre prosegue la sua rotta verso l'India. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703395825.535879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Biden, 'Israele continuerà guerra'",
        "date_raw": "Sat, 23 Dec 2023 23:13:37 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/netanyahu-a-biden-israele-continuera-guerra_b537842f-6e25-46c3-9f5a-ee1b5dd13711.html",
        "subtitle": "'Fino al raggiungimento di tutti gli obiettivi'",
        "content": "\n                                                \n            \"Il premier ha chiarito che\nIsraele continuerà la guerra fino al raggiungimento di tutti i\nsuoi obiettivi\". Lo ha detto l'ufficio di Benyamin Netanyahu\ndando conto della telefonata con il presidente Joe Biden.\n                                    \n                                       \n\t\t\t\tNetanyahu ha \"espresso apprezzamento per la posizione degli Usa\nal Consiglio di sicurezza dell'Onu\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703395825.5711546,
        "language": "IT",
        "source": "ANSA"
    }
]
