[
    {
        "title": "Zhdanov, 'non abbiamo trovato Navalny nelle carceri di Mosca'",
        "date_raw": "Wed, 13 Dec 2023 20:56:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/zhdanov-non-abbiamo-trovato-navalny-nelle-carceri-di-mosca_44a8ba86-ac7b-4a0d-b50e-df3f7ffe6d5a.html",
        "subtitle": "'Da otto giorni i collaboratori non sanno dove sia l'oppositore'",
        "content": "\n                                                \n            Ivan Zhdanov, il direttore della\nFondazione Anticorruzione di Alexey Navalny, ha detto che i\ncollaboratori dell'oppositore russo hanno controllato la maggior\nparte dei centri di detenzione di Mosca senza però trovarlo. Lo\nriporta la testata online Meduza. Ieri alcuni media avevano\nripreso una notizia non confermata del canale Telegram Baza\nsecondo la quale Navalny sarebbe stato portato a Mosca per un\nnuovo procedimento penale mosso contro di lui per \"vandalismo\".\n                                    \n                                       \n\t\t\t\t   \"La versione di Baza secondo cui Alexey si trova a Mosca non\nè stata confermata. Le procedure investigative non vengono\ncondotte senza avvocati. Tutte le azioni investigative finora si\nsono svolte a Vladimir\", ha scritto Zhdanov su X denunciando che\n\"da otto giorni\" i collaboratori di Navalny non sanno dove sia\nl'oppositore, in carcere da quasi tre anni per motivi ritenuti\ndi chiara matrice politica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702497623.382157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: missili nella notte su Kiev, almeno 34 feriti",
        "date_raw": "Wed, 13 Dec 2023 05:23:20 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/ucraina-missili-nella-notte-su-kiev-almeno-34-feriti_cc06cd3b-b0a2-4100-ba8b-9458845f7488.html",
        "subtitle": "Sindaco: anche due bambini tra le 15 persone ricoverate",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 13 DIC - Continua a salire il bilancio di\nun attacco missilistico russo che ha preso di mira Kiev nelle\nprime ore di oggi. \"Nel quartiere Dniprovskyi ci sono 34 feriti:\n15 persone tra cui due bambini sono state ricoverati in\nospedale, mentre 19 hanno ricevuto assistenza medica sul posto\",\nha detto il sindaco della capitale ucraina Vitali Klitschko\nspiegando che \"nell'attacco notturno sono stati danneggiati un\ncondominio\" e un ospedale pediatrico. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702497623.4419334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia propone conferenza internazionale Onu su Palestina",
        "date_raw": "Wed, 13 Dec 2023 11:16:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/russia-propone-conferenza-internazionale-onu-su-palestina_e76aedce-cbd3-4b4c-9d7a-8b2fadddf4ec.html",
        "subtitle": "Lavrov: 'Mi aspetto che Guterres sia in grado di farlo'",
        "content": "\n                                                \n            La Russia chiede che l'Onu convochi\nuna \"conferenza internazionale\" per risolvere la questione\npalestinese, con la partecipazione dei cinque membri permanenti\ndel Consiglio di Sicurezza, della Lega Araba,\ndell'Organizzazione della conferenza islamica e del Consiglio di\ncooperazione del Golfo. Lo ha detto il ministro degli Esteri\nSerghei Lavrov. \"Mi aspetto che il segretario generale dell'Onu\n(Antonio Guterres) sia in grado di prendere una tale\niniziativa\", ha aggiunto Lavrov, citato dalla Tass. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702497623.4802325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'sanzionare i coloni israeliani violenti'",
        "date_raw": "Wed, 13 Dec 2023 11:15:06 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/von-der-leyen-sanzionare-i-coloni-israeliani-violenti_92553660-eebc-4b47-9c95-1abc0dae2606.html",
        "subtitle": "'I fatti in Cisgiordania non hanno nulla a che fare con Hamas'",
        "content": "\n                                                \n            \"L'aumento della violenza da\nparte dei coloni estremisti sta infliggendo enormi sofferenze ai\npalestinesi. E sta mettendo a repentaglio le possibilità di\nraggiungere una pace duratura.  Potrebbe anche rendere più\ninstabile l'intera regione. Per questo motivo sono favorevole\nall'imposizione di sanzioni agli autori degli attacchi in\nCisgiordania. Devono essere chiamati a rispondere delle loro\nazioni. Questa violenza non ha nulla a che fare con la lotta ad\nHamas e deve cessare\". Lo ha detto la presidente della\nCommissione Ue Ursula von der Leyen parlando alla Plenaria\ndell'Europarlamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702497623.4906404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: morti altri 8 soldati israeliani, totale sale a 112",
        "date_raw": "Wed, 13 Dec 2023 06:22:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/gaza-morti-altri-8-soldati-israeliani-totale-sale-a-112_d3738ffa-be5b-4e0a-8856-6247afcecd0a.html",
        "subtitle": "La maggior parte uccisi in un unico incidente",
        "content": "\n                                                \n            Otto soldati israeliani sono rimasti\nuccisi ieri nel nord di Gaza, ha reso noto oggi l'esercito di\nIsraele. Il totale dei militari morti dall'inizio delle\noperazioni di terra nella Striscia sale così a 112.\n                                    \n                                       \n\t\t\t\t   Sette delle ultime vittime sono rimaste uccise in un unico\nincidente, hanno specificato le Forze di difesa israeliane (Idf)\nsenza fornire ulteriori dettagli sull'accaduto. Tra i morti c'è\nanche un comandante di battaglione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702497623.5173936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Usa, Mosca ha perso l'87% delle sue truppe di terra",
        "date_raw": "Wed, 13 Dec 2023 12:53:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/007-usa-mosca-ha-perso-l87-delle-sue-truppe-di-terra_81ef5a17-5547-47a4-b030-5443c7e613e0.html",
        "subtitle": "Cnn: secondo una valutazione declassificata fornita al Congresso",
        "content": "\n                                                \n            La Russia ha perso l'87% delle truppe\ndi terra che aveva in servizio attivo prima di invadere\nl'Ucraina e due terzi dei suoi carri armati: lo ha detto alla\nCnn una fonte a conoscenza di una valutazione declassificata\ndell'intelligence Usa fornita al Congresso. Nonostante queste\npesanti perdite, il presidente russo Vladimir Putin è\ndeterminato ad andare avanti, commenta l'emittente tv, mentre i\nfunzionari Usa avvertono che l'Ucraina rimane profondamente\nvulnerabile. L'attesa controffensiva ucraina ha segnato il passo\ndurante l'autunno e secondo i funzionari americani difficilmente\nKiev otterrà grandi guadagni nei prossimi mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702497623.5366397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Biden 200 milioni di aiuti a Kiev: \"Il congresso approvi\"",
        "date_raw": "Wed, 13 Dec 2023 00:02:53 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/12/da-biden-200-milioni-di-aiuti-a-kiev-il-congresso-approvi_2185099f-0a3f-4b8c-be9d-bb08a6dcd619.html",
        "subtitle": "Zelensky a Washington, in agenda produzione di armi con gli Usa",
        "content": "\"È una questione di vita o di morte per l'Ucraina e i tempi sono cruciali\": questo il messaggio che Volodymr Zelensky ha portato prima al Congresso e poi alla Casa Bianca per sostenere il pacchetto di nuovi aiuti americani nella sua terza visita a Washington dall'inizio dell'invasione russa. Una visita ben diversa da quella al Capitol di un anno fa, quando fu accolto come un eroe, invitato a parlare a camere riunite e 'premiato' con altri 50 miliardi di dollari di aiuti. Martedì Zelensky è stato accolto senza fanfare e non ha rilasciato alcuna dichiarazione al Campidoglio né alla folla di reporter che lo inseguivano, riservando le sue parole alla conferenza stampa con Joe Biden dopo l'incontro nello studio Ovale. Il leader ucraino ha assicurato di aver ricevuto dal Congresso \"segnali più che positivi\", precisando però di attendere risultati concreti, e ha invitato gli Usa e i suoi alleati a mandare \"un segnale forte della nostra unità alla Russia entro fine anno\", ribadendo la sua fiducia nella vittoria e la contrarietà a cedere territori \"ai terroristi\". Biden, dal canto suo, ha annunciato di aver firmato intanto un nuovo pacchetto di aiuti da 200 milioni di dollari e ha promesso che gli Stati Uniti non abbandoneranno Kiev, come spera Putin. Quindi ha rilanciato il suo appello al Congresso perche' trovi un \"compromesso\" e approvi i nuovi fondi bloccati \"da una minoranza di repubblicani\" che stanno facendo \"un regalo di Natale\" a Putin, come dimostra l'esultanza della propaganda russa che li ha \"celebrati\".  A Washington il presidente ucraino ha toccato con mano che la salvezza dell'Ucraina passa dal Messico ma ha trovato un muro di resistenza tra i repubblicani, decisi a legare il loro ok ai nuovi fondi (oltre 60 miliardi dopo i 111 miliardi già concessi) a due punti irrinunciabili: un giro di vite a protezione del confine col Messico, rafforzando le misure anti immigrazione con espulsioni rapide e criteri più severi per l'asilo (cui i dem sono contrari) e avere lumi su quale sia la strategia finale, \"l'end-game\" per usare le parole dello speaker repubblicano Mike Johnson. Evocando l'eredità della sfida contro Mosca, il leader ucraino ha argomentato che aiutare Kiev a combattere è nell'interesse nazionale americano e un modo per rafforzare l'Europa orientale contro l'aggressione russa. \"Conto ancora su di voi\", ha detto, dopo aver avvisato che \"quando il mondo libero esita, le dittature esultano\" e che i ritardi negli aiuti fanno il gioco del Cremlino. Che nel frattempo si è detto certo che dall'incontro non uscirà nulla che possa \"cambiare la situazione sul campo di battaglia\".I leader repubblicani al Senato e alla Camera sono stati irremovibili, pur precisando che non si tratta di una questione personale e che restano al suo fianco: \"La priorità della sicurezza nazionale è difendere il confine Usa\", hanno concordato, cavalcando i sondaggi d'opinione dopo le ondate migratorie record. Ora la palla torna alla Casa Bianca e al Senato, ha spiegato Johnson, ricordando che la Camera ha già approvato una legge sull'immigrazione, che i dem non hanno votato perché troppo draconiana. Impossibile una svolta entro fine anno, quando finiranno i fondi a disposizione: a giorni il Congresso va in vacanza per tre settimane. Se ne riparla a inizio 2024, a meno che Joe Biden non decida di finanziare provvisoriamente Kiev a spese dell'esercito Usa.Nel frattempo i dirigenti americani e ucraini stanno mettendo a punto una nuova strategia per il 2024, dopo che le speranze di controffensiva non si sono avverate, come ha ammesso alla Bbc il segretario del Consiglio nazionale di sicurezza dell'Ucraina Oleksiy Danilov, nel giorno di un attacco cyber russo che ha messo ko le connessioni internet del Paese. Gli Usa - che oggi hanno annunciato altre sanzioni contro Paesi terzi che aiutano la macchina da guerra russa - hanno inviato a più riprese sul campo a Kiev un generale a tre stelle, Antonio Aguto, dalla base di Wiesbaden, in Germania, dove a gennaio è prevista una serie di \"war games\", come scrive il New York Times. Ci sono però divergenze tra alleati: gli americani stanno spingendo per una strategia conservatrice che si concentra sul mantenimento del territorio attuale dell'Ucraina, scavando trincee e accumulando rifornimenti e forze nel corso dell'anno, nonchè sviluppando la sua capacità di produrre armi. Gli ucraini invece vorrebbero attaccare, sia sul terreno che con bombardamenti a lungo raggio, continuando a tenere sotto tiro anche la Crimea, con la speranza di attirare nuovamente l'attenzione di un mondo sempre più distratto dalla guerra a Gaza. In ogni caso, ammoniscono gli strateghi americani, senza un cambio di strategia il 2024 potrebbe assomigliare al 1916, l'anno più mortale della Prima guerra mondiale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702497623.5454407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Hamas: rispettare la richiesta di tregua dell'Onu",
        "date_raw": "Wed, 13 Dec 2023 02:40:11 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/gaza-hamas-rispettare-la-richiesta-di-tregua-dellonu_e8afc557-77ed-420c-8323-b93a76885dc5.html",
        "subtitle": "'In corso genocidio e pulizia etnica' contro palestinesi",
        "content": "\n                                                \n            Hamas ha accolto con favore la\nrichiesta dell'Assemblea generale delle Nazioni Unite di un\ncessate il fuoco immediato a Gaza, riportano i media arabi.\n                                    \n                                       \n\t\t\t\t   Izzat Al-Rishq, membro dell'Ufficio politico del movimento\nislamista palestinese, \"ha esortato la comunità internazionale a\ncontinuare a esercitare pressioni\" su quelle che ha definito le\n\"forze di occupazione\" e ha chiesto \"il rispetto\" della\ndecisione dell'Onu. In un breve comunicato, Al-Rishq ha anche\ncondannato \"la guerra di genocidio e pulizia etnica\" contro il\npopolo della Striscia di Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702497623.566221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'non possiamo vincere senza aiuto'",
        "date_raw": "Wed, 13 Dec 2023 11:22:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/zelensky-non-possiamo-vincere-senza-aiuto_efca0eb2-fb98-4373-bf0f-6f73afa5ffa8.html",
        "subtitle": "Il presidente ucraino a Oslo",
        "content": "\n                                                \n            \"Non possiamo vincere senza aiuto\":\nlo ha detto oggi a Oslo il presidente ucraino Volodymyr\nZelensky. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702497623.5756018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: ho preparato la mia tomba in Santa Maria Maggiore",
        "date_raw": "Wed, 13 Dec 2023 02:12:37 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/papa-ho-preparato-la-mia-tomba-in-santa-maria-maggiore_54f7df9a-ef3c-4871-a5a6-c4578e6ddc09.html",
        "subtitle": "'Mai pensato di dimettermi, Milei mi ha invitato in Argentina'",
        "content": "\r\n                                                \r\n            In un'intervista esclusiva con\r\nl'emittente messicana N+, papa Francesco \"ha rivelato di aver\r\npreparato la sua tomba nella Basilica di Santa Maria Maggiore\r\nper la grande devozione che ha verso la Vergine Salus Populi\r\nRomani e che sta semplificando il rito dei funerali papali\". Lo\r\nrende noto su X la giornalista Valentina Alazraki, che ha\r\nrealizzato l'intervista. Il pontefice ha spiegato che \"quando\r\narrivano la vecchiaia e i limiti bisogna prepararsi\" e \"per\r\nquesto ha incontrato il cerimoniere per semplificare i funerali\r\npapali, che saranno molto più semplici\". \"Lancerò il nuovo\r\nrituale\", ha detto \"con umorismo\" papa Francesco, scrive la\r\ncorrispondente messicana in Vaticano.\r\n                                    \r\n                                       \r\n\t\t\t\tBergoglio \"ha detto che nonostante i problemi di salute avuti\r\nquest'anno non ha mai pensato di dimettersi\". In merito alla\r\nrinuncia al pontificato di Benedetto XVI, papa Francesco ha\r\ncommentato - sempre secondo il resoconto della Alazraki - che\r\nRatzinger \"era un uomo grande e umile, che quando si è reso\r\nconto dei suoi limiti ha avuto il coraggio di dire basta\".\r\n                                    \r\n                                       \r\n\t\t\t\tBergoglio \"ha confermato di avere ricevuto l'invito\" a recarsi\r\nin Argentina da parte \"del presidente Javier Milei\". Commentando\r\ncon la corrispondente messicana in Vaticano le accuse e le\r\noffese rivoltegli dal leader argentino, Francesco ha detto che\r\n\"quello che si dice in campagna elettorale cade da solo\". Milei\r\naveva detto che \"il Papa ha un'affinità con i comunisti\r\nassassini\" e lo aveva definito \"il rappresentante del Maligno\r\nsulla Terra\". A chiusura dei comizi, dallo staff di Milei era\r\nstata anche auspicata \"la sospensione delle relazioni\r\ndiplomatiche con il Vaticano fintanto che nella Chiesa primeggi\r\nuno spirito totalitario\". La Santa sede e Bergolgio non hanno\r\nmai replicato a queste offese. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702497623.6003795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, missili nella notte su Kiev: almeno 45 feriti",
        "date_raw": "Wed, 13 Dec 2023 08:13:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/ucraina-missili-nella-notte-su-kiev-almeno-45-feriti_ab5d5a21-9402-4209-b855-c9a0f54080ab.html",
        "subtitle": "Zelensky in Usa trova muro repubblicano, Biden: regalo a Putin",
        "content": "E' arrivato ad almeno 45 feriti il bilancio dell'attacco missilistico russo che ha preso di mira il quartiere Dniprovskyi di Kiev nelle prime ore di oggi. Lo riportano i media locali, specificando che a causare i danni sono stati i detriti degli obiettivi abbattuti dalle difese aeree della capitale ucraina. Il sindaco Vitali Klitschko afferma che 18 persone sono state portate in ospedale, tra cui due bambini; altri 27 civili hanno ricevuto invece cure sul posto. Diverse auto hanno preso fuoco. Sono stati danneggiati un grattacielo, alcune residenze private e un ospedale pediatrico.\"È una questione di vita o di morte per l'Ucraina e i tempi sono cruciali\": questo il messaggio che Volodymr Zelensky ha portato prima al Congresso e poi alla Casa Bianca per sostenere il pacchetto di nuovi aiuti americani nella sua terza visita a Washington dall'inizio dell'invasione russa. Una visita ben diversa da quella al Capitol di un anno fa, quando fu accolto come un eroe, invitato a parlare a camere riunite e 'premiato' con altri 50 miliardi di dollari di aiuti. Martedì Zelensky è stato accolto senza fanfare e non ha rilasciato alcuna dichiarazione al Campidoglio né alla folla di reporter che lo inseguivano, riservando le sue parole alla conferenza stampa con Joe Biden dopo l'incontro nello studio Ovale.Il leader ucraino ha assicurato di aver ricevuto dal Congresso \"segnali più che positivi\", precisando però di attendere risultati concreti, e ha invitato gli Usa e i suoi alleati a mandare \"un segnale forte della nostra unità alla Russia entro fine anno\", ribadendo la sua fiducia nella vittoria e la contrarietà a cedere territori \"ai terroristi\". Biden, dal canto suo, ha annunciato di aver firmato intanto un nuovo pacchetto di aiuti da 200 milioni di dollari e ha promesso che gli Stati Uniti non abbandoneranno Kiev, come spera Putin. Quindi ha rilanciato il suo appello al Congresso perche' trovi un \"compromesso\" e approvi i nuovi fondi bloccati \"da una minoranza di repubblicani\" che stanno facendo \"un regalo di Natale\" a Putin, come dimostra l'esultanza della propaganda russa che li ha \"celebrati\".A Washington il presidente ucraino ha toccato con mano che la salvezza dell'Ucraina passa dal Messico ma ha trovato un muro di resistenza tra i repubblicani, decisi a legare il loro ok ai nuovi fondi (oltre 60 miliardi dopo i 111 miliardi già concessi) a due punti irrinunciabili: un giro di vite a protezione del confine col Messico, rafforzando le misure anti immigrazione con espulsioni rapide e criteri più severi per l'asilo (cui i dem sono contrari) e avere lumi su quale sia la strategia finale, \"l'end-game\" per usare le parole dello speaker repubblicano Mike Johnson. Evocando l'eredità della sfida contro Mosca, il leader ucraino ha argomentato che aiutare Kiev a combattere è nell'interesse nazionale americano e un modo per rafforzare l'Europa orientale contro l'aggressione russa.\"Conto ancora su di voi\", ha detto, dopo aver avvisato che \"quando il mondo libero esita, le dittature esultano\" e che i ritardi negli aiuti fanno il gioco del Cremlino. Che nel frattempo si è detto certo che dall'incontro non uscirà nulla che possa \"cambiare la situazione sul campo di battaglia\". I leader repubblicani al Senato e alla Camera sono stati irremovibili, pur precisando che non si tratta di una questione personale e che restano al suo fianco: \"La priorità della sicurezza nazionale è difendere il confine Usa\", hanno concordato, cavalcando i sondaggi d'opinione dopo le ondate migratorie record.Ora la palla torna alla Casa Bianca e al Senato, ha spiegato Johnson, ricordando che la Camera ha già approvato una legge sull'immigrazione, che i dem non hanno votato perché troppo draconiana. Impossibile una svolta entro fine anno, quando finiranno i fondi a disposizione: a giorni il Congresso va in vacanza per tre settimane. Se ne riparla a inizio 2024, a meno che Joe Biden non decida di finanziare provvisoriamente Kiev a spese dell'esercito Usa.Nel frattempo i dirigenti americani e ucraini stanno mettendo a punto una nuova strategia per il 2024, dopo che le speranze di controffensiva non si sono avverate, come ha ammesso alla Bbc il segretario del Consiglio nazionale di sicurezza dell'Ucraina Oleksiy Danilov, nel giorno di un attacco cyber russo che ha messo ko le connessioni internet del Paese. Gli Usa - che oggi hanno annunciato altre sanzioni contro Paesi terzi che aiutano la macchina da guerra russa - hanno inviato a più riprese sul campo a Kiev un generale a tre stelle, Antonio Aguto, dalla base di Wiesbaden, in Germania, dove a gennaio è prevista una serie di \"war games\", come scrive il New York Times.Ci sono però divergenze tra alleati: gli americani stanno spingendo per una strategia conservatrice che si concentra sul mantenimento del territorio attuale dell'Ucraina, scavando trincee e accumulando rifornimenti e forze nel corso dell'anno, nonchè sviluppando la sua capacità di produrre armi. Gli ucraini invece vorrebbero attaccare, sia sul terreno che con bombardamenti a lungo raggio, continuando a tenere sotto tiro anche la Crimea, con la speranza di attirare nuovamente l'attenzione di un mondo sempre più distratto dalla guerra a Gaza. In ogni caso, ammoniscono gli strateghi americani, senza un cambio di strategia il 2024 potrebbe assomigliare al 1916, l'anno più mortale della Prima guerra mondiale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702497623.6136608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: il governo Milei svaluta il peso del 50% (2)",
        "date_raw": "Wed, 13 Dec 2023 00:02:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/argentina-il-governo-milei-svaluta-il-peso-del-50-2_93583cc6-1cb9-4466-bf81-9dd7910ca075.html",
        "subtitle": "",
        "content": "\n                                                \n            Il ministro Caputo ha quindi\nconfermato che lo Stato non convocherà più gare d'appalto per\nopere di infrastruttura e che gli appalti già assegnati ma le\ncui opere non hanno preso il via, pure verranno annullati. \"Le\nopere di infrastruttura le faranno i privati\", ha affermato.\n                                    \n                                       \n\t\t\t\t   Confermata anche la riduzione progressiva dei sussidi a\nenergia e trasporti in quanto \"non sono gratis, e si pagano con\nl'inflazione\".\n                                    \n                                       \n\t\t\t\t   Parallelamente il governo ha annunciato la soppressione\ndell'attuale sistema di autorizzazione delle importazioni e la\nsostituzione con un sistema aperto basato su dati statistici.\n                                    \n                                       \n\t\t\t\t\"Tutti potranno importare\", ha detto il ministro.\n                                    \n                                       \n\t\t\t\t  Caputo ha quindi avvertito la cittadinanza sul fatto che in\ntermini di inflazione \"i prossimi mesi saranno peggiori\"\nannunciando l'unica misura di sostegno sociale prevista dal\npacchetto: l'aumento del 100% dell'assegno universale sui figli\ne di un 50% della tessera alimentare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702497623.625602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, sulla migrazione servono più fondi comuni",
        "date_raw": "Wed, 13 Dec 2023 12:51:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/von-der-leyen-sulla-migrazione-servono-piu-fondi-comuni_db9f9998-f344-4bc2-adf0-8598f68f6c7b.html",
        "subtitle": "'Accordo su nuovo patto mai così vicino'",
        "content": "\n                                                \n            \"In questi quattro anni abbiamo\naumentato le nostre ambizioni in materia di lotta al\ncontrabbando, gestione delle frontiere esterne e partenariati\ncon i Paesi terzi. Abbiamo progettato il Nuovo Patto sulla\nMigrazione e l'Asilo, il cui accordo non è mai stato così\nvicino. Ora una maggiore ambizione deve essere sostenuta da\nfinanziamenti adeguati a livello europeo\". Lo ha detto la\npresidente della Commissione Europea Ursula von der Leyen alla\nvigilia del Consiglio Europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702497623.6705363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tusk ha giurato come nuovo premier della Polonia",
        "date_raw": "Wed, 13 Dec 2023 12:38:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/tusk-ha-giurato-come-nuovo-premier-della-polonia_2cae79ce-08a6-4832-93ef-ea4fc59b7cc7.html",
        "subtitle": "Ex-presidente Ue in carica dopo 8 anni di sovranismo del Pis",
        "content": "\n                                                \n            L'ex presidente del Consiglio\neuropeo Donald Tusk ha prestato giuramento stamattina nel\npalazzo presidenziale a Varsavia come nuovo premier della\nPolonia quale esito delle elezioni parlamentari svoltesi il 15\nottobre scorso.\n                                    \n                                       \n\t\t\t\t   Il nuovo governo filo-europeista di Tusk aveva ottenuto ieri\nsera la fiducia del Parlamento ponendo fine a otto anni di\ndominio del partito nazionalista 'Diritto e Giustizia' (Pis),\nguidato da Jaroslaw Kaczynski e in conflitto con l'Ue. Le\nimmagini del giuramento sono state mostrate in tv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702497623.6834414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden firma altri aiuti a Kiev per 200 milioni di dollari",
        "date_raw": "Tue, 12 Dec 2023 22:29:30 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/12/biden-firma-altri-aiuti-a-kiev-per-200-milioni-di-dollari_13ef966d-4ad3-49cf-9edc-f478692b99e8.html",
        "subtitle": "L'annuncio durante la visita di Zelensky",
        "content": "\n                                                \n            Joe Biden ha firmato \"un altro\npacchetto di aiuti per 200 milioni di dollari di aiuti\nall'Ucraina\": lo ha annunciato il presidente Usa nel suo\nincontro con Volodymyr Zelensky nello studio Ovale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1702497625.3825548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Argentina: il governo Milei svaluta il peso del 50% ++",
        "date_raw": "Tue, 12 Dec 2023 23:46:44 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/12/-argentina-il-governo-milei-svaluta-il-peso-del-50-_24de67a3-c75f-40a1-b5f0-1ff496de0314.html",
        "subtitle": "Annunciati tagli, 'i prossimi mesi saranno peggiori'",
        "content": "\n                                                \n            Il ministro dell'Economia\ndell'Argentina, Luis Caputo, ha annunciato una svalutazione del\npeso del 50% rispetto al dollaro e ha confermato una serie di\ntagli alla spesa con l'obiettivo di riordinare la macroeconomia.\n                                    \n                                       \n\t\t\t\t  \"Porteremo il tipo di cambio ufficiale a 800 pesos per dollaro\n(dagli attuali 400) affinché il settore produttivo abbia un\nincentivo adeguato per aumentare la produzione\", ha affermato il\nministro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702497625.4235356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polonia: il governo Tusk ottiene la fiducia in parlamento",
        "date_raw": "Tue, 12 Dec 2023 22:31:19 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/12/polonia-il-governo-tusk-ottiene-la-fiducia-in-parlamento_0c514ed1-9a03-410b-820e-cd3acad4b48e.html",
        "subtitle": "Domani mattina il giuramento",
        "content": "\n                                                \n            Il governo di Donald Tusk ha\nottenuto la fiducia del parlamento polacco. A favore hanno\nvotato 248 deputati, 201 i contrari, nessun astenuto. Il\ngiuramento davanti del capo di stato Andrzej Duda e' previsto\nper domani mattina ore 9. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1702497625.4410958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Assemblea dell'Onu approva la bozza che chiede il cessate fuoco a Gaza",
        "date_raw": "Tue, 12 Dec 2023 23:14:48 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/12/lassemblea-dellonu-approva-la-bozza-che-chiede-il-cessate-fuoco-a-gaza_71fcc872-259e-49d1-9bae-bc23a52dfac7.html",
        "subtitle": "Usa e Israele votano no, Italia e Germania si astengono",
        "content": "L'Assemblea Generale dell'Onu ha approvato la risoluzione che chiede un \"cessate il fuoco umanitario immediato a Gaza. Nella bozza si esprime anche la \"grave preoccupazione per la catastrofica situazione umanitaria a Gaza\", sulla scia del testo bocciato venerdì in Consiglio di Sicurezza a causa del veto Usa. La risoluzione ha ottenuto 153 voti a favore, 10 contrari (tra cui Austria, Usa, Israele), e 23 astenuti, tra cui Germania e Italia, mentre la Francia ha votato a favore.L'Assemblea Generale Onu si era già riunita in sessione straordinaria il 27 ottobre sulla Striscia dopo quattro insuccessi in dieci giorni da parte del Consiglio di Sicurezza, approvando un testo che chiedeva \"una tregua umanitaria immediata, duratura e prolungata che porti alla cessazione delle ostilità\", sostenuto da 120 Paesi (mentre 14 hanno votato contro - tra cui Stati Uniti e Israele - e altri 45 si sono astenuti, tra cui l'Italia). Oggi quindi l'isolamento di Israele e Usa al palazzo di Vetro e' aumentato.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702497625.6121812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: il governo Milei svaluta il peso del 50%",
        "date_raw": "Wed, 13 Dec 2023 00:03:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/12/argentina-il-governo-milei-svaluta-il-peso-del-50_a2dbb389-77ea-493e-b410-2edd36a38bf3.html",
        "subtitle": "Il ministro dell'Economia annunciati tagli: 'I prossimi mesi saranno i peggiori'",
        "content": "Il ministro dell'Economia dell'Argentina, Luis Caputo, ha annunciato una svalutazione del peso del 50% rispetto al dollaro e ha confermato una serie di tagli alla spesa con l'obiettivo di riordinare la macroeconomia. \"Porteremo il tipo di cambio ufficiale a 800 pesos per dollaro (dagli attuali 400) affinché il settore produttivo abbia un incentivo adeguato per aumentare la produzione\", ha affermato il ministro.Il ministro Caputo ha quindi confermato che lo Stato non convocherà più gare d'appalto per opere di infrastruttura e che gli appalti già assegnati ma le cui opere non hanno preso il via, pure verranno annullati. \"Le opere di infrastruttura le faranno i privati\", ha affermato. Confermata anche la riduzione progressiva dei sussidi a energia e trasporti in quanto \"non sono gratis, e si pagano con l'inflazione\". Parallelamente il governo ha annunciato la soppressione dell'attuale sistema di autorizzazione delle importazioni e la sostituzione con un sistema aperto basato su dati statistici. \"Tutti potranno importare\", ha detto il ministro. Caputo ha quindi avvertito la cittadinanza sul fatto che in termini di inflazione \"i prossimi mesi saranno peggiori\" annunciando l'unica misura di sostegno sociale prevista dal pacchetto: l'aumento del 100% dell'assegno universale sui figli e di un 50% della tessera alimentare.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702497625.6223562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michel ai 27, ora fondi a Kiev e aprire all'ingresso in Ue",
        "date_raw": "Wed, 13 Dec 2023 12:45:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/michel-ai-27-ora-fondi-a-kiev-e-aprire-allingresso-in-ue_409e30f3-c173-4083-b8bf-8035d1081b53.html",
        "subtitle": "Lo scrive il presidente del Consiglio Europeo ai leader",
        "content": "\n                                                \n            \"Dobbiamo mantenere i nostri\nimpegni nei confronti dell'Ucraina e continuare a essere un\npartner affidabile e forte: dobbiamo fornirle un sostegno\npolitico, finanziario e militare continuo e sostenibile e, in\nparticolare, trovare un accordo sulla fornitura di 50 miliardi\ndi euro per la sua stabilità a lungo termine\". Lo scrive il\npresidente del Consiglio Europeo Charles Michel nella lettera\nd'invito ai leader. \"Dobbiamo anche concordare di aprire i\nnegoziati di adesione con l'Ucraina, dandole così un segnale\nnecessario e avvicinandola ulteriormente alla nostra famiglia\neuropea\", aggiunge. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702497625.632855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden,Kiev uscirà libera dalla guerra se non la abbandoniamo",
        "date_raw": "Tue, 12 Dec 2023 23:50:23 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/12/bidenkiev-uscira-libera-dalla-guerra-se-non-la-abbandoniamo_9ce15357-6e27-4920-ac9f-9827612c8892.html",
        "subtitle": "Il presidente americano: i repubblicani fanno il gioco di Putin",
        "content": "\n                                                \n            \"L'Ucraina uscira' libera e\nforte dal conflitto con la Russia, a meno che non la\nabbandoniamo\": lo ha detto Joe Biden nella conferenza stampa\ncongiunta con Volodymyr Zelensky dopo il loro incontro nello\nstudio Ovale, sostenendo che \"e' gia' una vittoria\" che Kiev\nabbia resistito all'invasione russa e che il presidente ucraino\n\"sia qui dopo due anni\".\n                                    \n                                       \n\t\t\t\t   Biden ha ammonito che i repubblicani fanno il gioco di Putin\nbloccando gli aiuti Usa a Kiev. \"La Russia e i lealisti a Mosca\nhanno festeggiato quando i repubblicani hanno votato per\nbloccare gli aiuti all'Ucraina la scorsa settimana\",  ha detto.\n                                    \n                                       \n\t\t\t\t\"Il conduttore di uno spettacolo gestito dal Cremlino ha\nletteralmente detto, e cito: 'Ben fatto, repubblicani'. Per noi\nè un bene\", ha ricordato. \"Se vieni celebrato dai propagandisti\nrussi, potrebbe essere il momento di ripensare a quello che stai\nfacendo. La storia… giudicherà severamente\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702497625.6425247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rafah attendamenti di sfollati allagati dalla pioggia",
        "date_raw": "Wed, 13 Dec 2023 12:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/a-rafah-attendamenti-di-sfollati-allagati-dalla-pioggia_a0867493-8a76-47c0-901f-ec54645887ed.html",
        "subtitle": "Situazione di emergenza per molte migliaia di persone",
        "content": "\n                                                \n            Piogge torrenziali cadute per\nl'intera nottata hanno provocato estesi allagamenti negli\nattendamenti eretti a Rafah (all'estremità sud della Striscia di\nGaza) per molte migliaia di persone che nelle ultime settimane\nsono state costrette a sfollare dalle proprie abitazioni con\nl'avanzata delle forze israeliane di terra.\n                                    \n                                       \n\t\t\t\t   Fonti locali riferiscono che una situazione particolarmente\ngrave si è creata nella zona di Muwasi, in riva al mare, e\nnell'area che corre lungo il confine con l'Egitto: in entrambe\nle zone gli attendamenti sono stati eretti infatti in aree\naperte, prive di qualsiasi infrastruttura. Altri allagamenti\nsono segnalati negli attendamenti allestiti nel centro di Rafah,\nin particolare nella piazza principale, e nei cortili delle\nscuole. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702497625.6534662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi in Yemen, pronti a imporre assedio marittimo a Israele",
        "date_raw": "Wed, 13 Dec 2023 12:41:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/houthi-in-yemen-pronti-a-imporre-assedio-marittimo-a-israele_df3f9bf8-cac3-4773-ae00-095dd323dffc.html",
        "subtitle": "Lo dice alto rappresentante governo filo-Iran alla tv",
        "content": "\n                                                \n            Il governo yemenita filo-iraniano,\nguidato da Abdel Malek Houthi, ha annunciato oggi di esser\npronto a imporre un \"assedio marittimo a Israele\" a partire\ndalle coste yemenite del Mar Rosso.\n                                    \n                                       \n\t\t\t\t   Un alto responsabile del governo di Sanaa, in carica da 10\nanni e alleato dell'Iran, è intervenuto poco fa a una parata\nmilitare nell'aeroporto di Saada, capoluogo della regione\nsettentrionale yemenita e roccaforte dell'insurrezione Huthi:\n\"Siamo pronti a imporre un assedio marittimo a Israele\", ha\ndetto il rappresentante di Abdel Malek Houthi, parlando in\ndiretta tv sulla tv governativa al Masira.\n                                    \n                                       \n\t\t\t\t   Da metà ottobre si susseguono attacchi da parte degli Houthi,\nlungo la costa yemenita del Mar Rosso, contro navi mercantili\nconsiderate legate a Israele o dirette al porto israeliano di\nEilat. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702497625.6636927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, dal Congresso Usa 'segnali positivi'",
        "date_raw": "Tue, 12 Dec 2023 23:52:11 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/12/zelensky-dal-congresso-usa-segnali-positivi_e712e8e8-bec1-440a-abfe-de1582b3c4e5.html",
        "subtitle": "'Ma aspettiamo i risultati'",
        "content": "\n                                                \n            Nei suoi incontri al Congresso\namericano Volodymyr Zelensky ha avuto \"segnali positivi\" sui\nnuovi aiuti all'Ucraina. Lo ha detto lui stesso in una\nconferenza stampa alla Casa Bianca con Joe Biden sottolineando\ntuttavia di voler aspettare i \"risultati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702497625.6722524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Litio,Bolivia firma con impresa russa accordo per produzione",
        "date_raw": "Wed, 13 Dec 2023 20:10:08 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/litiobolivia-firma-con-impresa-russa-accordo-per-produzione_95a3f4ca-ccd9-42f6-8b75-a95603da4257.html",
        "subtitle": "",
        "content": "\n                                                \n            Il presidente boliviano Luis Arce\nha presieduto oggi la firma di un accordo fra\nla compagnia Yacimientos de Litio Bolivianos (Ylb) e la società\nrussa Uranium One Group, per la costruzione a Potosí di un\nimpianto pilota per l'estrazione diretta di litio fino a un\nmassimo di 14.000 tonnellate.\n                                    \n                                       \n\t\t\t\t   Per l'occasione, riferisce l'agenzia di stampa statale Abi,\nArce ha anticipato che il suo governo indirà presto un nuovo\nbando affinché società straniere interessate al litio boliviano\npossano apportare benefici al Paese con la loro tecnologia e i\nloro investimenti, \"ma con un modello di business sovrano\".\n                                    \n                                       \n\t\t\t\t   Al riguardo il capo dello Stato ha sostenuto che \"le nostre\nrecenti visite nell'Unione europea (Ue), in Brasile e nei paesi\nBrics hanno chiaramente dimostrato un interesse molto marcato\nper il nostro litio\".\n                                    \n                                       \n\t\t\t\t   Infine Arce ha ricordato che \"nel mondo persiste interesse\nper le risorse naturali della Bolivia, come il litio, di cui\nesistono nel Paese importanti riserve, di 23 milioni di\ntonnellate che si trovano nelle saline di Uyuni, Coipasa e\nPastos Grandes.\n                                    \n                                       \n\t\t\t\t   Si deve ricordare che il 30 aprile 2021,Ylb ha pubblicato il\nbando internazionale per l'estrazione diretta del litio per\nqueste tre saline a cui hanno risposto compagnie provenienti da\npaesi di diversi continenti del mondo.\n                                    \n                                       \n\t\t\t\t   Dopo il processo di selezione, quattro società hanno\nmanifestato disponibità a operare con la tecnologia (Edl), fra\ncui, appunto,  il gruppo russo Uranium One e il consorzio cinese\nCBC. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702497625.6897864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alta Corte albanese sospende ratifica accordo Rama-Meloni",
        "date_raw": "Wed, 13 Dec 2023 20:41:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/alta-corte-albanese-sospende-ratifica-accordo-rama-meloni_1055f6fd-27eb-4ec8-99d4-93514fccf6c9.html",
        "subtitle": "L'intesa doveva andare domani in parlamento",
        "content": "\n                                                \n            La Corte costituzionale albanese ha\nannunciato la sospensione delle procedure parlamentari per\nl'approvazione dell'accordo Rama-Meloni sui migranti, prevista\nper domani. La Corte e' stata chiamata in causa da due ricorsi\npresentati separatamente dal Partito Democratico albanese e\naltri 28 deputati schierati a fianco dell'ex premier di\ncentrodestra Sali Berisha. Nel ricorso si sostiene che l'intesa\nviola la Costituzione e le convenzioni internazionali alle quali\nl'Albania aderisce. Ciò comporta che la ratifica parlamentare\ndell'accordo sia sospesa fino a quando la corte non si esprimerà\ncon una sentenza, per la quale ha tempo 3 mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702497625.69936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tusk, 'la Polonia è tornata in Europa, non è stato facile'",
        "date_raw": "Wed, 13 Dec 2023 20:48:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/tusk-la-polonia-e-tornata-in-europa-non-e-stato-facile_e121236e-67b5-434a-a6d7-543ab6e6035c.html",
        "subtitle": "A Bruxelles da primo ministro dopo le elezioni di ottobre",
        "content": "\n                                                \n            \"La Polonia è tornata in Europa:\nquesto è il momento più importante nella mia vita politica, non\nè stato un compito facile\". Lo ha detto il premier polacco,\nDonald Tusk, arrivando al vertice Ue-Balcani Occidentali. \"Il\nmio ruolo oggi è di rafforzare la determinazione dell'Europa nel\nsuo insieme e di alcuni Stati membri per convincerli che la cosa\npiù importante è sostenere efficacemente l'Ucraina\", ha aggiunto\nTusk per la prima volta a Bruxelles da primo ministro dopo le\nelezioni dello scorso 15 ottobre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702497625.710728,
        "language": "IT",
        "source": "ANSA"
    }
]
