[
    {
        "title": "Acea: progetto di scissione dei servizi idrici integrati",
        "date_raw": "Fri, 22 Dec 2023 20:53:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/acea-progetto-di-scissione-dei-servizi-idrici-integrati_1dc4ac85-61a1-424b-966c-851198af02ba.html",
        "subtitle": "Scorporo in una newco interamente controllata",
        "content": "\n                                                \n            Acea avvierà una operazione di\nscissione parziale mediante scorporo che comporterà una\nriorganizzazione societaria delle attività rientranti nel ramo\nd'azienda sulla gestione dei servizi idrici integrati. Il\ntrasferimento di questo ramo d'azienda sarà in favore di una\nsocietà di nuova costituzione che sarà interamente partecipata\nda Acea.\n                                    \n                                       \n\t\t\t\t   Lo rende noto Acea in un comunicato nel quale annuncia che è\nstato pubblicato sul proprio sito il progetto di scissione. La\ndecisione in ordine alla scissione sarà adottata dall'organo\namministrativo di Acea. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703388617.859565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo, Ftse Mib +0,2%",
        "date_raw": "Fri, 22 Dec 2023 17:41:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-chiude-in-lieve-rialzo-ftse-mib-02_9cd71f0f-18fc-4f32-ba25-6d97dcd5d124.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.353 punti",
        "content": "\n                                                \n            Seduta leggermente positiva per la\nBorsa di Milano: l'indice Ftse Mib ha chiuso in aumento dello\n0,26% a 30.353 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703388617.8848886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude piatta, Francoforte +0,1%",
        "date_raw": "Fri, 22 Dec 2023 17:52:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-conclude-piatta-francoforte-01_49bb5280-95a1-495e-b4fa-e0ed6380b4b1.html",
        "subtitle": "Sulla parità Londra, Parigi e Madrid. Debole Amsterdam",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente senza variazioni di rilievo: la Borsa di Francoforte\nha chiuso in rialzo dello 0,1%, con Londra, Parigi e Madrid\npiatte.\n                                    \n                                       \n\t\t\t\t   In calo finale dello 0,5% il listino azionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703388617.8933406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Benzina ai minimi dopo un anno sulle montagne russe",
        "date_raw": "Sat, 23 Dec 2023 12:52:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/benzina-ai-minimi-dopo-un-anno-sulle-montagne-russe_07e69e9e-62ce-4daf-94ed-26383a0d7ca2.html",
        "subtitle": "La verde a 1,76 euro dopo i picchi di settembre a 2 euro",
        "content": "I picchi di settembre sembrano già un lontano ricordo per gli automobilisti. Anche sul fronte benzina, l'ondata inflazionistica sta progressivamente rallentando e il 2023 si appresta a chiudersi con prezzi mini per i carburanti, tornati in queste vacanze di Natale sui minimi dell'anno.     Nonostante i leggeri assestamenti al rialzo degli ultimissimi giorni, legati alla temporanea fiammata del petrolio successiva agli attacchi dei ribelli houthi alle navi in transito nel Mar Rosso, i listini viaggiano su livelli che non si vedevano dalla fine del 2022.     Secondo le ultime rilevazioni del ministero dell'Ambiente, aggiornate al 18 dicembre, il prezzo medio nazionale della verde al self service si aggira intorno a 1,765 euro al litro, mentre quello del gasolio viaggia a 1,732 euro al litro. Numeri così bassi non si vedevano da dicembre dello scorso anno, da prima cioè che venissero ripristinate a pieno le accise tagliate dal governo Draghi. Dal primo gennaio scorso è stato infatti eliminato anche l'ultimo sconto di 18 centesimi applicato per contenere le impennate causate dal caro-energia. Si è passati da prezzi medi di circa 1,62 euro per la verde e 1,69 euro per il diesel a listini superiori a 1,8 euro al litro per entrambi i carburanti. Da lì la corsa è stata veloce e inarrestabile con punte massime in alcune zone d'Italia anche di 2 euro al litro.     Il governo è corso ai ripari con il decreto benzina che ha introdotto i cartelloni con il prezzo medio, ma l'andamento è stato altalenante. Dopo un certo arretramento registrato a maggio, durante l'estate i prezzi hanno ricominciato a correre, fino al balzo registrato in coincidenza con il rientro e la piena ripresa delle attività autunnali. Stando ai dati del ministero, il massimo è stato toccato nella settimana tra l'11 e il 17 settembre, con la benzina al self a 1,997 euro e il diesel a 1,938 euro al litro.     Si è innescato poi un trend al ribasso grazie alla discesa dei prezzi internazionali del greggio e dei prodotti raffinati certificato anche dall'Unem. Già a novembre la benzina è scesa nella media mensile a circa 1,84 euro al litro, con una riduzione di circa 10 centesimi rispetto ad ottobre, mentre il gasolio è arrivato a 1,825, con un calo di 8 centesimi in meno.     Nello stesso mese, calcola l'associazione, a livello di prezzo industriale (al netto delle tasse), sia la benzina che il gasolio sono risultati inferiori di 3,6 centesimi rispetto alla media dell'area euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703388617.9207072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund scende sotto i 155 punti base",
        "date_raw": "Fri, 22 Dec 2023 18:27:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/lo-spread-tra-btp-e-bund-scende-sotto-i-155-punti-base_8ac83893-0fae-4cfd-9584-881b7b9e16e2.html",
        "subtitle": "Ai minimi da quasi due anni, tasso prodotto del Tesoro al 3,52%",
        "content": "\n                                                \n            Prosegue la discesa dello spread\ntra Btp e Bund tedeschi a 10 anni: il differenziale ha chiuso la\nseduta sui mercati telematici a 154,9 punti base contro i 160\ndell'avvio. Si tratta dei minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t  Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria tutti i titoli di Stato europei stanno generalmente\nmigliorando: il prodotto del Tesoro oggi ha perso 5 punti base,\ncontro la crescita di un punto del Bund tedesco, a pari\nscadenza, con un rendimento a fine giornata del 3,52%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703388617.9290543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703388617.9523046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703388617.9615006,
        "language": "IT",
        "source": "ANSA"
    }
]
