[
    {
        "title": "Dal fisco rimborsi record, superati i 22,4 miliardi nel 2023",
        "date_raw": "Tue, 26 Dec 2023 11:14:12 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/dal-fisco-rimborsi-record-superati-i-224-miliardi-nel-2023_ac3df299-58ac-4717-b04c-0b43b92d66aa.html",
        "subtitle": "Una crescita di 2,5 miliardi. I pagamenti fatti sono 3,4 milioni",
        "content": "Supera i 22,4 miliardi di euro la somma complessivamente rimborsata quest'anno dal fisco a famiglie e imprese. Il 2023 - comunica l'Agenzia delle Entrate - si chiude dunque con il miglior risultato di sempre: 2,5 miliardi in più erogati rispetto al 2022, quando furono rimborsati 19,9 miliardi (+12%). E' record anche per il numero dei pagamenti effettuati direttamente dall'Agenzia per rimborsare i contribuenti: hanno superato l'asticella di 3,4 milioni (55mila più dello scorso anno), un livello mai raggiunto finora.     Dei 22,4 miliardi di rimborsi fiscali complessivamente pagati nel 2023 la maggior parte degli importi riguarda l'Iva, che sfiora i 18 miliardi di imposta restituita mentre altri 4 miliardi riguarda le imposte dirette. L'Irpef è invece in testa se si guarda il numero dei versamenti effettuati dal fisco ai contribuenti con 3,3 milioni di pagamenti dell'Agenzia sui 3,4 milioni totali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703610022.7729938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura piatta (-0,03%)",
        "date_raw": "Tue, 26 Dec 2023 01:39:28 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/borsa-tokyo-apertura-piatta-003_4029ec3a-89f2-4580-bac6-65771211a094.html",
        "subtitle": "Cambi: yen stabile su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo apre la seduta\npoco mossa in un contesto di scambi ridotti, con gran parte\ndelle piazze azionarie asiatiche chiuse quest'oggi per le\nfestività natalizie.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna una variazione appena\nnegativa dello 0,03%, a quota 33.242,74. Sul fronte valutario lo\nyen si mantiene stabile sul dollaro, dai massimi in quattro\nmesi, a un livello di 142,30, e sull'euro a 156,60. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703610022.8015566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi 9 mesi del 2023 3,1 Gw di nuove rinnovabili",
        "date_raw": "Tue, 26 Dec 2023 11:54:44 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/nei-primi-9-mesi-del-2023-31-gw-di-nuove-rinnovabili_bdfb8333-22e5-492f-8581-029c45d87bda.html",
        "subtitle": "Fonti green arrivate a coprire il 37% del fabbisogno nazionale",
        "content": "\n                                                \n            Nei primi 9 mesi del 2023 sono stati\ninstallati in Italia 3.122 megawatt di nuova potenza rinnovabile\n(3,1 gigawatt), il 57% in più rispetto allo stesso periodo del\n2022. Al 30 settembre le fonti green nel nostro paese arrivavano\na 63.838 megawatt (63,8 Gw) e coprivano il 37% del fabbisogno\nnazionale. È quanto emerge dall'Osservatorio Fer (Fonti di\nenergia rinnovabile) realizzato da Anie Rinnovabili,\nl'associazione delle imprese delle rinnovabili aderente a\nConfindustria, sulla base dei dati Gaudì di Terna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703610022.8429186,
        "language": "IT",
        "source": "ANSA"
    }
]
