[
    {
        "title": "Colombia, 5 persone uccise nella comunità indigena del Cauca",
        "date_raw": "Fri, 22 Dec 2023 21:10:10 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/colombia-5-persone-uccise-nella-comunita-indigena-del-cauca_1acc34a7-2952-447f-8c17-2e4391210488.html",
        "subtitle": "Dall'inizio dell'anno compiuti 93 massacri dai gruppi armati",
        "content": "\n                                                \n            Cinque membri di una comunità\nindigena di Santander de Quilichao, nella regione del Nord del\nCauca, in Colombia, sono stati uccisi nella giornata di oggi da\nun gruppo armato.\n                                    \n                                       \n\t\t\t\t   L'episodio è stato denunciato in un comunicato\ndall'Associazione delle assemblee indigene del Nord del Cauca\ndove si precisa che uomini armati hanno fatto irruzione in piena\nnotte nell'abitazione di un maestro uccidendolo insieme alla\nmoglie e al figlio. Parallelamente in un secondo episodio nella\nstessa zona sono stati uccisi altri due giovani della comunità\nindigena locale.\n                                    \n                                       \n\t\t\t\t   Rappresentanti dell'assemblea indigena denunciano che è in\ncorso una crisi umanitaria nella zona a causa di una disputa\nterritoriale tra l'Esercito di Liberazione Nazionale (Eln) e\nfazioni legate alla dissidenza delle ex Farc.\n                                    \n                                       \n\t\t\t\t   Secondo il registro della ong Indepaz si tratta del 93mo\nmassacro occorso nel 2023 in Colombia a causa della guerra in\ncorso tra gruppi armati irregolari per un totale di 303 persone\nuccise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703280623.02485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia Gb apre indagine per il rapimento del ragazzo ritrovato",
        "date_raw": "Fri, 22 Dec 2023 17:54:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/polizia-gb-apre-indagine-per-il-rapimento-del-ragazzo-ritrovato_88cea392-40b3-484f-bba3-1b386817a12a.html",
        "subtitle": "'Per ricostruire le circostanze della scomparsa di Alex Batty'",
        "content": "\n                                                \n            La polizia di Manchester ha avviato\nuna indagine per presunto rapimento sul caso di Alex Batty,\nragazzo inglese svanito nel nulla nel 2017 a 11 anni di età\ndurante una vacanza nel sud della Spagna in compagnia della\nmamma e di un nonno, ricomparso da poco in Francia e tornato a\nvivere nel Regno Unito sotto la tutela legale della nonna\nmaterna.\n                                    \n                                       \n\t\t\t\t   Le forze dell'ordine in un comunicato hanno affermato di\nvoler fare luce sulle circostanze relative alla scomparsa di\nAlex, oggi 17enne. In un'intervista pubblicata oggi sul tabloid\nSun il ragazzo ha dichiarato di essere fuggito dalla madre e dal\nnonno per il tipo di vita a cui lo avevano costretto, incluso il\ngirovagare fra la Spagna e la Francia e la convivenza\nall'interno di una \"comunità spirituale\" senza la possibilità di\nfrequentare una scuola. Ad avviare l'indagine è stata la polizia\ndi Manchester in quanto Alex è tornato a vivere dalla nonna a\nOldham, sobborgo della città inglese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703280623.067381,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, dopo razzi colpite postazioni Hezbollah in Libano",
        "date_raw": "Fri, 22 Dec 2023 11:23:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-dopo-razzi-colpite-postazioni-hezbollah-in-libano_e973e595-527e-45e6-a043-36bff0d494e3.html",
        "subtitle": "Lo ha detto il portavoce militare",
        "content": "\n                                                \n            Israele ha colpito postazioni\nmilitari di Hezbollah nel sud del Libano in risposta ai lanci di\nrazzi e tiri dall'altra parte del confine. Lo ha fatto sapere il\nportavoce militare. Nelle zone israeliane a ridosso della\nfrontiera questa mattina sono risuonate per 3 volte le sirene di\nallarme a causa dei lanci dal sud del Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703280623.1165047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, Israele propone 2 settimane di tregua per ostaggi",
        "date_raw": "Fri, 22 Dec 2023 14:40:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/tv-israele-propone-2-settimane-di-tregua-per-ostaggi_77c2f52a-6bb3-4b8c-8ef2-a12934603458.html",
        "subtitle": "Fonti citate da Kan, per convincere Hamas a nuovo scambio",
        "content": "\n                                                \n            Funzionari israeliani stanno\ndiscutendo altre proposte per convincere Hamas ad un negoziato\nche porti ad un nuovo scambio di ostaggi, nonostante la fazione\nislamica abbia chiesto come condizione ineludibile per questo la\nfine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che\ncita fonti a conoscenza del dossier. Una delle possibilità\nstudiate - e sulle quali Hamas starebbe riflettendo - è quella,\nsecondo quanto riferito, di una tregua di circa 2 settimane in\ncambio di decine di ostaggi. In precedenza la fazione islamica\nha respinto una proposta di una settimana di tregua in cambio di\n40 rapiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703280623.1553328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una bimba palestinese nata a bordo della nave italiana Vulcano",
        "date_raw": "Fri, 22 Dec 2023 16:03:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/una-bimba-palestinese-nata-a-bordo-della-nave-italiana-vulcano_778b9c5f-10ee-4048-a63b-a2ea400ade93.html",
        "subtitle": "Lo annuncia Tajani in un tweet: 'Una bella notizia nel dramma'",
        "content": "\n                                                \n            \"Una bella notizia nel dramma\npalestinese. Poco fa a bordo della nave Vulcano è nata Ilin. Lei\ne la mamma, una ragazza palestinese di 23 anni, sono in ottime\ncondizioni. Grazie ai nostri militari per il loro lavoro a\nservizio della pace e a tutela della popolazione civile\". Lo\nannuncia in un tweet il vicepremier e ministro degli Esteri\nAntonio Tajani.\n                                    \n                                       \n\t\t\t\t   Nave Vulcano è l'unità della Marina Militare italiana\nattraccata nel porto di Al Arish, in Egitto, a circa 50\nchilometri dal valico di Rafah. E' salpata lo scorso\n8 novembre da Civitavecchia. A bordo sale operatorie, ambulatori\ne medicinali per curare feriti provenienti dalla Striscia di\nGaza, in particolare minori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703280623.178475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, l'inaccettabile blocco camionisti polacchi finisca presto",
        "date_raw": "Fri, 22 Dec 2023 17:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-linaccettabile-blocco-camionisti-polacchi-finisca-presto_8c10b3dc-52bb-470c-a266-45bee3d3291d.html",
        "subtitle": "Le parole del ministro degli Esteri Kuleba all'omologo Sikorski",
        "content": "\n                                                \n            Kiev spera che il blocco\n\"inaccettabile\" degli autotrasportatori polacchi al confine\ncomune finisca presto. Lo ha detto il ministro degli Esteri\nucraino Dmytro Kuleba al suo omologo polacco. I camionisti di\nVarsavia bloccano il confine da oltre un mese per chiedere la\nreintroduzione delle restrizioni all'ingresso nell'Unione\neuropea per i loro concorrenti ucraini. \"La prima cosa da fare è\nsbloccare il confine, perché la situazione in cui si trovano le\nnostre relazioni amichevoli - all'ombra del confine bloccato - è\ninaccettabile e dannosa\", ha detto Kuleba al ministro degli\nEsteri polacco Radoslaw Sikorski.\n                                    \n                                       \n\t\t\t\t   Sikorski è venuto a Kiev per il suo primo viaggio all'estero\nda quando ha assunto l'incarico, a dimostrazione del rinnovato\nsostegno del nuovo governo polacco. Kuleba ha elogiato la visita\ncome un \"segno di rispetto per l'Ucraina\". La Polonia è stata\nuno dei principali alleati dell'Ucraina dopo l'invasione della\nRussia. \"C'è la sensazione e la comprensione che con il nuovo\ngoverno polacco e in particolare con il ministro Sikorski... ci\nsarà un dialogo molto proficuo tra Ucraina e Polonia\", ha detto\nKuleba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703280623.1896453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, l'assassino di Prigozhin fu autorizzato da Patrushev",
        "date_raw": "Fri, 22 Dec 2023 14:39:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/wsj-lassassino-di-prigozhin-fu-autorizzato-da-patrushev_d57cac56-4b13-4fd5-85e5-9c0f4f9ccd07.html",
        "subtitle": "Ha preparato per 2 mesi l'attentato al capo di Wagner",
        "content": "\n                                                \n            L'assassinio del capo della Wagner\nEvgenij Prigozhin è stato  preparato per due mesi e \"approvato\ndal più antico alleato e confidente del presidente russo\nVladimir Putin, un ex spia di nome Nikolai Patrushev\". A\naccusare il potente segretario del Consiglio di sicurezza della\nFederazione Russa è il Wall Street Journa che in un lungo\narticolo cita funzionari dell'intelligence occidentale e un ex\nufficiale dell'intelligence russa.\n                                    \n                                       \n\t\t\t\t    Nell'articolo si afferma che è stato Patrushev a promuovere\ne portare avanti il piano per uccidere l'ex cuoco di Putin morto\ninsieme ad altri 10 fedelissimi per un'esplosione del suo aereo\nprivato in volo da circa mezz'ora, il 23 agosto scorso.\n                                    \n                                       \n\t\t\t\t    Il Wsj ricostruisce i legami fortissimi tra Putin e\nPatrushev. Nel 2008, Putin lo promosse, dopo 10 anni da\ndirettore del Servizio federale di sicurezza, a segretario del\nConsiglio di sicurezza nazionale russo. \"Ma il carattere di\nPatrushev, la sua vicinanza a Putin e il suo ruolo di capo de\nfacto dei servizi di sicurezza per più di due decenni lo hanno\nreso la seconda persona più potente in Russia\", afferma il Wasj.\n                                    \n                                       \n\t\t\t\t    Secondo l'articolo, Patrushev iniziò a mettere in guardia\nPutin su Prigozhin già durante i mesi estivi del 2022. Ma gli\navvertimenti caddero nel vuoto finchè Wagner faceva progressi\nsul campo di battaglia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703280623.1991348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, telefonata Putin-Abu Mazen su conflitto a Gaza",
        "date_raw": "Fri, 22 Dec 2023 13:10:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/mosca-telefonata-putin-abu-mazen-su-conflitto-a-gaza_ccf08479-fdaf-45bf-895a-4511b942087b.html",
        "subtitle": "Lo rende noto il Cremlino riporta la Tass",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin e\nil presidente palestinese Abu Mazen hanno discusso del conflitto\nin Medio Oriente nel corso di una conversazione telefonica. Lo\nrende noto il Cremlino riporta la Tass, sottolineando che Putin\nha espresso sostegno agli sforzi dell'Anp, ha parlato delle\niniziative per una de-escalation e ha promesso di continuare a\ninviare aiuti umanitari a Gaza. Il presidente russo ha inoltre\nconfermato l'invito ad Abu Mazen a visitare la Russia in una\ndata da concordare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703280623.226128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden vara nuove sanzioni contro finanziatori della Russia",
        "date_raw": "Fri, 22 Dec 2023 14:40:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/biden-vara-nuove-sanzioni-contro-finanziatori-della-russia_34b60f08-a476-484b-8907-9fde49f2e9a5.html",
        "subtitle": "In raccordo con gli alleati del G7",
        "content": "\n                                                \n            Joe Biden ha firmato un nuovo\nordine esecutivo per imporre nuove sanzioni contro mediatori,\nsocietà finanziarie e banche che hanno aiutato la Russia ad\navere le risorse necessarie per la sua industria bellica. Lo\nriferiscono alti funzionari dell'amministrazione Usa in un\nbriefing con un ristretto gruppo di giornalisti sottolineando\nche si tratta di una decisione presa d'accordo con i partner del\nG7. Queste nuove sanzioni, hanno spiegato le fonti, colpiscono\ndirettamente \"le società, le istituzioni e le banche\" che hanno\nsvolto un ruolo \"di facilitatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703280623.2346961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alà vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:06:57 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dala-vince-al-festival-di-el-gouna_c3003446-eb2f-4100-b461-87b1c43d0a54.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703280623.2446473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio Sicurezza Onu approva risoluzione aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:18:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/consiglio-sicurezza-onu-approva-risoluzione-aiuti-a-gaza_bc434582-c42a-4df5-960e-830f8ff749f0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "\n                                                \n            Il Consiglio di Sicurezza\ndell'Onu approva la risoluzione a favore degli Emirati Arabi\nUniti che prevede maggiori aiuti a Gaza. La risoluzione è stata\napprovata con 13 voti a favore, zero voti contrari e due\nastensioni: Stati Uniti e Russia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703280623.2528133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Onu chiede aiuti urgenti per Gaza ma non la tregua",
        "date_raw": "Fri, 22 Dec 2023 21:42:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-consiglio-di-sicurezza-dellonu-approva-la-risoluzione-per-gli-aiuti-a-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Via libera al Consiglio di sicurezza. 13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "Una risoluzione monca. Dopo giorni di rinvii, - con l'astensione degli Stati Uniti e della Russia -. Che però . La risoluzione - la seconda approvata in oltre due mesi di guerra - chiede dunque misure \"urgenti\" per consentire \"un accesso immediato, sicuro e senza ostacoli di aiuti umanitari\" nella Striscia e per \"creare le condizioni per una cessazione sostenibile delle ostilità\" in un non meglio precisato futuro. La precedente formulazione della bozza - limata ed emendata per giorni per convincere gli Usa a non porre un nuovo veto - chiedeva invece \"l'urgente sospensione delle ostilità\", anche se non un cessate il fuoco vero e proprio sgradito a Israele e Washington.Non è chiaro cosa sia successo tra l'una e l'altra stesura. Il voto previsto giovedì sera è saltato all'ultimo minuto con una nota di rammarico dell'ambasciatrice americana, Linda Thomas-Greenfield. Dopo aver \"lavorato duro e diligentemente nel corso della scorsa settimana\" con l'Egitto e gli Emirati Arabi Uniti sulla risoluzione per Gaza, Washington era pronta \"a sostenere la bozza così com'era scritta\", aveva dichiarato la diplomatica, senza però spiegare perché il voto fosse nuovamente slittato. Poche ore dopo indiscrezioni di stampa preannunciavano che nell'ultima bozza - che l'Afp aveva visionato - era sparito il passaggio sulla \"tregua immediata\". Il testo approvato deplora inoltre \"ogni atto di terrorismo\" così come \"gli attacchi contro i civili, ed esige la liberazione \"senza condizioni\" di tutti gli ostaggi. Ma - punto dolente della risoluzione che lascia delusi gli Usa - non menziona alcuna condanna esplicita e univoca dell'attacco di Hamas del 7 ottobre. \"Israele continua a ignorare le richieste di un cessate il fuoco umanitario. Il suo assedio è inumano\", ha detto, reagendo al voto, l'ambasciatore palestinese all'Onu Riyad Mansour. \"La risoluzione è un passo nella giusta direzione - ha aggiunto riferendosi agli aiuti umanitari - ma non c'è modo di fermare il genocidio senza un cessate il fuoco', ha insistito, quando nella Striscia il bilancio delle vittime ha superato i 20.000 morti e mezzo milione di persone, secondo le Nazioni Unite, rischiano di morire di fame.\"Il vero problema è che la modalità con cui Israele conduce questa offensiva sta creando ostacoli alla distribuzione di aiuti umanitari a Gaza. Un cessate il fuoco umanitario è l'unico modo per andare incontro ai disperati bisogni della popolazione di Gaza\", ha commentato anche il segretario generale Antonio Guterres. L'ambasciatore israeliano Gilad Erdan ha tuttavia messo subito in chiaro che la decisione del Consiglio \"mantiene l'autorità della sicurezza israeliana di monitorare e ispezionare gli aiuti in ingresso a Gaza\". \"Giusta la decisione del Consiglio di sicurezza che l'Onu garantisca una razionalizzazione nel trasferimento degli aiuti e che arrivino a destinazione e non ad Hamas\", ha dichiarato il ministro degli Esteri Eli Cohen che però ha avvertito: \"Israele continuerà la guerra fino al rilascio di tutti i rapiti e all'eliminazione di Hamas nella Striscia\". e accusa gli Usa di aver \"svuotato\" il testo. \"Negli ultimi cinque giorni, l'amministrazione statunitense ha lavorato per svuotare questa risoluzione della sua essenza e presentarla con questa formula debole... che sfida la volontà della comunità internazionale e dell'Assemblea generale delle Nazioni Unite di fermare l'aggressione di Israele contro il nostro popolo palestinese indifeso\", si legge nella dichiarazione diffusa da Hamas di cui dà conto Harretz sul suo sito web citando Reuters. Sembrano poi non fare passare avanti nemmeno i negoziati che Israele e Hamas stanno conducendo con la mediazione di Egitto e Qatar. Dopo il no del gruppo palestinese a una proposta di una settimana di tregua contro la liberazione di 40 ostaggi, funzionari israeliani avrebbero offerto due settimane di stop delle ostilità in cambio di decine di rapiti. Hamas continua a ripetere di non voler procedere ad alcun rilascio senza \"la fine dell'aggressione\" su Gaza, ma fonti riportate dalla tv Kan hanno riferito che la fazione islamica starebbe \"riflettendo\" a questa seconda proposta. Nell'attesa Israele continua a colpire la Striscia. Secondo fonti dell'ospedale Yussef al-Najar di Rafah, tre persone - tra cui due minori - sono morte e altre sei sono rimaste ferite nell'esplosione di un'auto nella città al confine con l'Egitto.Testimoni sul posto hanno riferito che la macchina è stata colpita da un raid aereo in quella che sembra \"un'esecuzione mirata\". Secondo un'analisi della Cnn e del New York Times, inoltre, l'Idf avrebbe colpito nelle scorse settimane anche almeno tre località verso le quali aveva ordinato ai civili palestinesi di evacuare per la loro \"sicurezza\". Sempre la Cnn ha fatto sapere che in oltre due mesi di conflitto Israele avrebbe sganciato centinaia di bombe da 2.000 libbre (oltre 907 kg), molte delle quali in grado di uccidere o ferire persone a più di 300 metri di distanza. Marc Garlasco, ex analista dell'intelligence della difesa statunitense ed ex investigatore dei crimini di guerra delle Nazioni Unite, ha affermato alla tv americana che l'intensità del primo mese di bombardamenti israeliani a Gaza \"non si vedeva dai tempi del Vietnam\".Sul fronte nord, l'esercito israeliano ha annunciato la morte di un soldato di 19 anni, Amit Hod Ziv, ucciso da razzi lanciati dal Libano. Ma per evitare che il conflitto si allarghi ulteriormente, riporta ancora il Nyt, l'amministrazione Biden starebbe trattando con Israele, Libano e intermediari degli Hezbollah nel tentativo di ridurre le tensioni al confine. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703280623.2643778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alò vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:16:08 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dalo-vince-al-festival-di-el-gouna_e3b7297c-5c4b-49af-9a5c-59828569b6d4.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            ++ RIPETIZIONE CON NOME NEL TITOLO CORRETTO ++\n   Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703280623.2746873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La risoluzione Onu chiede aiuti per Gaza ma non la tregua",
        "date_raw": "Fri, 22 Dec 2023 18:36:51 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/la-risoluzione-onu-chiede-aiuti-per-gaza-ma-non-la-tregua_d151fd0a-5c33-41ef-b1e9-d894e678e4ba.html",
        "subtitle": "Rimossa la frase 'urgente sospensione delle ostilità'",
        "content": "\n                                                \n            La risoluzione approvata dal\nConsiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza,\nma non chiede una tregua immediata. Il testo non include neanche\nl'originaria frase \"urgente sospensione delle ostilità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703280623.3137476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa all'Onu, delusione per mancata condanna attacco Hamas",
        "date_raw": "Fri, 22 Dec 2023 18:37:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/usa-allonu-delusione-per-mancata-condanna-attacco-hamas_0948b84b-bd5a-4119-9b2e-46408a4b264c.html",
        "subtitle": "'Questa risoluzione parla della gravità della crisi'",
        "content": "\n                                                \n            \"Sappiamo che molto altro deve\nessere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo\nchiari: Hamas non è interessata a una pace durata. Dobbiamo\nlavorare a un futuro in cui israeliani e palestinesi vivono\nfianco a fianco\". Lo afferma l'ambasciatrice americana all'Onu\nLinda Thomas-Greenfield, dicendosi sorpresa e delusa dal fatto\nche il Consiglio di sicurezza non sia stato in grado di\ncondannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione\nparla della gravità della crisi\", aggiunge sottolineando che\n\"non c'è più tempo da perdere. Dobbiamo lavorare insieme per\nalleviare questa immensa sofferenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703280623.3222044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: nuova notte di proteste contro megadecreto di Milei",
        "date_raw": "Fri, 22 Dec 2023 03:42:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/argentina-nuova-notte-di-proteste-contro-megadecreto-di-milei_4d04de34-b389-4634-8f37-80daabe61589.html",
        "subtitle": "Manifestazioni in molte città, scontri con la polizia a Cordoba",
        "content": "\n                                                \n            Ancora una notte di proteste\nin Argentina contro il mega decreto sulla deregulation e le\nprivatizzazioni del neo-presidente Javier Milei. A scendere in\npiazza questa volta sono migliaia di persone non solo a Buenos\nAires, ma anche a Cordoba, Rosario, Santa Fe e Mar del Plata.\n                                    \n                                       \n\t\t\t\t   Scontri tra polizia e manifestanti si sono registrati proprio\na Cordoba, dove le forze dell'ordine hanno fatto ricorso a spray\ne gas lacrimogeni per disperdere un raduno spontaneo nella\npiazza Patio Olmos.\n                                    \n                                       \n\t\t\t\t   Nonostante le proteste di strada e la valutazione di\nincostituzionalità da parte dei principali costituzionalisti, il\ngoverno si dichiara deciso a portare avanti l'iter parlamentare\ndel decreto. In tale contesto i sindacati hanno annunciato per\nmercoledì una manifestazione di protesta contro il governo e la\npresentazione alla giustizia di una denuncia di\nincostituzionalità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703280624.6716475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo con droni a Kiev, incendio in un palazzo ",
        "date_raw": "Thu, 21 Dec 2023 23:37:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/attacco-russo-con-droni-a-kiev-incendio-in-un-palazzo-_1e798881-5e37-4101-b1da-25e353f3f1ae.html",
        "subtitle": "Le fiamme causate da detriti",
        "content": " I russi hanno colpito in serata Kiev con droni d'attacco kamikaze. In uno dei quartieri della capitale, i detriti sono caduti su un edificio residenziale ed è scoppiato un incendio.     Lo riferisce RBC-Ucraina con riferimento al canale Telegram dell'amministrazione militare della città di Kiev. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703280624.6839614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Salute, a Gaza superate le 20 mila vittime",
        "date_raw": "Fri, 22 Dec 2023 07:04:18 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ministero-salute-a-gaza-superate-le-20-mila-vittime_ab394716-e58f-4086-a660-b1b54aa0ea07.html",
        "subtitle": "Nuovo bollettino, oltre 53 mila sono invece i feriti",
        "content": "\n                                                \n            Il bilancio dei morti a Gaza ha\nraggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.\n                                    \n                                       \n\t\t\t\tLo ha annunciato il ministero della Salute palestinese sui\npropri profili social. Nelle ultime 48 ore, aggiunge la nota,\nnella Striscia di Gaza si sono registrate 390 vittime e 734\nferiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703280624.6925926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, mezzo milione di persone rischiano di morire di fame a Gaza",
        "date_raw": "Fri, 22 Dec 2023 09:00:02 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-mezzo-milione-di-persone-rischiano-di-morire-di-fame-a-gaza_e36e38ab-d66e-4075-9c21-5b4c0fbdece2.html",
        "subtitle": "Crisi 'catastrofica', peggio che in Yemen e Afghanistan",
        "content": "\n                                                \n            Più di mezzo milione di persone a\nGaza - un quarto della popolazione - rischiano di morire di\nfame, secondo un rapporto stilato da varie agenzie delle Nazioni\nUnite e ong. Secondo i dati del rapporto, la difficoltà a\nprocurarsi da mangiare tra la popolazione ha superato quanto è\navvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto -\ncitato dal Guardian - avverte che il rischio di carestia \"sta\naumentando ogni giorno\", imputando la fame agli aiuti\ninsufficienti che entrano a Gaza.\n                                    \n                                       \n\t\t\t\t    Il rapporto pubblicato da 23 agenzie Onu e non governative\nha rilevato che l'intera popolazione di Gaza è in crisi\nalimentare, con 576.600 persone a livelli \"catastrofici\" di\nfame.\n                                    \n                                       \n\t\t\t\t    Arif Husain, capo economista del Programma alimentare\nmondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto\nqualcosa delle dimensioni di quanto sta accadendo a Gaza. E a\nquesta velocità.\"\n   \"Abbiamo avvertito per settimane che, con tali privazioni e\ndistruzioni, ogni giorno che passa non farà altro che portare\npiù fame, malattie e disperazione alla popolazione di Gaza,\" ha\ncommentato il vicesegretario Onu per gli affari umanitari Martin\nGriffiths su X \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703280624.7174954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Praga, nessun italiano tra le vittime",
        "date_raw": "Fri, 22 Dec 2023 09:27:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/praga-nessun-italiano-tra-le-vittime_a6c0dde6-3ce3-4c9a-801d-88a6bd2d5602.html",
        "subtitle": "Lo conferma il ministero egli Esteri ceco. 3 stranieri feriti",
        "content": "\n                                                \n            La polizia ceca ha identificato\ndurante la notte 13 delle 14 vittime della strage alla Facoltà\ndi Lettere e Filosofia dell'Università Carlo. Tra i 25 feriti ci\nsono 3 stranieri, ma nessuno di nazionalità italiana:\nl'informazione è stata confermata all'ANSA dal Ministero degli\nEsteri ceco. Il governo ha proclamato per domani, 23 dicembre,\nuna giornata di lutto nazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703280624.7328372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Corte interamericana critica scarcerazione di Fujimori",
        "date_raw": "Fri, 22 Dec 2023 14:39:11 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/peru-corte-interamericana-critica-scarcerazione-di-fujimori_01c898f9-2947-426e-8f79-0f4253db0632.html",
        "subtitle": "Decisione 'in disprezzo' delle norme del diritto internazionale",
        "content": "\n                                                \n            La Corte interamericana dei diritti\numani (Ichr) ha criticato la scarcerazione dell'ex presidente\nperuviano, Alberto Fujimori, decisa due settimane fa dalla Corte\ncostituzionale del Perù.\n                                    \n                                       \n\t\t\t\t   Secondo il tribunale internazionale, con sede in Costa Rica,\nconcedendo i domiciliari all'ex presidente lo Stato peruviano ha\nagito \"in disprezzo\" delle norme del diritto internazionale.\n                                    \n                                       \n\t\t\t\t    Fujimori di recente ha beneficiato di un indulto nel quadro\ndi una condanna a 25 anni per reati di lesa umanità, dei quali\nne ha scontati 16.\n                                    \n                                       \n\t\t\t\t     All'inizio del mese, la stessa Ichr aveva intimato allo\nStato peruviano di non eseguire la scarcerazione di Fujimori -\nnel frattempo trasferito a casa della figlia Keiko - fino a\nquando non avesse accertato se l'ordinanza della Corte\ncostituzionale di Lima rispettasse le condizioni riguardanti\nl'applicazione di un indulto stabilite nel 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703280624.7417858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Israele ha sganciato centinaia di bombe da 900 kg",
        "date_raw": "Fri, 22 Dec 2023 14:39:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/cnn-israele-ha-sganciato-centinaia-di-bombe-da-900-kg_ab80bf2b-f440-4e5f-a0bf-7ab7e4037b7c.html",
        "subtitle": "Da immagini satellite 500 crateri, 'non si vedeva dal Vietnam'",
        "content": "\n                                                \n             Israele ha sganciato centinaia di\nbombe da 2mila libbre (oltre 907 kg), molte delle quali in grado\ndi uccidere o ferire persone a più di 300 metri di distanza: lo\nsostiene l'analisi della Cnn e della società di intelligenza\nartificiale Synthetaic  .\n                                    \n                                       \n\t\t\t\t   Le immagini satellitari dei primi giorni di guerra rivelano\npiù di 500 crateri da impatto di oltre 12 metri di diametro,\ncoerenti con quelli lasciati dalle bombe da 2.000 libbre. Sono\nquattro volte più pesanti delle bombe più grandi che gli Stati\nUniti hanno sganciato sull'Isis a Mosul, in Iraq. Marc Garlasco,\nex analista dell'intelligence della difesa statunitense ed ex\ninvestigatore dei crimini di guerra delle Nazioni Unite, ha\naffermato alla Cnn che l'intensità del primo mese di\nbombardamenti israeliani a Gaza \"non si vedeva dai tempi del\nVietnam\".\n                                    \n                                       \n\t\t\t\t   Gli esperti di armi e guerra attribuiscono l'aumento del\nnumero delle vittime al massiccio uso di munizioni pesanti. La\ndensità della popolazione di Gaza è più alta che in qualsiasi\naltro posto sulla terra, quindi l'uso di munizioni così pesanti\nha un effetto profondo.\n                                    \n                                       \n\t\t\t\t   \"L'uso di bombe da 2.000 libbre in un'area densamente\npopolata come Gaza significa che ci vorranno decenni prima che\nle comunità si riprendano\", ha affermato John Chappell,\ndifensore e membro legale di Civic, un gruppo con sede a\nWashington concentrato sulla minimizzazione dei danni ai civili\nnei conflitti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703280624.7564611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 24 dei 28 droni russi in raid notturno",
        "date_raw": "Fri, 22 Dec 2023 14:32:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-abbattuti-24-dei-28-droni-russi-in-raid-notturno_0bf7294e-5106-427a-a2d3-c429c45db1cb.html",
        "subtitle": "Danni a Mykolaiv, a Odessa, colpiti palazzi a Kiev",
        "content": "Dei 28 droni kamikaze con cui i russi hanno attaccato l'Ucraina nella notte 24 sono stati abbattuti. Lo afferma lo Stato maggiore delle forze armate ucraine che riferiscono che i 4 droni che sono arrivati a segno hanno colpito un impianto infrastrutturale nell'oblast di Mykolaiv e danneggiato un impianto di stoccaggio del grano nell'oblast di Odessa, nonché danneggiato palazzi a Kiev e nella regione della capitale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703280624.765204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, altri 2 soldati morti, bilancio ora a 139",
        "date_raw": "Fri, 22 Dec 2023 11:19:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-altri-2-soldati-morti-bilancio-ora-a-139_173d8e48-3f5b-4e90-bc78-7c2faedd704d.html",
        "subtitle": "Dall'avvio dell'operazione di terra a Gaza",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato la morte di altri 2 soldati riservisti uccisi in\ncombattimento a Gaza. Si tratta del riservista Tal Shua (31\nanni) e di Shai Ayeli (21). Il bilancio dei soldati caduti -\ndall'avvio dell'operazione di terra nella Striscia - è ora di\n139. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703280624.7740014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora",
        "date_raw": "Fri, 22 Dec 2023 18:58:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In video si vedono due uomini rimuovere un cartello stradale",
        "content": "\n                                                \n            L'ultima opera realizzata da Banksy\na Londra su un cartello stradale in un incrocio del quartiere di\nPeckham, nel sud della capitale britannica, è stata rubata da\ndue uomini meno di un'ora dopo l'attribuzione all'elusivo\nartista. In un video pubblicato dai media del Regno Unito si\nvedono due individui che smontano l'insegna dello stop, mentre i\npassanti li guardano allibiti, e poi si allontanano. Sul\ncartello Banksy aveva raffigurato tre droni militari in un nuovo\nesempio di protesta contro i conflitti nel mondo. A confermare\nl'autenticità dell'opera era stato il profilo Instagram del\ncelebre street artist, che non avrebbe nulla a che fare con la\nrimozione dell'insegna. La polizia di Londra ha dichiarato di\nnon aver ricevuto per il momento alcuna segnalazione in merito\nal fatto. Non è certo la prima volta che le opere dell'artista\nvengono rubate o rimosse. Come quanto successo a un congelatore\nabbandonato usato da Banksy per realizzare la sua opera dedicata\nalle donne vittime della violenza domestica nel giorno di San\nValentino lo scorso febbraio: l'elettrodomestico era stato\nrapidamente portato via dal comune della città balneare inglese\ndi Margate in quanto si trovava su suolo pubblico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703280624.8079722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, offensiva Israele il vero problema per aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:55:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-offensiva-israele-il-vero-problema-per-aiuti-a-gaza_a178899c-a079-4084-89dd-5662d8188873.html",
        "subtitle": "Lo afferma il segretario generale Antonio Guterres",
        "content": "\n                                                \n            L'offensiva di Israele è \"il vero\nproblema\" nella consegna di aiuti alla Striscia di Gaza. Lo\nafferma il segretario generale dell'Onu Antonio Guterres.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703280624.8168063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, la guerra continua per il rilascio degli ostaggi",
        "date_raw": "Fri, 22 Dec 2023 18:55:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-la-guerra-continua-per-il-rilascio-degli-ostaggi_7fae8bb5-987a-4e68-8f55-6c504af2a982.html",
        "subtitle": "Cohen: 'Giusto Onu garantisca che gli aiuti non vadano ad Hamas'",
        "content": "\n                                                \n            \"Israele continuerà la guerra\nfino al rilascio di tutti i rapiti e all'eliminazione di Hamas\nnella Striscia di Gaza\". Lo ha detto il ministro degli Esteri\nisraeliano Eli Cohen definendo tuttavia \"giusta la decisione del\nConsiglio di sicurezza che l'Onu garantisca una\nrazionalizzazione nel trasferimento degli aiuti umanitari e\nassicurarsi che arrivino a destinazione e non ad Hamas\".\n                                    \n                                       \n\t\t\t\tIsraele, ha aggiunto, \"continuerà ad agire secondo il diritto\ninternazionale, ma rivedrà tutti gli aiuti umanitari a Gaza per\nragioni di sicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703280624.8263464,
        "language": "IT",
        "source": "ANSA"
    }
]
