[
    {
        "title": "Borsa: Milano in cauto rialzo (+0,2%) con l'Europa e Wall Street",
        "date_raw": "Wed, 27 Dec 2023 15:42:19 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-in-cauto-rialzo-02-con-leuropa-e-wall-street_22bf70a3-d57c-43e4-a0d7-e83e74d4a1c4.html",
        "subtitle": "Maersk e Hapag Lloyd a picco per gli attacchi nel Mar Rosso",
        "content": "\n                                                \n            Milano prosegue in cauto rialzo\n(+0,2%) al pari delle altre Borse europee dopo l'avvio di Wall\nStreet che a differenza dei listini del Vecchio Continente ha\nriaperto già ieri dopo la pausa natalizia. La settimana rimane\ncomunque 'corta' e gli scambi ridotti sui mercati azionari che\nsi avviano a chiudere l'anno questo venerdì tutti in guadagno ai\nmassimi di sempre o vicini ai record. Per Piazza Affari la\ncrescita nel 2023 supera il 28%, sui livelli dell'estate del\n2008.\n                                    \n                                       \n\t\t\t\tResta in luce Saipem (+2,94%) anche se le quotazioni del greggio\nstanno ritracciando mentre resta in tensione  il gas europeo ad\nAmsterdam (+5,2% a 35,95 euro al megawattora) con le tensioni\nlegate agli attacchi nel Mar Rosso che penalizzano Maersk\n(-4,3%) alla Borsa di Copenhagen e Hapag Lloyd (-7%) a\nFrancoforte (+0,16%). La prima sta rivalutando di tornare a\nnavigare in quelle acque mentre la seconda ha spostato le sue\nnavi sulla rotta del Capo di Buona Speranza. \nSempre debole intanto il dollaro con il cambio con l'euro pari a\n1,10. In salita a 157,7 lo spread Btp-Bund col rendimento del\ndecennale italiano al 3,48%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703692820.578595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coldiretti, 6 miliardi di danni del clima all'agricoltura",
        "date_raw": "Tue, 26 Dec 2023 17:30:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/coldiretti-6-miliardi-di-danni-del-clima-allagricoltura_8aeac6ef-e37e-452d-a202-a94ad65e6d27.html",
        "subtitle": "Per la siccità e il maltempo che hanno colpito l'Italia nel 2023",
        "content": "\n                                                \n            L'agricoltura è l'attività economica\nche più di tutte le altre vive quotidianamente le conseguenze\ndei cambiamenti climatici, con i danni provocati dalla siccità e\ndal maltempo che hanno già superato quest'anno i 6 miliardi di\neuro in Italia. Lo scrive Coldiretti un un comunicato.\n                                    \n                                       \n\t\t\t\t   Il caldo anomalo di inizio inverno sconvolge la natura e\nrischia addirittura di far ripartire le fioriture, con il\npericolo di esporre le coltivazioni ai danni di un prevedibile\nforte abbassamento delle temperature e la perdita dei raccolti.\n                                    \n                                       \n\t\t\t\tColdiretti sottolinea gli effetti del fine anno bollente e senza\nprecipitazioni, dopo un autunno climatologico che si è\nclassificato in Italia come il più caldo mai registrato dal\n1800, con una temperatura superiore di 2,1 gradi la media\nstorica.\n                                    \n                                       \n\t\t\t\t   A preoccupare - sottolinea la Coldiretti - è anche il rischio\nsiccità, soprattutto sull'Italia centro-meridionale, dove stanno\nemergendo i primi sintomi di stress idrico che, accompagnati\nalla scarsità di neve in diversi settori dell'arco alpino e su\ngran parte della dorsale appenninica, fanno scattare un\ncampanello d'allarme. Senza dimenticare che se non arriva il\nfreddo, le popolazioni di insetti che causano danni alle colture\npotrebbero sopravvivere e svernare, per attaccare i raccolti\nnella prossima primavera.\n                                    \n                                       \n\t\t\t\t   La mancanza di neve impedisce di creare le scorte idriche\nnecessarie all'agricoltura, ma a causa del vento caldo e secco,\nche soffia su boschi e pascoli asciutti, da settimane senza\npioggia, si moltiplicano anche gli incendi, anche per l'azione\ndei piromani, contro i quali si invita a vigilare.\n                                    \n                                       \n\t\t\t\t   Il Natale al caldo, con temperature superiori anche di 10\ngradi la media conferma - continua la Coldiretti - rivela la\ndecisa tendenza al surriscaldamento della Penisola, con effetti\nclimatici e produttivi. Il cambiamento climatico è stato\naccompagnato da una evidente tendenza alla tropicalizzazione che\n- continua la Coldiretti - si manifesta con una più elevata\nfrequenza di eventi violenti, sfasamenti stagionali,\nprecipitazioni brevi ed intense ed il rapido passaggio dal sole\nal maltempo, con sbalzi termici significativi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703692820.599527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund tedeschi apre in rialzo a 156,6 punti",
        "date_raw": "Wed, 27 Dec 2023 08:32:29 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/lo-spread-tra-btp-e-bund-tedeschi-apre-in-rialzo-a-1566-punti_0177c15f-1824-4826-8e31-64bc15cdf8e0.html",
        "subtitle": "Il rendimento annuo rimane italiano invariato al 3,52%",
        "content": "\n                                                \n            Apertura in rialzo per il\ndifferenziale tra Btp e Bund decennali tedeschi a 156,6 punti\ncontro i 154,9 segnati venerdì scorso in chiusura di seduta.\n                                    \n                                       \n\t\t\t\tInvariato il rendimento annuo italiano al 3,52%, mentre quello\ntedesco scende di 1,9 punti all'1,95%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703692820.619283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovra da 28 miliardi, cuneo e 3 aliquote Irpef",
        "date_raw": "Tue, 26 Dec 2023 20:54:37 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/26/manovra-da-28-miliardi-cuneo-e-3-aliquote-irpef_d1c9088b-6c2f-4a80-8218-9f1086954d88.html",
        "subtitle": "Pensioni, si torna a quota 103 con penalizzazioni",
        "content": "Proroga del taglio del cuneo fiscale per il 2024 e Irpef che passa da 4 a 3 aliquote: sono le misure più importanti della Legge di Bilancio, approvata il 22 dicembre in Senato, e che approda alla Camera per avere il via libera definitivo il 29 dicembre. Da sole, queste due misure assorbono metà dei 28 miliardi di euro stanziati dalla manovra. Il testo che ha ottenuto l'ok del Senato consta di 109 articoli ed è blindato. La maggioranza alla Camera potrà sostanzialmente solo approvarlo.Nella legge viene confermato il taglio del cuneo fiscale, già in vigore da luglio (6 punti in meno per i redditi fino a 35mila euro e 7 per quelli fino a 25mila). Ma la riduzione non sarà applicata alle tredicesime ed è finanziata solo per il 2024. Poi c'è la nuova Irpef, che passa da quattro a tre aliquote, con l'accorpamento dei primi due scaglioni (l'aliquota del 23% sarà applicata sui redditi fino a 28mila euro): l'effetto combinato di cuneo ed Irpef, secondo il Tesoro, rimpinguerà le buste paga dei dipendenti fino 1.298 euro annui.Sul fronte pensioni si torna a Quota 103, ma con penalizzazioni: restano i 62 anni d'età e 41 di contributi, ma l'assegno sarà ricalcolato con il metodo contributivo e con un tetto massimo mensile di circa 2.250 euro. Secondo le stime, consentirà la pensione anticipata a 17mila persone nel 2024. Nel corso dei lavori in Senato è arrivata anche la correzione sul contestato taglio alle pensioni del personale sanitario, degli enti locali, degli uffici giudiziari e dei maestri. Saranno salvi i diritti acquisiti al 31 dicembre 2023 e non saranno toccate le pensioni di vecchiaia. Niente proroghe sul Superbonus, ma sale la cedolare sugli affitti brevi (al 26%, escluso però il primo immobile in locazione) e le famiglie numerose godranno di priorità per l'accesso al Fondo mutui prima casa.Vengono anche rimodulati i fondi stanziati (11,6 miliardi al 2032) per il Ponte sullo Stretto, con una riduzione degli oneri a carico dello Stato per 2,3 miliardi, recuperati dal Fondo di sviluppo e coesione.Vengono destinati 40 milioni a misure contro la violenza sulle donne, ma sale dal 5% al 10% l'Iva sui pannolini, così come per il latte in polvere e gli assorbenti femminili.Arriva la maxi deduzione per le assunzioni a tempo indeterminato, che sale ulteriormente per mamme o donne disoccupate, giovani ed ex beneficiari del Reddito di cittadinanza, fino a toccare il 130%. Per le aziende, arriva lo sconto del 50% sulle tasse per chi torna a produrre in Italia, mentre viene rinviata a luglio 2024 l'entrata in vigore della plastic e sugar tax. Arriva l'obbligo di assicurarsi contro le catastrofi.Risorse anche per i rinnovi contrattuali: 8 miliardi in due anni per il rinnovo dei contratti della Pa, e altri 100 milioni per coprire l'accordo sindacale sui contratti delle forze di sicurezza. Previsti il rifinanziamento del Sistema sanitario nazionale (240 milioni di per il 2025 e 340 dal 2026) ed un incremento delle risorse per i contratti 2022-2024. Arriva anche un incremento del buono per le rette agli asili nido e il Fondo per aiutare gli over 65 con Isee basso a sostenere le spese veterinarie. Per fronteggiare la carenza di personale nelle aziende ed enti del Ssn e ridurre le liste di attesa, si estende fino al 31 dicembre 2026 la facoltà di ricorrere agli incrementi delle tariffe orarie delle prestazioni aggiuntive del personale medico. Cambia la tax credit per il cinema, sarà al massimo del 40%, ma è prevista la possibilità di ridurla o addirittura di escludere l'accesso al credito. Viene ridotto il canone Rai in bolletta, che passa da 90 a 70 euro. Sul fronte dell'istruzione, vengono incrementate, con 36 milioni aggiuntivi, le risorse per l'erogazione delle borse di studio per gli studenti. Via libera anche al Fondo per l'Erasmus italiano, con un investimento totale di 10 milioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703692820.6338885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio poco mosso, Wti a 75,5 dollari al barile",
        "date_raw": "Wed, 27 Dec 2023 08:12:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/petrolio-poco-mosso-wti-a-755-dollari-al-barile_926831b6-3b2f-431c-ab40-78d62ef151ff.html",
        "subtitle": "Brent a 81,14 dollari",
        "content": "\n                                                \n            Prezzo del petrolio poco mosso\nstamani dopo i rialzi della vigilia con movimenti solo\nfrazionali. Il greggio Wti passa di mano a 75,53 dollari al\nbarile (-0,05%) mentre il Brent è a quota 81,14 dollari al\nbarile (+0,09%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703692820.6491048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas apre in rialzo a 35,58 euro al MWh al Ttf di Amsterdam",
        "date_raw": "Wed, 27 Dec 2023 08:28:05 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-gas-apre-in-rialzo-a-3558-euro-al-mwh-al-ttf-di-amsterdam_f36ab0e9-2d1e-425f-a85d-1dc56b2cc037.html",
        "subtitle": "I contratti future sul mese di gennaio guadagnano il 3,9%",
        "content": "\n                                                \n            Apertura in rialzo per il gas\nnaturale sul mercato Ttf di Amsterdam. I contratti future sul\nmese di gennaio guadagnano il 3,9% a 35,58 euro al MWh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703692820.6590123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong, apertura in rialzo (+0,74%)",
        "date_raw": "Wed, 27 Dec 2023 03:28:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-hong-kong-apertura-in-rialzo-074_e7e7d59f-b117-4f98-9e81-0496800abf31.html",
        "subtitle": "Shanghai +0,10% e Shenzhen +0,06% nei primi scambi",
        "content": "\n                                                \n            (ANSA-AFP) - HONG KONG, 27 DIC - La Borsa di Hong Kong ha\naperto oggi in rialzo dopo la chiusura per le festività\nnatalizie, con l'indice Hang Seng che nei primi scambi ha\nguadagnato lo 0,74% salendo di 121,48 punti fino a quota\n16,461,89.\n                                    \n                                       \n\t\t\t\t   Il Composite della piazza d'affari di Shanghai è salito in\napertura dello 0,10%, mentre quello di Shenzhen ha guadagnato lo\n0,06%. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703692820.6869073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in rialzo, +0,12%",
        "date_raw": "Wed, 27 Dec 2023 09:04:59 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-apre-in-rialzo-012_a5558c09-a3d2-43c2-a091-66c2526fc325.html",
        "subtitle": "Indice Ftse Mib a 3.391 punti",
        "content": "\n                                                \n            Apertura in rialzo per Piazza\nAffari, L'indice Ftse Mib guadagna lo 0,12% a 3,391 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703692820.6989589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia positiva, terz'ultima seduta dell'anno, Tokyo +1,13%",
        "date_raw": "Wed, 27 Dec 2023 08:56:26 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-asia-positiva-terzultima-seduta-dellanno-tokyo-113_a423ab6d-21fc-462f-a7c0-9f3408d4ea66.html",
        "subtitle": "Future positivi, si scommette su un taglio dei tassi della Fed",
        "content": "\n                                                \n            Chiusura in rialzo per le\nprincipali borse di Asia e Pacifico nella terz'ultima seduta\ndell'anno, in vista di un primo possibile taglio dei tassi della\nFed a inizio 2024. Tokyo ha guadagnato l'1,13%, portando il\nrialzo da inizio anno al 25,55%, Taiwan lo 0,79% (+26,55% da\ninizio anno), Seul lo 0,42% (+16,86% da inizio anno) e Sidney lo\n0,8% (+7,42% da inizio anno). Ancora aperte Hong Kong (+1,97%),\nShanghai (+0,54%) e Mumbai (+0,61%). La prima cede il 15,76% da\ninizio anno, la seconda il 5,65% e la terza guadagna invece il\n17,97%. Positivi i future sull'Europa e sui listini Usa, che\nriaprono oggi dopo la pausa natalizia. Pochi i dati\nmacroeconomici attesi in giornata, limitati agli indici della\nFed di Richmond (manifattura e servizi) e di Dallas (terziario).\n                                    \n                                       \n\t\t\t\tIn arrivo in tarda serata le scorte settimanali di greggio.\n                                    \n                                       \n\t\t\t\t   Scende a 155,7 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in calo di\n1,9 punti al 3,5% e quello tedesco di 2,6 punti all'1,95%.\n                                    \n                                       \n\t\t\t\tStabile il dollaro a 0,9 euro e 0,78 sterline, mentre risale a\n142,74 yen. In calo il greggio (Wti -0,17% a 75,44 dolari al\nbarile), in lieve rialzo l'oro (+0,07% a 2.065 dollari l'oncia),\nbrillante invece il gas naturale (+5,05% a 35,9 euro al MWh).\n                                    \n                                       \n\t\t\t\t   Sulla piazza di Tokyo hanno corso i titoli dei grandi\nesportatori , favoriti dalle vendite natalizie e dal calo dello\nyen sul dollaro. Toyota ha guadagnato l'1,65%, Sony l'1,44% e\nNikon l'1,22%. In luce i produttori di semiconduttori Lasertec\n(+2,09%) e Advantest (+1,72%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703692820.7088392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma batte ampiamente Milano tra chi cerca una casa da comprare",
        "date_raw": "Wed, 27 Dec 2023 10:11:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/roma-batte-ampiamente-milano-tra-chi-cerca-una-casa-da-comprare_243d0fbf-5296-4759-9a01-2414fca46d2a.html",
        "subtitle": "Immobiliare.it: nella capitale il 9,4% delle ricerche in Italia",
        "content": "\n                                                \n            Quanti nell'ultimo anno si sono\ndecisi a cercare una casa da acquistare hanno espresso una netta\npreferenza per Roma (9,4% delle ricerche totali), che batte\nMilano (poco più del 5% delle ricerche), in seconda posizione.\n                                    \n                                       \n\t\t\t\tLo affermano dati di Immobiliare.it, che ha analizzato il\ncomportamento degli utenti su sito e app per fornire un quadro\ndelle ambizioni immobiliari degli italiani nel 2023.\n                                    \n                                       \n\t\t\t\t   A chiudere il podio Torino, al 3,3% del totale delle\nricerche. In quarta e quinta posizione, praticamente a\nparimerito con il circa il 2% delle ricerche complessive\nciascuna, le città di Genova e Napoli. Nel particolare,\nguardando ai quartieri, il romano Talenti-Monte Sacro-Nuovo\nSalario (8,1%) si conferma anche quest'anno la zona sulla quale\nconverge il numero maggiore di ricerche di un'abitazione su cui\ninvestire, con Vomero-Arenella (5,9%), zona 'in' di Napoli, che\nsorpassa la milanesissima Città Studi-Susa (5,8%).\n                                    \n                                       \n\t\t\t\t   Secondo la ricerca, ben il 63% di chi ha cercato una casa da\nacquistare ha impostato un budget massimo di 250mila euro. Per\nquanto riguarda le dimensioni desiderate, quasi il 30% delle\nricerche effettuate si è centrato su soluzioni tra i 100 e 125\nmetri quadri. Mille euro al mese è invece la cifra massima per\nil canone di affitto per il 60,2% di chi ha cercato una casa in\nlocazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703692820.727197,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa positiva in apertura, Parigi +0,16%, Londra +0,39%",
        "date_raw": "Wed, 27 Dec 2023 09:17:41 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-europa-positiva-in-apertura-parigi-016-londra-039_15dcaa69-e337-4140-a8a3-acefd0c42a9c.html",
        "subtitle": "In rialzo anche Francoforte (+0,13%), giù invece Madrid (-0,16%)",
        "content": "\n                                                \n            Apertura positiva per le principali\nborse europee. Parigi guadagna lo 0,16% a 7.580 punti, Londra lo\n0,39% a 7.727 punti e Francoforte lo 0,13% a 13.727 punti. In\ncalo solo Madrid, che cede lo 0,16% a 10.095 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703692820.737302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in lieve calo a 2.065 dollari l'oncia",
        "date_raw": "Wed, 27 Dec 2023 08:14:27 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/prezzo-delloro-in-lieve-calo-a-2.065-dollari-loncia_50e41267-a9a2-4f59-a2f6-1aa08e587f29.html",
        "subtitle": "Il metallo prezioso perde lo 0,10%",
        "content": "\n                                                \n            Quotazioni dell'oro in lieve calo\nquesta mattina sui mercati  asiatici. Il lingotto con consegna\nimmediata passa di mano a 2.065 dollari l'oncia con un ribasso\ndello 0,10%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703692820.7474446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano sale (+0,4%), corrono Saipem e Iveco, fiacca Tim",
        "date_raw": "Wed, 27 Dec 2023 09:52:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-sale-04-corrono-saipem-e-iveco-fiacca-tim_4185e558-06aa-4a7b-a093-a823168fa53a.html",
        "subtitle": "Spread a 155 punti. Da inizio anno +28%, massimi dal giugno 2008",
        "content": "\n                                                \n            Si conferma positiva Piazza Affari \nnella prima ora di scambi. L'indice Ftse Mib guadagna lo 0,4% a\n30.462 punti, portando il rialzo da inizio anno a oltre il 28% e\nconfermandosi sui massimi dal giugno del 2008. In calo a 155\npunti il differenziale tra Btp e Bund decennali tedeschi, con il\nrendimento annuo italiano in ribasso di 3,8 punti al 2,49% e\nquello tedesco di 3,7 punti all'1,93%. Corrono Saipem (+2,94%) e\nIveco (+1,76%), seguite da Mps (+1,2%), Prysmian (+1,05%), Erg\n(+0,91%), Moncler e Cucinelli (+0,86% entrambe). Pochi i segni\nmeno, limitati a Tim (-0,1%), Mediobanca (-0,09%), Intesa\n(-0,08%) e Terna (-0,05%), che appaiono fiacche. Tra i titoli a\nminor capitalizzazione sprint di Bioera (+10,2%) e Tesellis\n(+5,92%), deboli invece Eems (-5%) e Caleffi (-3,3%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703692820.7571557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Codacons, dal cibo alle bollette, stangata 970 euro nel 2024",
        "date_raw": "Wed, 27 Dec 2023 10:30:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/codacons-dal-cibo-alle-bollette-stangata-970-euro-nel-2024_96743b84-f6a3-402f-a5c8-b1c3e926b029.html",
        "subtitle": "Con l'addio al mercato tutelato, possibili maxi-rincari",
        "content": "\n                                                \n            Il nuovo anno porterà una nuova\nstangata per le tasche dei consumatori, con un conto che\npotrebbe aumentare di 974 euro a famiglia. Lo afferma il\nCodacons, che ha stimato la maggiore spesa che si prefigura nel\n2024 a causa dei rincari di prezzi e tariffe nei vari settori.\n                                    \n                                       \n\t\t\t\t   Dagli alimentari all'Rc auto, passando per banche e\ntelefonia, le famiglie dovranno mettere mano al portafogli e\nandare incontro ad aumenti che, in alcuni casi, potrebbero\nessere particolarmente sostanziosi, spiega l'associazione. Si\nparte da cibi e bevande, che registrano da due anni un trend in\nforte rialzo e che proseguirà, seppur in attenuamento, nel corso\ndel 2024, determinando una maggiore spesa stimata in +231 euro a\nfamiglia. Per il settore dei trasporti (auto, treni, aerei), già\ncaratterizzato nel 2023 dai fenomeni del caro-benzina e del\ncaro-voli, una famiglia media potrebbe ritrovarsi a spendere 160\neuro in più annui.\n                                    \n                                       \n\t\t\t\t    Altra nota dolente l'Rc auto: un nucleo che dispone di due\nautomobili si ritroverà a spendere in totale 62 euro in più\nrispetto al 2023 solo a titolo di copertura assicurativa, stima\nancora il Codacons.\n                                    \n                                       \n\t\t\t\t    Se per i mutui sembra finita la politica dei rialzi dei\ntassi imposta dalla Bce - con la conseguenza che nel corso del\n2024 potrebbero non scattare nuovi aumenti delle rate - lo\nstesso non può dirsi per il settore dell'energia, dove \"regnano\npesanti incognite\": la fine del mercato tutelato del gas\n(fissata al 10 gennaio 2024) e della luce (luglio 2024) porterà\ninevitabilmente - prosegue il Codacons - incrementi delle\ntariffe: la maggiore spesa potrebbe attestarsi a +220 euro annui\na nucleo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703692820.7909515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa positiva dopo la pausa di Natale, Milano +0,3%",
        "date_raw": "Wed, 27 Dec 2023 11:01:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-europa-positiva-dopo-la-pausa-di-natale-milano-03_a60ce768-5669-47f1-9134-ae2078a8c2e6.html",
        "subtitle": "Future Usa contrastati, ottimismo sulle prossime mosse della Fed",
        "content": "\n                                                \n            C'è cauto ottimismo sui mercati\neuropei nella prima seduta dopo il Natale, che è anche la\nterz'ultima dell'anno, in vista di un possibile taglio dei tassi\ndella Fed a inizio 2024. La migliore è Londra (+0,48%), seguita\nda Milano (+0,3%), Parigi (+0,2%) e Francoforte (+0,05%). Sotto\nla parità invece  Madrid  (-0,13%). Contrastati i future Usa, in\nvista degli indici della Fed di Richmond sulla manifattura e sui\nservizi e di Dallas sul terziario. In arrivo in tarda serata le\nscorte settimanali di greggio. Si abbassa la tensione sui titoli\ndi stato, con i rendimenti in calo un po' ovunque e il\ndifferenziale tra Btp e Bund decennali tedeschi stabile a 155,4\npunti. Cala di 4 punti il rendimento annuo italiano al 3,48% e\ndi 4,5 punti quello tedesco, che scende all'1,93%.\n                                    \n                                       \n\t\t\t\t   Stabile il dollaro a 0,9 euro e 0,78 sterline e 91,94 rubli,\nmentre sale a 142,52 yen. Prosegue il calo del greggio (Wti\n-0,4% a 75,28 dollari al barile), sale l'oro (+0,23% a 2.068,7\ndollari l'oncia) mentre il gas risale la china (+7,83% a 36,88\neuro al MWh) puntando ai 40 euro toccati l'ultima volta lo\nscorso 4 dicembre. Gli operatori temono in questo caso\nl'inasprirsi della guerra tra Israele ed Hamas in Palestina. Il\nMar Rosso infatti è una delle principali vie di transito per le\nnavi che trasportano il gas naturale liquefatto (Gnl).\n                                    \n                                       \n\t\t\t\t   Acquisti sui petroliferi Shell (+0,8%), TotalEnergies\n(+0,75%), Bp (+0,7%) ed Eni (+0,54%). Vanno meglio Saipem\n(+3,18%) e Subsea 7 (+1,9%), attive nell'ingegneria energetica.\n                                    \n                                       \n\t\t\t\tBene i produttori di semiconduttori Be (+1,05%), Stm (+0,91%) ed\nInfineon (+0,81%) e il lusso con Swatch (+1,15%), Adidas\n(+0,7%), Cucinelli (+0,6%), e Moncler (+0,57%). In ordine sparso\nle banche con Barclays (+1%), Mps (+,8%), Hsbc (+0,75%) , Bnp\n(+0,5%), Unicredit (+0,1%), Intesa (+0,02%), Banco Bpm (-0,23%)\ne Bper (-0,13%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703692820.8022904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,76%)",
        "date_raw": "Wed, 27 Dec 2023 01:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-tokyo-apertura-in-rialzo-076_66c61280-c65d-41bd-b83a-b83e4ac3086e.html",
        "subtitle": "Cambi: yen perde terreno su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo avvia gli scambi\nin rialzo, prendendo spunto dall'accelerazione degli indici\nazionari Usa trainati dagli acquisti sulla tecnologia.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna un progresso dello\n0,76% a quota 33.560,30, con un aumento di 254 punti. Sul\nmercato valutario lo yen si indebolisce sul dollaro in un\ncontesto di ampia volatilità a un valore di 142,60 e sull'euro a\n157,50. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703692820.831543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiom, 'licenziamenti scongiurati all'ex Gkn'",
        "date_raw": "Wed, 27 Dec 2023 13:21:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/fiom-licenziamenti-scongiurati-allex-gkn_8e280793-41e6-4296-8093-7f8594adc7e1.html",
        "subtitle": "'Giudice confermato condotta antisindacale dell'azienda'",
        "content": "\n                                                \n            Scongiurati i licenziamenti all'ex\nGkn di Campi Bisenzio (Firenze). Lo afferma in una nota la Fiom\nrendeno nota la sentenza del giudice del lavoro a cui il\nsindacato aveva fatto ricorso a inizio dicembre per condotta\nantisindacale contro i licenziamenti collettivi alla Qf, ex Gkn.\n                                    \n                                       \n\t\t\t\tIl giudice ha confermato \"la correttezza delle posizioni della\nFiom-Cgil e il comportamento antisindacale tenuto dalla\ncontroparte dall'inizio dell'intera vertenza. Infatti, è la\nriconferma di quanto già accaduto con l'articolo 28 dello\nStatuto dei lavoratori contro Gkn che ha visto il reintegro\ndeterminato per rimediare a un ingiusto licenziamento\ncollettivo\".\n                                    \n                                       \n\t\t\t\t  Ancora il gidice, \"oltre alla fondatezza del ricorso da noi\npresentato, riconosce anche l'impegno a tutela dello\nstabilimento che la comunità fiorentina e non solo ha dimostrato\nstringendosi attorno alla vertenza.\n                                    \n                                       \n\t\t\t\tQuesto è l'ennesimo atto concreto a tutela di tutti i lavoratori\nche da quasi 3 anni sono in lotta per la difesa del proprio\nposto di lavoro: scioperi, manifestazioni, di una vertenza\ndiventata simbolo che va oltre i cancelli dello stabilimento\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703692821.620918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas naturale accelera oltre i 36 euro al MWh ad Amsterdam",
        "date_raw": "Wed, 27 Dec 2023 12:29:32 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-gas-naturale-accelera-oltre-i-36-euro-al-mwh-ad-amsterdam_f4524315-5fa5-41ca-928d-f5e9344df693.html",
        "subtitle": "I contratti future sul mese di gennaio balzano del 6,44%",
        "content": "\n                                                \n            Accelera il gas naturale oltre i 36\neuro al MWh sulla piazza Ttf di Amsterdam. I contratti future\nsul mese di gennaio guadagnano il 6,44% a 36,38 euro al MWh,\nspinti dai timori per l'acuirsi della guerra tra Israele ed\nHamas. Il Mar Rosso infatti è una delle principali linee di\ntransito per le navi che trasportano il metano in Europa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703692821.6295636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera finale al decreto sull'agrivoltaico",
        "date_raw": "Wed, 27 Dec 2023 14:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/via-libera-finale-al-decreto-sullagrivoltaico_5c4747c5-a7ca-4570-aeb3-af177d2675ce.html",
        "subtitle": "Obiettivo 1 Gw di rinnovabili sui terreni agricoli al 2026",
        "content": "\n                                                \n            Via libera ufficiale al decreto\nsull'agrivoltaico, che mette a disposizione oltre un miliardo di\neuro del Pnrr per la realizzazione di impianti di energia pulita\nsui terreni agricoli. L'obiettivo è installare almeno 1,04\ngigawatt entro il 30 giugno 2026, grazie a un contributo e a una\ntariffa incentivante. Lo rende noto il viceministro all'Ambiente\ne Sicurezza energetica, Vannia Gava, che commenta: \"Ottimo\nlavoro del Mase. Più rinnovabili, meno emissioni di gas serra,\npiù innovazione e sostenibilità, in sinergia col mondo\ndell'agricoltura, recuperando spazi di territorio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703692821.6393518,
        "language": "IT",
        "source": "ANSA"
    }
]
