[
    {
        "title": "Jp Morgan-Goldman, con norme Basilea a rischio finanza green",
        "date_raw": "Sun, 17 Dec 2023 12:40:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/jp-morgan-goldman-con-norme-basilea-a-rischio-finanza-green_169c97fc-8c00-4686-a994-80945a9755f1.html",
        "subtitle": "Bloomberg, regole su capitale mettono a rischio investimenti",
        "content": "\n                                                \n            L'ultima tranche delle norme\ninternazionali sul capitale delle banche di Basilea rischia di\nridurre gli investimenti privati nella finanza green, necessari\nperaltro per raggiungere gli obiettivi stilati dalla Cop28. E'\nl'allarme dei Jpo Morgan e Goldman Sachs riportato dalla\nBloomberg secondo cui le norme, lanciate dopo la crisi\nfinanziaria del 2008 e entrate in vigore con gradualità e\nattraverso una serie di pacchetti in questi anni, nella loro\nultima versione, comporterebbo un impatto sul capitale del 25%.\n                                    \n                                       \n\t\t\t\tQuesto, secondo il coo di Goldman Sachs Daniel pinto \"avrebbe\nsicuramente\" effetto sulla cpaacità di destinare fondi a\nprogetti green. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702884624.3414576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Asia chiude in calo, si guarda a banche centrali",
        "date_raw": "Mon, 18 Dec 2023 08:04:05 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-lasia-chiude-in-calo-si-guarda-a-banche-centrali_cf1bcf2b-cd5f-4069-9183-9354685bafc9.html",
        "subtitle": "Tokyo (-0,64%), scende la Cina. Yen poco variato sul dollaro",
        "content": "\n                                                \n            Le Borse asiatiche chiudono in calo\ncon gli investitori che si concentrano sulle indicazioni delle\nbanche centrali circa un allentamento della politica monetaria\nnel prossimo anno. Fari puntati sulla riunione della Banca del\nGiappone (BoJ), la cui conclusione è prevista domani.\n                                    \n                                       \n\t\t\t\t   Chiusura in flessione per Tokyo (-0,64%). Sul fronte dei\ncambi lo yen è poco variato sul dollaro a 142,20, e sull'euro a\n155,30. A contrattazioni ancora in corso Hong Kong (-1,08%),\nShanghai (-0,51%) e Shenzhen (-1,42%). Piatta Mumbai (-0,03%)\nmentre sale Seul (+0,13%).\n                                    \n                                       \n\t\t\t\t   Sul fronte macroeconomico in arrivo dalla Germania l'indice\nIfo sulla fiducia delle imprese. Dagli Stati Uniti attesi i dati\nsul mercato immobiliare residenziale. Previsto anche un\nintervento del componente della Bce Isabel Schnabel. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702884624.3783777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medici in pensione a 72 anni, dietrofront del governo",
        "date_raw": "Mon, 18 Dec 2023 07:13:11 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/medici-in-pensione-a-72-anni-e-scontro-con-i-sindacati_0388d615-6c28-4e87-9b6c-e6ae1bbf5522.html",
        "subtitle": "Ciriani, 'rischia di essere un dibattito frettoloso adesso'. Tajani: 'Si lavora sul Superbonus'. Maratona in Senato ",
        "content": "Dietrofront del governo sulle pensioni dei medici. L'emendamento che avrebbe consentito ai dirigenti sanitari o docenti universitari di andare in pensione su base volontaria a 72 anni - anziché a 70 - non verrà presentato in manovra. \"Un argomento così importante a quest'ora rischia di essere oggetto di un dibattito troppo frettoloso quindi il governo considera di ripresentarlo in un'altra occasione\", dice il ministro per i Rapporti con il Parlamento Luca Ciriani alla vigilia della maratona in Senato notturna sulla legge di bilancio. Uno stop che sarebbe arrivato - secondo quanto si apprende - anche dopo un'intervento di Palazzo Chigi.La scelta di presentare una nuova modifica era stata dettata - spiegava lo stesso governo poco prima - da una \"esigenza oggettiva\" dettata da \"una carenza di medici sul territorio notevole\". Ma era anche stata una novità che aveva immediatamente fatto alzare le barricate ai sindacati. \"Un insulto alla categoria, solo per salvare alcune lobby. Non si salva così la sanità pubblica\", aveva fatto sapere l'Anaao Assome, il principale dei sindacati dei medici ospedalieri.Resta comunque lo sciopero convocato per domani sempre dai medici ma anche dai veterinari e dai sanitari del Ssn: una protesta proclamata tra le altre sigle dalla Cisl e che mette a rischio circa 25mila interventi chirurgici.La manovra è arrivata alle battute finali e si avvia a ricevere il primo via libera in commissione al Senato. Restano da sciogliere alcuni nodi legati alle risorse del fondo parlamentare, che potrebbero aumentare leggermente portando anche ad una rimodulazione dei finanziamenti degli emendamenti presentati dai relatori, e di quello atteso dall'opposizione che punta tutto sulla violenza contro le donne. In ogni caso si tratterebbe di piccoli ritocchi alle cifre, che non lascerebbero spazio per altri interventi. Il vicepremier Antonio Tajani spiega che si lavora ancora ad una breve proroga del Superbonus per i condomini, ma la soluzione potrebbe anche finire nel Milleproroghe. Soprattutto perché resta un tema molto controverso: la premier Giorgia Meloni ha parlato di \"situazione drammatica\" dei conti pubblici \"ereditata soprattutto per il Superbonus\", che \"ci ha lasciato un buco da 140 miliardi, quanto lo Stato spende in un anno per tutta la sanità\".E' una seduta notturna della commissione Bilancio che prova a chiudere il dossier manovra. L'intenzione è di chiudere entro il 18 il voto degli emendamenti in commissione, per affidare il mandato ai relatori a riferire in Aula il 20, dove inizierebbe la discussione generale. Mentre il voto di fiducia sul maxi-emendamento e il voto finale si dovrebbero tenere la mattina del 22.\"Sono soddisfatto della manovra perché abbiamo apportato degli aggiustamenti che avevamo chiesto su casa e pensioni e i medici e dipendenti pubblici, e stiamo lavorando perché ci possa essere una breve proroga per il Superbonus che riguarda condomini che hanno già compiuto il 70% dei lavori\", ha detto Tajani. Forza Italia non ha ancora perso le speranze di presentare una modifica, che considera solo \"tecnica\" e che apre una finestra straordinaria per un Sal, lo stato avanzamento lavori che dà diritto al rimborso al 110%. Per Tajani \"nessuna tolleranza per gli imbroglioni, ma per le persone oneste bisogna avere un occhio di riguardo, e permettere di concludere i lavori in dirittura d'arrivo\", ovvero garantire ai condomini di poter scontare al 110% tutti i lavori effettuati e fatturati nel 2023.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702884624.3962288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio in aumento, Wti scambiato a 72,15 dollari",
        "date_raw": "Mon, 18 Dec 2023 08:03:18 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/prezzo-petrolio-in-aumento-wti-scambiato-a-7215-dollari_5760fe65-b98d-4fe6-b0d0-b9de4b30f041.html",
        "subtitle": "Brent passa di mano a 77,32 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in aumento questa\nmattina sui mercati delle materie prime: il Wti con consegna a\ngennaio passa di mano a a 72,15 dollari al barile con una\ncrescita dell'1,01%. Il Brent con consegna a febbraio è\nscambiato a 77,32 dollari con un aumento dell'1,01%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702884624.4071782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro in lieve aumento, scambiato a 1,0919 dollari",
        "date_raw": "Mon, 18 Dec 2023 07:58:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/euro-in-lieve-aumento-scambiato-a-10919-dollari_af1242f2-c3cc-43c6-9365-84694d560b37.html",
        "subtitle": "Moneta unica passa di mano a 155,2400 yen",
        "content": "\n                                                \n            Euro in lieve aumento questa mattina\nsui mercati valutari: la moneta unica europea è scambiata a\n1,0919 dollari con un aumento dello 0,22% e a 155,2400 yen con\nuna crescita dello 0,25%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702884624.4156358,
        "language": "IT",
        "source": "ANSA"
    }
]
