[
    {
        "title": "Calcio: Bennacer, 'Ibra? Darà qualcosa in più al Milan'",
        "date_raw": "Wed, 20 Dec 2023 16:45:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-bennacer-ibra-dara-qualcosa-in-piu-al-milan_5419ffc7-3b4a-4ed7-aa44-255df0b9aa4d.html",
        "subtitle": "Sto bene e lavoro per ritmo partita, Coppa d'Africa?Dura dire no",
        "content": "\n                                                \n            \"Ibra resta Ibra anche se non gioca\npiù. Ha una mentalità vincente. Ci darà qualcosa in più\": Ismael\nBennacer, centrocampista del Milan, commenta così - a margine di\nun incontro con i tifosi nella sede del club rossonero - il\nritorno di Zlatan Ibrahimovic oggi a Milanello nelle vesti di\nAdvisor della proprietà e di consulente dei dirigenti rossoneri.\n                                    \n                                       \n\t\t\t\tSicuramente il Milan dovrà porre rimedio ai numerosi infortuni\nche continuano a complicare i piani della squadra e di Pioli.\n                                    \n                                       \n\t\t\t\t   Venerdì sera contro la Salernitana potrebbe dover giocare\ntitolare, visto l'infortunio di Pobega, proprio Bennacer che\nlentamente sta recuperando il ritmo partita.\n                                    \n                                       \n\t\t\t\t  \"Voglio tornare in forma il prima possibile. Se sto bene posso\ndare il mio contributo. Piano piano ritroverò il ritmo, il\nginocchio è ok quindi sono contento. Sto bene e sto lavorando\ntanto ma il ritmo partita è diverso. Comunque voglio dare il mio\ncontributo, abbiamo ancora più competizioni, faremo il possibile\nper andare il più avanti possibile\". Il rischio per il Milan è\ndi perdere Bennacer per oltre un mese da metà gennaio per la\nCoppa d'Africa. \"Le convocazioni non sono ancora uscite. Quando\nla tua nazionale ti chiama - ammette il centrocampista - e stai\nbene, è dura di rifiutare. Se mi chiamano sarò disponibile\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703089823.523692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Daniele Scardina, 'grazie a Dio a casa!'",
        "date_raw": "Wed, 20 Dec 2023 16:45:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pugilato-daniele-scardina-grazie-a-dio-a-casa_30ee6d4d-9a03-416a-ab23-a7a1bb7cd1ce.html",
        "subtitle": "L'annuncio di 'King Toretto' via social davanti a una bistecca",
        "content": "\n                                                \n            \"Grazie a Dio a casa!\". Lo ha\nscritto in una story del proprio profilo Instagram Daniele\nScardina, trentunenne campione di pugilato colpito da\nun'emorragia cerebrale il 28 febbraio scorso alla fine di un\nallenamento e trasportato d'urgenza all'Humanitas di Rozzano,\nnel milanese. La foto della story lo ritrae a tavola con una\ngrande bistecca davanti a sé.\n                                    \n                                       \n\t\t\t\t   L'imminente rientro a casa era stato annunciato in un post\npubblicato il 6 dicembre scorso. \"Dopo 10 mesi in ospedale e\nriabilitazione si torna a casa. Il 20 dicembre torno nella mia\ncittà con il calore della mia famiglia che siete tutti voi\",\naveva scritto 'King Toretto' su IG.\n                                    \n                                       \n\t\t\t\t   \"Cadere e poi rialzarsi\" aveva aggiunto. \"Duro lavoro e\nsofferenza. Toccare il fondo, salire e risorgere come una\nfenice. Continuare a lottare per un SOGNO. Questo è il mio\nmotto. Continuo a ringraziarvi per il sostegno e l'affetto che\nmi avete dimostrato ogni giorno anche attraverso i tanti\nmessaggi a cui presto spero di riuscire a rispondere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703089823.533536,
        "language": "IT",
        "source": "ANSA"
    }
]
