[
    {
        "title": "Champions: Newcastle-Milan e Atletico Madrid Lazio DIRETTA E FOTO",
        "date_raw": "Wed, 13 Dec 2023 18:19:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-newcastle-milan-e-atletico-madrid-lazio-diretta-e-foto_7f674ac4-1090-4747-b9be-c28cdd23644c.html",
        "subtitle": "Squadre in campo per la sesta giornata della fase a gironi del torneo continentale",
        "content": "  e in campo alle 21 per la sesta giornata della fase a gironi di     \"Abbiamo solo un obiettivo e una possibilità: so che la squadra farà di tutto per vincere la partita\". Queste le parole di Stefano Pioli a Newcastle, alla vigilia della partita che deciderà le sorti europee del suo Milan, mercoledì al St James' Park. \"Sappiamo che ambiente e che squadra affronteremo, è il primo bivio vero della stagione\", prosegue Pioli. \"Sappiamo l'importanza di restare in Europa. Se è la mia partita più importante? Ce ne sono state anche altre, ma di questa stagione sicuramente sì\". Accanto a Pioli, anche Christian Pulisic conferma l'importanza del match: \"Ci sarà un'atmosfera molto calda, per loro e per noi. Dobbiamo essere pronti e preparati\", spiega l'attaccante americano. E' l'olandese Serdar Gozubuyuk l'arbitro designato per la partita Atletico Madrid-Lazio di mercoledì, valida per l'ultima giornata del gruppo E di Champions League. Lo ha reso noto l'Uefa. In caso di successo, la squadra di Maurizio Sarri arriverà al primo posto nel suo girone. Olandesi saranno anche i guardalinee (Erwin Zeinstra e Johan Balder) e il quarto uomo (Joey Kooij). Al Var ci sarà il tedesco Marco Fritz, Avar lo svizzero Fedayi San. Per la Lazio i precedenti con Gozubuyuk sono poco fortunati, visto che ha perso nelle due volte che lo ha incrociato. La prima il 4 ottobre del 2018 a Francoforte, quando l'Eintracht vinse 4-1 la sfida valida per la fase a gironi di Europa League. Sempre in Europa League c'è stata poi la sconfitta per 2-1 sul campo del Porto nell'andata dei 16/i di finale nel febbraio dello scorso anno. Due sconfitte su due nei precedenti anche per il Milan che, come la Lazio, mercoledì incrocerà un arbitro olandese, Danny Makkelie, per la partita di Champions in casa del Newcastle. L'abbinata di questo direttore di gara con l'Inghilterra finora si è sempre rivelata controproducente per i rossoneri: Makkelie ha già diretto il Milan in due occasioni, entrambe in Champions, contro Chelsea (2022-23) e Liverpool (21-22). In tutti e due i casi la squadra di Pioli ha chiuso con una sconfitta.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702491850.3260045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Man Utd va ko con il Bayern, è fuori dall'Europa",
        "date_raw": "Wed, 13 Dec 2023 18:30:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-man-utd-va-ko-con-il-bayern-e-fuori-dalleuropa_6b7c110a-397e-4cef-8720-0dcbd7a6c06b.html",
        "subtitle": "Chiude ultima nel girone A e non va neanche in Europa League",
        "content": "\n                                                \n            Disfatta per il Manchester United che\nperde 1-0 in casa con il Bayern Monaco ed esce da tutte le\ncompetizioni europee della stagione. Gli inglesi, infatti,\nchiudono come ultimi del girone A e pertanto non si qualificano\nneanche per l'Europa League.\n                                    \n                                       \n\t\t\t\t    All'Old Trafford i Red Devils hanno raccolto la quarta\nsconfitta nelle sei partite del girone di Champions League\ndisputate quest'anno. Ne approfittano i danesi del Copenhague\nche oggi hanno battuto il Galatasary 1-0 e a sorpresa chiudono\ncome secondi del girone. I turchi, da terzi, vanno in Europa\nLeague. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702491851.2487235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Inter-Real Sociedad 0-0 e Napoli-Braga 2-0. Anche i partenopei agli Ottavi FOTO",
        "date_raw": "Tue, 12 Dec 2023 23:34:59 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-inter-real-sociedad-0-0-e-napoli-braga-2-0.-anche-i-partenopei-agli-ottavi_9c9c321a-f472-434a-a8b2-3e218e167c74.html",
        "subtitle": "I nerazzurri chiudono il proprio girone al secondo posto come gli uomini di Mazzarri",
        "content": " nel gruppo D  e   nel gruppo C  nella sesta giornata della fase a gironi di Champions League. I nerazzurri, già qualificati, chiudono il proprio girone al secondo posto proprio alle spalle degli spagnoli. Agli Ottavi anche i partenopei. Al Maradona hanno deciso il match un'autorete di Saatci al 9' del primo tempo e un gol di Osimhen al 33'. Il Napoli chiude il girone al secondo posto alle spalle del Real Madrid. L'Inter meno bella del solito, imbrigliata dalla Real Sociedad messa bene in campo, non riesce a trovare il gol ed esce da San Siro con un pari all'ultima giornata che è una grande occasione persa. Solo vincere avrebbe garantito il primo posto nel girone, invece la vetta va proprio alla Real Sociedad che ha gli stessi punti (12) dei nerazzurri, ma una migliore differenza reti. I baschi sono una formazione compatta, ostica, difficile da superare. Solo tre squadre sono riuscite nelle ultime due Champions a concludere la fase a gironi con due soli gol subiti: City, Bayern e appunto Real Sociedad. Ora l'Inter qualificata come seconda, dovrà sperare in un buon sorteggio (come giù stato quello dei gironi) per sperare di evitare le favorite agli ottavi. Forse la scelta di Simone Inzaghi di lasciare spazio alle seconde linee non è stata lungimirante. Parte Sanchez titolare, con Thuram mentre Lautaro si accomoda almeno inizialmente in panchina. Chance per Frattesi, Cuadrado ma la partita non ha grande ritmo, non ci sono strappi o grandi sussulti da entrambe le parti. La Real Sociedad non si fa intimorire dall'atmosfera di San Siro e anzi gioca a viso aperto, tanto che chiude la partita con il 62 per cento di possesso palla. L'unica grande chance al 38' unica grande occasione del primo tempo: cavalcata di Thuram, Sanchez tenta un cross che viene intercettato e il pallone esce nonostante un altro tentativo di Traoré. Al di là di quella chance, però, l'Inter non costruisce altre chiare occasioni da gol. Manca forse un po' di coraggio e intraprendenza. Così ancora sul risultato di 0-0, Inzaghi richiama Sanchez e Thuran per Lautaro e Arnautovic, oltre a Mkhitaryan per Barella. Entrano alcuni titolari per smuovere gli equilibri. Ma pochi istanti dopo il triplice cambio, c'è un episodio dubbio a favore dei baschi. Al 23' Cuadrado 'abbraccia' Oyarzaba in area di rigore, un intervento al limite che potrebbe avere gli estremi del calcio di rigore. Ma l'arbitro lascia correre. A sorpresa il direttore di gara però indica deciso il dischetto per una caduta in area di Take ma il fallo di Calhanoglu è inesistente. La var richiama Scharer che si corregge immediatamente e ammonisce Take Kubo per simulazione. Una direzione di gara non del tutto convincente per lo svizzero. Intanto però i minuti passano e la partita non si sblocca. L'Inter fatica a dare il colpo letale a cui spesso ci abituato in questa stagione. Manca un po' di lucidità e di intraprendenza, forse un po' stanca, forse ingabbiata dal pressing avversario. Neppure l'ingresso di Lautaro e Barella cambia gli equilibri della partita e i nerazzurri perdono una chance fondamentale, quella di primeggiare in un girone non impossibile. L'ultima occasione passa dai piedi del capitano nerazzurro al 5 minuto di recupero ma la conclusione di Lautaro è fuori misura. C'è amarezza per la prima della classe in Serie A che non riesce a brillare nell'ultima giornata della fase a gironi. Ci sarà da faticare ma l'Inter non è squadra che si spaventa, anzi si esalta contro le grandi e San Siro sa come vivere le grandi notti Champions, aspettando gli ottavi.Missione compiuta. Il Napoli si qualifica per gli ottavi di finale di Champions Legue, battendo 2-0 il Braga senza troppi affanni. La squadra di Mazzarri sembra crescere di partita in partita e la vittoria con i portoghesi è più netta di quanto possa apparire dal punteggio finale. La superiorità degli azzurri si manifesta in tutti i settori del campo e per tutta la durata della gara. Mai l'esito finale della partita e di conseguenza la qualificazione agli ottavi di finale viene messo minimamente in discussione. Il compito degli azzurri viene facilitato dall'aver trovato il gol del vantaggio dopo soli 8'. Ancora una volta, come era già accaduto nella gara d'andata, a spianare la strada dei padroni di casa arriva un'autorete, con Saatci che su traversone piazzato al centro da Politano tocca il pallone con il tacco e lo manda oltre la riga di porta. In quel momento il Braga per raggiungere la qualificazione occorre segnare tre gol senza più subirne ed è chiaro che il compito per la squadra di Jorge si fa proibitivo. Come se non bastasse gli azzurri al 33' trovano anche il secondo gol e a quel punto la partita è virtualmente conclusa. Il merito del gol è quasi tutto di Natan che parte in percussione sulla fascia sinistra partendo dalla propria metà campo, arriva sul fondo e piazza il pallone al centro. Osimhen, che ha seguito l'azione del compagno, tocca prima con il piede destro e poi con il sinistro e supera il portiere avversario. Nel secondo tempo, con la qualificazione ormai chiusa in cassaforte, Mazzarri effettua tutte e cinque le sostituzioni per far riposare alcuni titolari (compreso Osimhen) anche in vista della partita di campionato di sabato prossimo con il Cagliari al 'Maradona'. Gli azzurri vanno vicini al terzo gol con Anguissa che si fa respingere il tiro da ottima posizione da Matheus e successivamente con Kvaratskhelia la cui conclusione viene deviata in calcio d'angolo dal portiere della squadra portoghese. La gara si avvia alla fine senza alcun sussulto. La quaificazione agli ottavi di finale di Champions sicuramente contribuisce a risollevare il morale dei campioni d'Italia dopo le precedenti tre sconfitte consecutive subite tra campionato e Champions League. E' evidente che Mazzarri si attenda ora che la buona vena mostrata in campo internazionale venga confermata in campionato per risalire in classifica e puntare quanto meno alla quarta posizione. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702491851.4686406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiellini si ritira: 'È stato il viaggio più bello della mia vita'",
        "date_raw": "Tue, 12 Dec 2023 22:13:15 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/chiellini-si-ritira-e-stato-il-viaggio-piu-bello-della-mia-vita_ffdebf11-60e3-4f6a-95cc-56aac4aaccd4.html",
        "subtitle": "L'ex difensore della Juventus e della Nazionale: 'È il momento di aprire nuovi capitoli'",
        "content": "\"Sei stato il viaggio più bello e intenso della mia vita. Sei stato il mio tutto. Con te ho percorso un cammino unico e indimenticabile\". Con una storia su Instagram corredata da un video dal sapore amarcord l'ex difensore della Juventus e della Nazionale, Giorgio Chiellini, annuncia il ritiro dal calcio professionistico. \"Ma ora - aggiunge - è il momento di aprire nuovi capitoli e scrivere altre pagine importanti ed entusiasmanti\".  Dopo una lunga carriera con la Juve l'ex nazionale azzurro si era trasferito negli Stati Uniti per giocare nella Mls con i Los Angeles Fc.  \"Giorgione, compagno di mille battaglie. Insieme abbiamo condiviso gran parte delle nostre carriere. Insieme abbiamo lottato, siamo caduti, ci siamo rialzati, abbiamo vinto. Sei stato il compagno di squadra che tutti avrebbero voluto avere, un vero leader dentro e fuori dal campo\". Anche Gigi Buffon si unisce ai saluti all'ex compagno alla Juve e in Nazionale Giorgio Chiellini che ha annunciato oggi il suo ritiro. \"Quanto tu sia stato unico - scrive Buffon su Instagram - già te lo hanno detto in tanti, quello che mi sento di dirti io è un semplice e gigantesco grazie per tutti i momenti che abbiamo vissuto insieme. In bocca al lupo per il tuo futuro amico mio\".\"Era il 2010 quando ci siamo incontrati. Quanta strada fatta insieme, uno accanto all'altro attraverso vittorie memorabili. Sfide in cui eravamo uno la spalla dell'altro. Abbiamo toccato il cielo europeo alzandola più in alto che potevamo. In questo lungo percorso abbiamo gioito, sofferto, condiviso, discusso e lottato sempre pensando al bene dell'altro proprio come fanno due amici. Perché Tu sei uno dei pochi veri amici che il calcio mi ha regalato\". Leonardo Bonucci saluta così l'ex compagno tra Juve e Nazionale, Giorgio Chiellini, che ha appena ufficializzato il ritiro dal calcio giocato. \"La nostra amicizia continuerà certamente fuori dal campo - il posto di Bonucci su Instagram - ma davanti questa chiusura del cerchio che il calcio mette davanti a ognuno di noi il mio grazie più grande non poteva mancare. Sei stato un esempio per me, per milioni di tifosi, per un'infinità di ragazzini che sognano di diventare come Chiello! Ci sarà una nuova tappa che ti aspetta, ma ora è il momenti di goderti la tua famiglia. Ci vediamo presto capitano, ti voglio bene\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702491851.8665833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Antonio Juliano, capitano del Napoli e azzurro a Messico '70",
        "date_raw": "Wed, 13 Dec 2023 18:45:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/morto-antonio-juliano-capitano-napoli-e-azzurro-a-messico-70_0a635870-0b2b-4e8a-a73b-8f72ec2c024f.html",
        "subtitle": "Aveva 80 anni, da dirigente nel club con Ferlaino prese Maradona. Cordoglio Napoli, 'lui eterna bandiera azzurra' ",
        "content": "E' morto Antonio Juliano, calciatore nella storia del Napoli e poi dirigente del club azzurro. Juliano aveva 80 anni e ha trascorso la maggior parte della sua carriera di calciatore in maglia azzurra dal '61 al '78, vincendo due Coppe Italia, ma ha anche giocato con la nazionale in 18 partite. Juliano è stato campione d'Europa nel '68 ed era nella nazionale arrivata in finale dei Mondiali nel '70 e sconfitta dal Brasile. Da dirigente, è stato direttore generale del Napoli negli anni '80, lavorando con Ferlaino all'acquisto di Maradona. Juliano aveva avuto un peggioramento della sua salute e negli ultimi giorni era stato ricoverato.\"È . Si è spento Antonio Juliano, che per due decenni è stato 'il Napoli'. Per coloro che non lo abbiano conosciuto vale la pena farsi raccontare chi sia stato e cosa abbia rappresentato per la nostra città. Ciao, Totonno!\". Questo il messagio sui social del Napoli, condiviso anche dal  che ha scritto: \"Il mio cordoglio e quello di tutto il Napoli\". \"Il mondo del calcio - si legge nel post del Napoli - e la città piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra. Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976. Centrocampista di talento e personalità, Juliano ha fatto parte anche della Nazionale Campione d'Europa del 1968 e vice Campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico. Il suo legame con il Napoli non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di Direttore Generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il Presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\". . Cosi'  di Aurelio De Laurentiis ricordo Antonio Juliano, bandiera azzurra a cavallo tra anni '60 e '70, morto oggi a 80 anni. \"Il mondo del calcio e la città di Napoli piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra\", scrive il club sul suo sito. \"Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976\". \"Centrocampista di talento e personalità - ricorda il Napoli - Juliano ha fatto parte anche della nazionale campione d'Europa del 1968 e vice campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico\". \"Il suo legame con il Napoli - si sottolinea ancora - non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di direttore generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702491852.060287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: Collina,fatti Ankara? cancro che può uccidere il calcio",
        "date_raw": "Wed, 13 Dec 2023 18:29:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/turchia-collinafatti-ankara-cancro-che-puo-uccidere-il-calcio_29bd8a91-1134-4875-8a69-028471e78c89.html",
        "subtitle": "'Immagini Meler sono terribili, tanti altri in tornei minori'",
        "content": "\n                                                \n            \"Halil Umut Meler è un ottimo arbitro\ne una brava persona. Posso dirlo perché l'ho visto diverse volte\nsul campo di gioco e ho trascorso del tempo con lui alla Coppa\ndel Mondo Under 20 in Argentina all'inizio di quest'anno. Né\nl'arbitro, né l'uomo, meritavano di vivere l'esperienza vissuta\nad Ankara\". Pierluigi Collina, attuale presidente della\ncommissione arbitri della Fifa, con l'arbitro internazionale\nUmut Meler finito in ospedale con il volto tumefatto, e la\nsuccessiva sospensione del campionato.\n                                    \n                                       \n\t\t\t\t  \"Stava svolgendo il suo lavoro - continua Collina - quando è\nstato aggredito sul campo di gioco al termine di una partita che\naveva appena arbitrato. L'immagine di Halil Umut steso a terra,\ncon le mani che gli proteggono la testa mentre viene preso a\ncalci dai suoi aggressori, così come l'immagine del livido sotto\nl'occhio, sono orribili. Ma ancora più orribile è sapere che ci\nsono migliaia di arbitri in tutto il mondo che subiscono abusi\nverbali e fisici nei campionati inferiori, senza che questo\nvenga denunciato dai media. Sono sconosciuti. E la stragrande\nmaggioranza di loro sono giovani arbitri all'inizio della\npropria carriera\".\n                                    \n                                       \n\t\t\t\t  Collina ricorda poi che \"parlando ai media dopo il Business\nMeeting annuale dell'Ifab tenutosi a Londra proprio il mese\nscorso, il 28 novembre, ho affermato che la violenza e gli abusi\nverbali e fisici contro gli arbitri sono un 'cancro' che può\ncostare la vita al calcio. Un arbitro non può essere picchiato a\ncausa di un decisione che ha preso, anche se sbagliata. La sua\nmacchina non può essere bombardata o incendiata a causa di un\ncalcio di rigore\". \"Purtroppo non si tratta di un'esagerazione,\npoiché in alcuni paesi si sono viste autobombe e auto incendiate\n- sottolinea l'ex arbitro ora dirigente Fifa -, e non così\nraramente. Da 'vecchio' arbitro sono particolarmente grato al\nPresidente della Fifa Gianni Infantino per le sue parole e per\nla solidarietà espressa personalmente ad Halil Umut Meler. È una\nresponsabilità per tutti coloro che amano il bel gioco agire e\nfare qualcosa. Prima che sia troppo tardi, prima che questo\ncancro uccida il calcio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702491852.3279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mondiali club, Al Ittihad batte 3-0 Auckland",
        "date_raw": "Tue, 12 Dec 2023 22:48:26 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/calcio-mondiali-club-al-ittihad-batte-3-0-auckland_45c3bb55-c7ae-46af-9f94-c1118afaa0a7.html",
        "subtitle": "Gol di Romarinho, Kanté e Benzema. Ora gli egiziani del Al-Ahly",
        "content": "\n                                                \n            Il club saudita di Al Ittihad ha\nbattuto Auckland 3-0 nel primo turno del Mondiale dei club,\nmartedì a Buraydah, in Arabia Saudita, grazie ai gol di\nRomarinho, N'Golo Kanté e Karim Benzema.\n                                    \n                                       \n\t\t\t\t   Al Ittihad, campione dell'Arabia Saudita invitato in questo\nMondiale organizzato per la prima volta dal regno, affronterà\nvenerdì al secondo turno il club egiziano Al-Ahly, 11 volte\nvincitore della Champions League d'Africa. Il vincitore di\nquesta partita sarà sfidato lunedì in semifinale dai brasiliani\ndi Fluminense, detentori della Copa Libertadores.\n                                    \n                                       \n\t\t\t\t   L'altra semifinale vedrà martedì i campioni europei del\nManchester City apposti alla vincente tra i messicani del Club\nLéon, campione della Concacaf, ed i giapponesi Urawa Red\nDiamonds.\n                                    \n                                       \n\t\t\t\t   Questa edizione è l'ultima con sette club. Nel 2025 gli Stati\nUniti dovrebbero accogliere il nuovo Mondiale dei club\nimmaginato dalla Fifa con 32 squadre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702491852.6943858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Tricolori Elite a Chianciano, venerdì le finali",
        "date_raw": "Wed, 13 Dec 2023 12:12:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/pugilato-tricolori-elite-a-chianciano-venerdi-le-finali_92cd177d-eaf8-4e9d-98d8-100b534ab12a.html",
        "subtitle": "Campionati con sguardo su Parigi, su ring sono saliti 264 atleti",
        "content": 