[
    {
        "title": "Le navi di Maersk e Cma-Cgm tornano nel Mar Rosso",
        "date_raw": "Wed, 27 Dec 2023 15:27:40 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/le-navi-di-maersk-e-cma-cgm-tornano-nel-mar-rosso_5e311062-4aa4-4efa-83f0-c84994f7bf21.html",
        "subtitle": "Dopo lo stop delle attività per gli attacchi degli Houthi",
        "content": "\n                                                \n            Le navi dell'armatore Cma-Cgm sono\ntornate nel Mar Rosso e anche quelle di Maersk riprenderanno i\npassaggi attraverso il Canale di Suez dopo aver sospeso quella\nrotta per gli attacchi degli Houthi. Lo hanno riferito i due\ngiganti del trasporto marittimo. \"Alcune navi hanno transitato\nattraverso il Mar Rosso\" e \"prevediamo di aumentare gradualmente\nil transito delle nostre navi attraverso il Canale di Suez\", ha\nindicato il gruppo francese Cma-Cgm in un messaggio ai suoi\nclienti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703727020.5829322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'almeno 33 dispersi nell'attacco ucraino a nave russa'",
        "date_raw": "Wed, 27 Dec 2023 15:20:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/media-almeno-33-dispersi-nellattacco-ucraino-a-nave-russa_e836bd57-eea1-4f25-b5f8-25bf4e82e01b.html",
        "subtitle": "Astra: 'A bordo c'erano 77 marinati, 19 i feriti'",
        "content": "\n                                                \n            Almeno 33 marinai risultano dispersi\ndopo che nella notte di ieri l'esercito ucraino ha colpito la\ngrande nave da sbarco Novocherkassk, nel porto di Feodosia,\nnella penisola di Crimea annessa nel 2014 dalla Russia. Lo\nriportano alcuni media russi indipendenti come Astra e\nAgents.media, citando un marinaio a bordo. Secondo Astra, al\nmomento dell'attacco sulla nave si trovavano 77 marinai, ma\naltre fonti riportano un numero più alto. Oltre ai dispersi, 19\nmarinai sono rimasti feriti. Secondo Agents.media, almeno due\nufficiali potevano trovarsi sulla nave al momento dell'attacco.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703727020.6001067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa annunciano ultimo invio del 2023 di aiuti all'Ucraina",
        "date_raw": "Thu, 28 Dec 2023 00:02:53 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/usa-annunciano-ultimo-invio-del-2023-di-aiuti-allucraina_d05039a9-f441-47be-b93c-7a3aefa5a7c4.html",
        "subtitle": "Un pacchetto da 250 milioni di dollari",
        "content": "\n                                                \n            Gli Usa hanno annunciato\nl'ultimo pacchetto di aiuti militari all'Ucraina per quest'anno.\n                                    \n                                       \n\t\t\t\tLo riferisce il dipartimento di Stato in una nota. Si tratta di\nun invio da 250 milioni di dollari. Nel nuovo pacchetto di aiuti\nmilitari all'Ucraina ci sono munizioni per la difesa aerea e per\nsistemi missilistici di artiglieria ad alta mobilità, colpi di\nartiglieria da 155 mm e 105 mm e oltre 15 milioni di colpi per\narmi da fuoco, si legge ancora nella nota del dipartimento di\nstato che si conclude con un appello affinché il Congresso\n\"agisca rapidamente, il prima possibile, per promuovere la\nnostra sicurezza nazionale aiutando l'Ucraina a difendersi e a\ngarantire il proprio futuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703727020.6306028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto l'ex presidente della Commissione Ue Jacques Delors",
        "date_raw": "Wed, 27 Dec 2023 19:43:56 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/e-morto-lex-presidente-della-commissione-ue-jacques-delors_a69168e0-047c-4547-9d40-923a0e0692dc.html",
        "subtitle": "Si è spento all'età di 98 anni",
        "content": "\n                                                \n            E' morto all'età di 98 anni l'ex\npresidente della Commissione europea Jacques Delors, politico ed\neconomista francese. Lo ha reso noto la figlia Martine Aubry\nalla Afp  \"È morto stamattina (oggi, ndr) nella sua casa di\nParigi, nel sonno\", ha aggiunto il sindaco socialista di Lille.\n                                    \n                                       \n\t\t\t\tFavorito nei sondaggi, Jacques Delors spense le speranze della\nsinistra rifiutandosi di candidarsi alle elezioni presidenziali\ndel 1995, una rinuncia trasmessa in televisione davanti a 13\nmilioni di telespettatori.\n                                    \n                                       \n\t\t\t\t   \"Uomo di Stato del destino francese. Artigiano inesauribile\ndella nostra Europa. Combattente per la giustizia umana. Jacques\nDelors era tutto questo. Il suo impegno, i suoi ideali e la sua\nrettitudine ci ispireranno sempre. Saluto il suo lavoro e la sua\nmemoria e condivido il dolore dei suoi cari\". Così su X il\npresidente francese Emmanuel Macron pubblicando una foto dell'ex\ncapo della Commissione Ue scomparso oggi. \"Jacques Delors è\nstato un visionario che ha reso la nostra Europa più forte.\n                                    \n                                       \n\t\t\t\tL'obiettivo della sua vita è un'Unione europea unita, dinamica e\nprospera. Ha plasmato intere generazioni di europei, compresa la\nmia. Onoriamo la sua eredità rinnovando costantemente la nostra\nEuropa\", ha commentato su X la presidente della Commissione\neuropea, Ursula von der Leyen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703727020.6491268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: Kim, 'accelerare i preparativi di guerra'",
        "date_raw": "Thu, 28 Dec 2023 01:59:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/28/corea-nord-kim-accelerare-i-preparativi-di-guerra_8693a079-69a7-4424-a301-310a1adf975d.html",
        "subtitle": "'La situazione militare nella penisola è diventata estrema'",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong Un ha\nesortato il suo partito ad \"accelerare\" i preparativi di guerra,\ncompreso il programma nucleare del Paese: lo riporta\nl'agenzia di stampa ufficiale nordcoreana.\n                                    \n                                       \n\t\t\t\t   La notizia giunge solo una settimana dopo il suo\navvertimento, secondo cui Pyongyang non esiterà a lanciare un\nattacco nucleare se \"provocata\" con armi nucleari.\n                                    \n                                       \n\t\t\t\t   Kim ha chiesto al suo partito di \"accelerare ulteriormente i\npreparativi di guerra\" in tutti i settori, comprese le armi\nnucleari e la difesa civile, sottolineando inoltre che la\n\"situazione militare\" nella penisola coreana è diventata\n\"estrema\" a causa del confronto \"senza precedenti\" con\nWashington.\n                                    \n                                       \n\t\t\t\t   Seul, Tokyo e Washington hanno intensificato la cooperazione\nin materia di difesa a fronte di una serie record di test\nmissilistici da parte di Pyongyang quest'anno e hanno\nrecentemente attivato un sistema per condividere dati in tempo\nreale sui lanci nordcoreani. All'inizio di questo mese, un\nsottomarino statunitense a propulsione nucleare è arrivato nella\ncittà portuale sudcoreana di Busan e Washington ha partecipato\ncon i suoi bombardieri a lungo raggio in esercitazioni con Seoul\ne Tokyo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703727020.6597314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, 'non accettiamo prediche da Erdogan'",
        "date_raw": "Wed, 27 Dec 2023 15:32:40 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/netanyahu-non-accettiamo-prediche-da-erdogan_962b0314-444e-41fc-967c-3dabfd9bb33f.html",
        "subtitle": "'Compie genocidio dei curdi, ha record arresti di giornalisti'",
        "content": "\n                                                \n            ''Proprio Erdogan, che commette un\ngenocidio fra i curdi e che si è aggiudicato il record mondiale\ndi arresti di giornalisti contrari al regime, è l'ultimo che ci\npuò fare prediche''. Lo afferma il premier israeliano Benyamin\nNetanyahu. Riferendosi all'evocazione di Adolf Hitler da parte\ndel presidente turco per la guerra a Gaza, Netanyahu ha\naggiunto: ''Il nostro è l'esercito più morale al mondo, che\ncombatte ed elimina l'organizzazione terroristica più disgustosa\ne crudele al mondo. Hamas-Isis, che si è macchiata di crimini\ncontro la umanità e che Erdogan invece loda, offrendo anche\nospitalità ai suoi dirigenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703727020.6811972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forti temporali nel nord-est dell'Australia, almeno 10 morti",
        "date_raw": "Wed, 27 Dec 2023 16:54:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/27/forti-temporali-nel-nord-est-dellaustralia-almeno-10-morti_00e41f30-a6a9-49e4-a3a2-7cb70f90ff0f.html",
        "subtitle": "Tra le vittime anche una bambina di 9 anni",
        "content": "\n                                                \n            E' di almeno 10 morti, tra cui una\nbambina di nove anni, il bilancio dei forti temporali che hanno\nscosso l'Australia nordorientale tra Natale e Santo Stefano. Lo\nriporta la Bbc, precisando che la maggior parte dei decessi è\navvenuta nello Stato del Queensland, dove decine di migliaia di\npersone sono ancora senza elettricità.\n                                    \n                                       \n\t\t\t\t   Anche gli Stati di Victoria e del Nuovo Galles del Sud sono\nstati colpiti da inondazioni diffuse e da forti venti. Sono\nprevisti ulteriori temporali nelle prossime ore, ma le\ncondizioni dovrebbero migliorare nei prossimi giorni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703727020.6911345,
        "language": "IT",
        "source": "ANSA"
    }
]
