[
    {
        "title": "Juve: Allegri \"dobbiamo essere più cattivi, gare vanno uccise\"",
        "date_raw": "Sat, 16 Dec 2023 00:06:56 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/juve-allegri-dobbiamo-essere-piu-cattivi-gare-vanno-uccise_c569d102-4016-4ff4-a168-0452ad6de902.html",
        "subtitle": "\"Var? è difficile commentare. E' giudizio soggettivo\"",
        "content": "\n                                                \n            Un punto che permette alla Juventus\ndi allungare la striscia positiva ma non di sorpassare l'Inter\nin classifica. Massimiliano Allegri negli spogliatoi analizza\ncosì la gara del Ferraris contro il Genoa.\n                                    \n                                       \n\t\t\t\t\"Dobbiamo fare meglio, essere più cattivi e non avere fretta -\nspiega il tecnico -. Ma tutto questo fa parte di un percorso di\ncrescita. A Monza vinci al 95' dopo aver subito il pareggio,\noggi ci abbiamo provato senza riuscirci ma i ragazzi hanno fatto\nquello che dovevano. Con questo pareggio allunghiamo la striscia\npositiva di risultati e ci prepariamo per la trasferta di\nFrosinone\". Per Allegri \"un punto a Genova è un buon punto\" ma\nle cose che possono migliorare sono ancora molte.\n                                    \n                                       \n\t\t\t\t   \"Dobbiamo capire che quando l'avversario è in difficoltà va\nucciso e su questo ci dobbiamo ancora lavorare - ha aggiunto -.\n                                    \n                                       \n\t\t\t\tPenso all'occasione con Chiesa sull'errore del loro portiere,\nquello era il momento in cui dovevi uccidere la partita e non lo\nabbiamo fatto\". Allegri non ha voluto poi commentare alcuni\nepisodi per i quali sarebbe servito l'intervento del Var, un\nepisodio dubbio in area con Bani e un intervento di Malinovskyi,\nsolo ammonito.  \"Il Var è difficile. Uniformare il giudizio di\nuna cosa che è soggettiva. Ricordo ancora un gol annullato a\nMandzukic contro l'Atalanta per una gomitata precedente di\nLichsteiner a Papu Gomez. Le cose vanno spostate dal campo a\nLissone. Il mio non è un commento negativo ma la realtà delle\ncose. Massa e la terna invece hanno fatto bene\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702699222.269232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frasi su Mercenaro, Mourinho patteggia multa di 20 mila euro",
        "date_raw": "Fri, 15 Dec 2023 09:36:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/frasi-su-mercenaro-mourinho-patteggia-multa-di-20-mila-euro_22e749c8-3bd6-453c-8c69-5d7b98e4563f.html",
        "subtitle": "In beneficenza all'AIL. Per le dichiarazioni su Sassuolo-Roma",
        "content": "\n                                                \n            Jose' Mourinho patteggia con la\nprocura Figc per le frasi sull'arbitro Mercenaro e su Berardi, e\nla sanzione e' una multa. Il tecnico giallorosso e la Roma\ndovranno pagare 20 mila euro di ammenda ciascuno, che saranno\ndevoluti in beneficenza all'AIL.\n                                    \n                                       \n\t\t\t\t   A carico dell'allenatore giallorosso, e della società per\nresponsabilità oggettiva, era stato aperto un procedimento di\nindagine a seguito delle parole pronunciate durante la\nconferenza stampa di presentazione della partita contro il\nSassuolo.\n                                    \n                                       \n\t\t\t\t   A seguito dell'accordo di patteggiamento raggiunto dalle\nparti, l'allenatore della Roma José Mourinho è stato quindi\nsanzionato con un'ammenda di 20.000 euro da devolvere\nall'Associazione Italiana contro Leucemie, Linfomi e Mieloma\n(AIL). La stessa sanzione, anch'essa da devolvere all'AIL, è\nstata applicata anche alla Roma, per responsabilità oggettiva ai\nsensi degli articoli 6, comma 2, e 23, comma 4, del Codice di\nGiustizia Sportiva.\n                                    \n                                       \n\t\t\t\t   Il procedimento era scattato dopo che Mourinho \"aveva\nespresso giudizi lesivi del prestigio e della reputazione sia\ndell'arbitro Matteo Marcenaro che del calciatore Domenico\nBerardi\" durante la conferenza stampa di presentazione della\ngara Sassuolo-Roma di sabato 3 dicembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1702699223.3409426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frasi su Mercenaro, Mourinho patteggia una multa di 20 mila euro",
        "date_raw": "Fri, 15 Dec 2023 12:23:08 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/frasi-su-mercenaro-mourinho-patteggia-una-multa-di-20-mila-euro_26b941ca-7dde-4380-8449-be65f623b769.html",
        "subtitle": "Il tecnico sanzìonato con la Roma, la cifra devoluta all'Ail",
        "content": "Jose' Mourinho patteggia con la procura Figc per le frasi sull'arbitro Mercenaro e su Berardi, e la sanzione e' una multa. Il tecnico giallorosso e la Roma dovranno pagare 20 mila euro di ammenda ciascuno, che saranno devoluti in beneficenza all'AIL A carico dell'allenatore giallorosso, e della società per responsabilità oggettiva, era stato aperto un procedimento di indagine a seguito delle parole pronunciate durante la conferenza stampa di presentazione della partita contro il Sassuolo    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1702699223.3532288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Minnesota batte Dallas e rafforza primato West Conference",
        "date_raw": "Fri, 15 Dec 2023 11:23:15 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/15/nba-minnesota-batte-dallas-e-rafforza-primato-west-conference_211b23a0-d0e0-4182-848e-167500073dae.html",
        "subtitle": "Ai Mavs non basta Doncic (39 pt). Clippers superano Golden State",
        "content": " I Minnesota Timberwolves hanno superato 119-101 i Dallas Mavericks di Luka Doncic (39 punti), ottenendo così la loro 18ma vittoria su 23 incontri: grazie a questo successo hanno consolidato il primato in West Conference.     Intanto James Harden (28 punti), che proprio ieri ha superato la barriera dei 25mila punti in carriera, ha guidato i Los Angeles Clippers alla vittoria per 121-113 sui Golden State Warriors di Stephen Curry.     Negli altri incontri Boston-Cleveland 116-107, Miami-Chicago 116-124, Sacramento-Oklahoma City 128-123, Portland-Utah 114-122, Denver-Brooklyn 124-101.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1702699223.361311,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "LaLiga: Girona continua a volare, l'Atletico a Bilbao",
        "date_raw": "Fri, 15 Dec 2023 14:34:42 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/laliga-girona-continua-a-volare-latletico-a-bilbao_15a760d6-d069-4f7e-85b2-0be39e40cd04.html",
        "subtitle": " Real e Barcellona non dovrebbero avere problemi con Villarreal e Valencia ",
        "content": "Non sembra proprio una meteora il Girona di Michel, tecnico emergente, neopromossa capolista che ha stangato il Barca, ha staccato il Real e ha +12 sulle due basche quinte. Il budget è limitato ma alle spalle c'è il gruppo del Man City con giocatori affidabili come Aleix Garcia, Dovbik, Gutierrez e Savinho.E' presto per dire se sarà un nuovo Leicester, intanto non dovrebbe avere difficoltà con l'Alaves. Intanto la Liga registra con soddisfazione i quattro primi posti di Real, Barca, Atletico e Real Sociedad nei gironi di Champions.Nel fine settimana Real e Barcellona non dovrebbero avere problemi con Villarreal e Valencia mentre sembrano molto equilibrati Athletic-Atletico e Real Sociedad-Betis.Domani: ore 16.15 Athletic-Atletico, 18.30 Siviglia-Getafe, 21 Valencia-Barcellona.Domenica 17: 16.15 Real Sociedad-Betis, 21 Real-Villarreal.Lunedì 18: 21 Girona-Alaves. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702699223.395395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa: Spagna in testa al ranking donne, l'Italia è 14ma",
        "date_raw": "Fri, 15 Dec 2023 11:22:46 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/fifa-spagna-in-testa-al-ranking-donne-litalia-e-14ma_24f42328-e942-4a4c-b88b-4098c7fd5032.html",
        "subtitle": "Campionesse del mondo \"scalzano\" la Svezia. Azzurre scalano 3 posti",
        "content": "A quattro mesi dalla vittoria dei Mondiali femminili di calcio in Australia e Nuova Zelanda, le campionesse della Spagna sono salite per la prima volta in vetta al ranking per nazionali della Fifa.Le \"furie rosse\" scalzano la Svezia che scivola al quinto posto. In seconda posizione gli Stati Uniti, davanti alla Francia e all'Inghilterra.Scala tre posizioni l'Italia con le azzurre che salgono alla 14ma posizione della classifica mondiale. Sono 192 le squadre censite dalla Fifa sulla base di oltre 400 partite internazionali.Le prime posizioni, ad eccezione degli Usa, vedono tutte squadre europee. All'ottavo posto il Giappone, davanti alla Corea del Nord, al Canada, al Brasile e all'Australia. La Nigeria, 34ma, è la prima squadra africana.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1702699223.4062748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ligue1: il Paris Sg atteso a Lilla",
        "date_raw": "Fri, 15 Dec 2023 14:39:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/ligue1-il-paris-sg-atteso-a-lilla_6cfbcbe6-6230-4593-8a16-c685aca5be32.html",
        "subtitle": "Nizza gioca a Le Havre, apre Monaco-Lione",
        "content": "Svanito per il rotto della cuffia il pericolo di essere eliminato dalla Champions, il Psg torna nel suo tranquillo terreno di caccia della Ligue1 dove domina, ma senza le fughe clamorose degli anni passati, ed è atteso da un impegno serio in casa del Lilla di Fonseca e Umtiti, quarto in classifica. Mbappè si avvia a vincere per il sesto anno di fila il titolo dei marcatori (con 15 reti è già in fuga). L'inseguitore Nizza di Farioli ha un compito facile a Le Havre mentre il Monaco testa i progressi del Lione che, nonostante la vittoria nell'ultimo turno, è ancora fanalino di coda. Il Marsiglia di Gattuso cerca la quarta di vittoria di fila, col Clermont, per continuare ad inseguire un posto in Europa.Oggi: ore 21 Monaco-Lione.Domani: 17 Le Havre-Nizza, 21 Lens-Reims.Domenica 17: 13 Nantes-Brest, 17.05 Marsiglia-Clermont, 20.45 Lilla-Psg. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1702699223.4140673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: paura per Gabbia, perde i sensi ed esce in barella",
        "date_raw": "Fri, 15 Dec 2023 11:24:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/europa-league-paura-per-gabbia-perde-i-sensi-ed-esce-in-barella_b7cc8796-1b9d-42de-962d-3f3578c85b62.html",
        "subtitle": "Colpo in testa dopo scontro fortuito con un compagno di squadra",
        "content": "Attimi di paura in Francia durante la partita tra Rennes e Villarreal valida per l'Europa League, terminato 3-2 per la squadra spagnola.Matteo Gabbia, difensore italiano in prestito dal Milan alla squadra della Liga, è stato costretto ad uscire dal campo in barella con la testa immobilizzata.Il 24enne difensore centrale ha perso i sensi dopo aver incassato una ginocchiata in testa datagli in modo involontario dal compagno di squadra Raul Albiol, in un'azione di gioco.Gabbia poi è stato rianimato e trasportato in barella fuori dal terreno di gioco. Successivamente si è ripreso, è rientrato e ha concluso regolarmente la partita.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1702699223.4232872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: serie C; giocatori bandiera, 30 nuovi Ambassador",
        "date_raw": "Fri, 15 Dec 2023 12:57:35 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-serie-c-giocatori-bandiera-30-nuovi-ambassador_4fc885bf-8b81-462c-aab5-d4bf022426bd.html",
        "subtitle": "Lega Pro, si ampliano 'club dei 100 e dei 300'",
        "content": "\n                                                \n            Il club dei calciatori simbolo delle\nsocietà di Serie C si arricchisce di nuovi nomi anche nella sua\nterza stagione. Il \"Club dei 100 e dei 300\", nato nel 2019 da\nun'idea dell'Associazione Italiana Calciatori e di Lega Pro,\ncelebra i calciatori \"bandiera\" che rappresentano al meglio lo\nspirito di una categoria legata al territorio ed alla storia del\ncampionato. I due \"club\" sono composti da calciatori che abbiano\nmilitato in tutti i campionati di Serie C e che abbiano\nraggiunto almeno 100 presenze con lo stesso Club (Ambasciatori\ndel Club / Club dei 100) e 300 presenze nei campionati di Serie\nC (Ambasciatori di Serie C / Club dei 300).\n                                    \n                                       \n\t\t\t\t   Sono 17 i nuovi ambasciatori dei Club: calciatori\nappartenenti a 9 società di Lega Pro che hanno totalizzato un\nnumero minimo di 100 presenze nella regular season del\ncampionato di Serie C.\n                                    \n                                       \n\t\t\t\t   Questi i nuovi nel Club dei 100: Manuel Antoniazzi, Riccardo\nCasini, Ivo Molnar (Arzignano Valchiampo); Giacinto Allegrini,\nGiancarlo Malcore, Luca Russo (Audace Cerignola), Angelo\nD'Angelo (Avellino), Matteo Marotta, Fabio Perna, Daniele Pinto\n(Giana Erminio), Riccardo Della Quercia, Simone Mercorelli\n(Pineto), Andrea Trainotti (Trento),\nAntonio Cinelli (Vicenza), Manuel Daffara, Domenico Danti\n(Virtus Verona), Stefano Rossoni (Vis Pesaro).\n                                    \n                                       \n\t\t\t\t   Sono invece 13 i nuovi ambasciatori di Serie C, calciatori\nche hanno totalizzato un numero minimo di 300 presenze nella\nregular season del campionato di Lega Pro: Stefano Amadio,\nEnrico Maria Amore, Davide Bariti, Andrea Brighenti, Massimo\nCerri, Gianluca De Angelis, Nicola Malaccari, Alessandro Malomo,\n Vincenzo Migliaccio, Mario Pacilli, Carlo Pelagatti, Fabio\nScarsella, Stefano Scappini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702699223.4395113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sergio Rico, \"in coma ho perso 22 chili, vorrei giocare\"",
        "date_raw": "Fri, 15 Dec 2023 13:47:28 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-sergio-rico-in-coma-ho-perso-22-chili-vorrei-giocare_8c8bb616-a1c1-42cb-959f-f0a7cf5ae2af.html",
        "subtitle": "Il portiere del Psg e della Spagna, \"Sono sempre lo stesso\"",
        "content": "\n                                                \n            \"Ho perso 20 chili... Pesavo 92 e mi\nsono risvegliato che ne avevo soltanto 73. Ora sono tornato ad\navere 88 chili\". Sergio Rico, portiere del Psg e della Spagna,\nha vissuto 22 giorni in coma indotto in ospedale dopo una caduta\nda cavallo lo scorso 28 maggio a Siviglia. Le sue condizioni in\nquel momento apparvero disperate. La famiglia ed i compagni\nerano pronti al peggio: \"Io sono sempre lo stesso\", ha spiegato\nRico alla radio spagnola Cadena Cope. \"Alla fine, io sono quello\nche ha sofferto di meno. La mia famiglia veniva a trovarmi tutti\ni giorni ma non riceveva alcuna risposta. Trovavano una persona\nche dormiva. Non mi sono reso conto dell'eco della mia vicenda -\naggiunge - E il mio modo di pensare non è cambiato\".\n                                    \n                                       \n\t\t\t\t   Il suo recupero è stato prodigioso: nessuna conseguenza\nfisica o psichica. L'estremo difensore spagnolo è stato\nricoverato presso l'ospedale Universitario \"Virgen del Rocío\" di\nSiviglia: \"Vorrei più permessi dai medici perché io mi sento\nbene - spiega - Voglio tornare alle mie abitudini e a sentire un\ncalciatore\".\n                                    \n                                       \n\t\t\t\t   \"Ma tornare a giocare non è nelle mie mani - precisa - Se\npotessi decidere io, starei già provando. Ricevo gli ordine\nsenza discutere dai medici che sono quelli che comandano e mi\nhanno salvato la vita\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702699223.4490528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bundesliga: Leverkusen ospita il Francoforte ",
        "date_raw": "Fri, 15 Dec 2023 14:37:05 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/bundesliga-leverkusen-ospita-il-francoforte-_3dac2274-45a1-4b4d-866e-83439c5e0d73.html",
        "subtitle": "Il Bayern Monaco ospita lo Stoccarda",
        "content": "Il tonfo clamoroso col Francoforte frena ancora il Bayern (-4 dal Leverkusen ma con una gara da recuperare) atteso dalla terza forza della Bundesliga, lo Stoccarda del senegalese Guirassy (con 16 gol segue Kane con 18).La sfida tra i due goleador sarà al centro del clou del weekend che vedrà un impegno di tutto rilievo anche per il Leverkusen (unica imbattuta nei cinque tornei maggiori europei) che, nonostante la frenata con due pari, continuano a sognare il primo scudetto della sua storia di 116 anni. La capolista se la vedrà proprio col Francoforte, cecchino del Bayern e settimo in classifica.Più facile il compito del Dortmund in casa dell'Augsburg.Domani: ore 15.30 Bochum-Union Berlino, Augsburg-Dortmund, 18.30 Lipsia-Hoffenheim.Domenica 17: 15.30 Friburgo-Colonia, 17.30 Leverkusen-Francoforte, 19.30 Bayern-Stoccarda.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1702699223.45707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: il clou è Liverpool-Manchester United",
        "date_raw": "Fri, 15 Dec 2023 14:32:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/premier-league-il-clou-e-liverpool-manchester-united_4f1b8820-edbf-415e-b451-c03c65605a06.html",
        "subtitle": "Apre il Tottenham a Nottingham",
        "content": "Una volta era il top della Premier, ora rimane un big match dal pronostico indirizzato. Il Liverpool di Klopp, dopo il purgatorio di un anno senza Champions (anche a causa di una sconfitta col Manchester United), è primo in un torneo equilibrato coi campioni del Manchester City in fase involutiva.Ad Anfield sono di scena i Red Devils che Ten Hag non riesce a raddrizzare nonostante gli investimenti copiosi. Fuori mestamente da tutte le coppe, il Manchester United è sesto a -10 con Onana sempre più in crisi, Amrabat che cerca di organizzare il gioco e Hojlund a corrente alternata, schiacciato un po' dagli 80 mln del suo acquisto. Il Liverpool ha ritrovato il miglior Salah che ha festeggiato i 200 gol con la sua squadra. Un'altra sfida interessante è quella tra l'Arsenal di Arteta che ospita il Brighton di De Zerbi, che ha molti problemi in difesa. La sorpresa Aston Villa (in due settimane ha sconfitto Manchester City e Arsenal) ha un impegno facile col Brentford. Dopo un momento di appannamento il Manchester City (comunque un rullo compressore in Champions), ancora senza Haaland, ospita il Crystal Palace. Escluso dalle coppe, il Newcastle in crisi ospita un cliente scomodo come il Fulham. Oggi: ore 21 Nottingham-Tottenham.Domani: 16 Chelsea-Sheffield, Manchester City-Crystal Palace, Newcastle-Fulham. Domenica 17: 15 Arsenal-Brighton, Brentford-Aston Villa, 17.30 Liverpool-Manchester United. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702699223.4661872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Serbia in amichevole con la Russia se ok da Uefa e Fifa",
        "date_raw": "Fri, 15 Dec 2023 12:11:38 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-serbia-in-amichevole-con-la-russia-se-ok-da-uefa-e-fifa_2428e39c-a43a-4c5b-aeb3-59b78cd51cf7.html",
        "subtitle": "Si terrebbe a marzo a San Pietroburgo, in vista dell'Europeo",
        "content": "\n                                                \n            La Serbia, in vista degli Europei\ndell'estate 2024 in Germania, ha in programma un'amichevole con\nla Russia il prossimo marzo, ma l'incontro si terrà solo se\narriverà l'autorizzazione da Uefa e Fifa. Ne ha dato notizia\noggi la Federcalzio serba (Fss) a Belgrado.\n                                    \n                                       \n\t\t\t\t   In caso di via libera, la partita si giocherà il 21 o il 22\nmarzo a San Pietroburgo, e sarà il primo incontro della\nnazionale russa con una compagine europea da due anni a questa\nparte, dopo la sospensione imposta da Uefa e Fifa per\nl'intervento militare in Ucraina.\n                                    \n                                       \n\t\t\t\t   In tale periodo la Russia ha disputato in casa incontri con\nIraq, Camerun e Cuba, andando a giocare fuori casa in\nKirghizistan, Tagikistan, Uzbekistan (tre repubbliche ex\nsovietiche dell'Asia centrale), Iran, Qatar e Kenia.\n                                    \n                                       \n\t\t\t\t   La Serbia ha in programma altre tre amichevoli a marzo e\ngiugno in preparazione al torneo continentale nel quale è\ninserita nel Gruppo C con Inghilterra, Danimarca e Slovenia.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702699223.4744003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Spalletti, 'In Germania per vincere'",
        "date_raw": "Fri, 15 Dec 2023 14:12:18 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-spalletti-in-germania-per-vincere_6ce680dc-c85b-425c-b441-e12496d33fc3.html",
        "subtitle": "Ct a Rai Italia: A tifosi all'estero promettiamo massimo impegno",
        "content": "\n                                                \n             \"Gli Europei? Non si gareggia per\naccontentarsi, andremo in Germania per lottare su ogni fronte.\n                                    \n                                       \n\t\t\t\tNon possiamo che puntare al massimo, siamo i campioni in carica,\nnon possiamo cercare una posizione inferiore a quella del 2020,\nanche se sarà difficile ripetersi\": così il ct azzurro Luciano\nSpalletti intervenuto a Casa Italia, in onda su Rai Italia e Rai\nPlay. \"Anche io ho visto l'Italia da lontano quando allenavo lo\nZenit di San Pietroburgo e avrei potuto continuare a farlo\nperché finita la fantastica esperienza a Napoli mi sono arrivate\nproposte dagli Emirati Arabi e da altri campionati, nei quali\nsarei stato remunerato molto bene - racconta - Ma non era il\ncalcio che mi piaceva. Poi è venuta la chiamata della Nazionale\ne i miei sogni si sono avverati\".\n                                    \n                                       \n\t\t\t\t    L'azzurro del futuro è alle porte con diversi giocatori che\npressano per accedere alla maglia tricolore: \"C'è qualche\ngiovane forte che stiamo seguendo con attenzione, anche lontano\ndall'Italia - prosegue Spalletti - Kayode, l'esterno della\nFiorentina? Lo avevo convocato ma si è infortunato. Ora\ncerchiamo di valutarli direttamente, dal vivo. Luca Koleosho\n(nato negli Usa, attaccante del Burnley in Premier League e\ndell'Under 21) è un altro profilo piuttosto interessante\".\n                                    \n                                       \n\t\t\t\t   Il pensiero poi va agli italiani all'estero, quelli che\nseguono l'azzurro da oltre confine: \"A loro promettiamo il\nmassimo dell'impegno, il calcio può essere un elemento capace di\nfarli sentire più vicini al loro paese di provenienza. Ogni\nvolta che siamo andati a giocare all'estero abbiamo ricevuto\nquesta 'sciarpa intorno al collo', fatta di calore umano che fa\nparte dell'essere italiano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702699223.5179126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: D'Aversa, 'match Frosinone gara fondamentale per noi'",
        "date_raw": "Fri, 15 Dec 2023 14:12:42 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-daversa-match-frosinone-gara-fondamentale-per-noi_a8810797-309b-4e19-8bf2-6b785cae4155.html",
        "subtitle": "Tecnico Lecce: \"Partita che potrebbe aprire scenari importanti\"",
        "content": "\n                                                \n            Ritrovare la vittoria che manca da\ntre mesi e dare una scossa decisa alla classifica dopo i quattro\npareggi di fila. Il Lecce di Roberto D'Aversa cerca il colpo\npieno nel match casalingo di domani pomeriggio contro il\nFrosinone dell'ex Eusebio Di Francesco, vera sorpresa di questo\nprimo scorcio di stagione.\n                                    \n                                       \n\t\t\t\t E sulle difficoltà ed importanza della gara contro i ciociari\nne è consapevole il tecnico giallorosso: \"Potrà avere la coperta\ncorta ma come tante, non possiamo permetterci di pensare che\naffronteremo una squadra in difficoltà - ammette D'Aversa. Sono\nduttili, attaccano bene, ma si possono anche compattare e\ndifendere bene. E sono ben allenati da un tecnico che conosco\nmolto bene. E' un impegno difficile, una partita importante per\nnoi e vogliamo respirare il clima visto nella gare contro Lazio\nil Milan. Il Frosinone dovrà giocare contro il Lecce, ma anche\ncontro l'intero Salento\".\n                                    \n                                       \n\t\t\t\tUn percorso quasi identico quello sinora fatto da giallorossi e\ngialloblu: \"Una forza nostra e del Frosinone è sicuramente il\ngruppo - prosegue l'allenatore, così come l'abilità delle\nsocietà di allestire ottime rose. In estate tutti ci davano per\nultimi e penultimi, ma con il lavoro e l'abilità degli elementi\nsi ottengono risultati diversi. Domani sarà necessario giocare\ncon determinazione ed entusiasmo, e scendere in campo con la\nteta giusta, spinti dal nostro pubblico\".\n                                    \n                                       \n\t\t\t\tIl Lecce dovrà fare a meno di Gonzalez (squalificato) e\ndell'infortunato Almqvist: \"I problemi li hanno tutti -\nsottolinea D'Aversa. Ma abbiamo da disputare una partita\nfondamentale su cui restare concentrati, che potrebbe aprire\nscenari davvero importanti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702699223.5262644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Milan; Zlatan influenzato non sarà a Milanello",
        "date_raw": "Fri, 15 Dec 2023 14:13:42 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-milan-zlatan-influenzato-non-sara-a-milanello_9cc4f00c-dfc4-4bea-a229-35dda8431cef.html",
        "subtitle": "Ex campione diventato Advisor della proprietà rossonera",
        "content": "\n                                                \n            Zlatan Ibrahimovic oggi non sarà a\nMilanello.\n                                    \n                                       \n\t\t\t\t   Il campione svedese, da poco nominato Senior Advisor di\nRedBird e consulente della dirigenza rossonera, oggi avrebbe\npotuto far visita al centro sportivo del Milan nel giorno della\nripresa degli allenamenti dopo la vittoria contro il Newcastle e\nl'eliminazione dalla Champions League ma a causa dell'influenza\nnon sarà a Milanello.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702699223.5355213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: risentimento muscolare per Elmas, out contro il Cagliari",
        "date_raw": "Fri, 15 Dec 2023 17:35:47 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-risentimento-muscolare-per-elmas-out-contro-il-cagliari_3baaab2d-86dc-4e29-ba15-c7d0b3bbba4f.html",
        "subtitle": "Centrocampista Napoli non ci sarà, Mario Rui fa metà allenamento",
        "content": "\n                                                \n            Non ci sarà Elif Elmas nella sfida\ndi domani del Napoli contro il Cagliari in campionato. Il\ncentrocampista azzurro non si è infatti allenato oggi per un\nrisentimento muscolare alla coscia sinistra e quindi resterà\nfermo. Per Mazzarri si accorciano quindi le soluzioni a\ncentrocampo con Lobotka, Zielinski e Anguissa pronti a scendere\nin campo ma con ricambi in panchina ridotti a Cajuste, Lindstrom\ne Gaetano oltre a Demme, che però quest'anno sembra fuori dalle\nchances di giocare e viene dato in pole per la cessione a\ngennaio.\n                                    \n                                       \n\t\t\t\tSenza Elmas, oggi la squadra si è allenata sul campo con\nriscaldamento, esercitazioni, e lavoro tecnico, prima di una\npartitina a metà campo e chiusura con seduta tattica. A una\nparte dell'allenamento ha partecipato Mario Rui che sta\nrecuperando dall'infortunio  e che ha svolto la seconda parte di\nallenamento personalizzato in campo ma non è ancora pronto per\nil rientro. Assente l'altro terzino sinistro Olivera che anche\noggi ha fatto lavoro personalizzato in palestra. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702699223.5529063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, frattura al piede per Shomurodov",
        "date_raw": "Fri, 15 Dec 2023 17:50:11 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-cagliari-frattura-al-piede-per-shomurodov_5ee31fa4-c613-4d29-a097-d47500acb8c6.html",
        "subtitle": "L'attaccante salta il Napoli, tra i convocati c'è Lapadula",
        "content": "\n                                                \n            Frattura del secondo metatarso\ndel piede destro per l'attaccante del Cagliari Eldor Shomurodov.\n                                    \n                                       \n\t\t\t\tLa punta uzbeka, che si è procurata l'infortunio in allenamento,\nnon partirà quindi per la trasferta di Napoli.\n                                    \n                                       \n\t\t\t\t   Le sue condizioni saranno rivalutate nei prossimi giorni. Per\nl'ex Roma previsto un lungo stop, proprio ora che sembrava\ntornato in forma: suo l'assist per Pavoletti per gol vittoria\ndel Cagliari lunedì scorso contro il Sassuolo.\n                                    \n                                       \n\t\t\t\t  È nella lista dei convocati, invece, Lapadula, reduce\ndall'intervento chirurgico al naso martedì scorso dopo la\nbattaglia con il Sassuolo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702699223.5926697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Empoli: Andreazzoli 'Toro ha qualità, se superficiali paghiamo'",
        "date_raw": "Fri, 15 Dec 2023 17:53:35 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/empoli-andreazzoli-toro-ha-qualita-se-superficiali-paghiamo_8f84b0b8-5132-4160-9fe1-4d0c57e81dc2.html",
        "subtitle": "Empoli non convoca Kovalenko e lo tiene fermo per precauzione",
        "content": "\n                                                \n            \"Il Torino gioca in\nmaniera diversa rispetto alle altre squadre, ti pone il quesito\ndi come contrapporti. E' una squadra di grande qualità, son ben\nguidati ed è un gruppo che si conosce bene\". Così Aurelio\nAndreazzoli in vista della sfida di domani sera a Torino.\n                                    \n                                       \n\t\t\t\t\"Dovremo essere bravi a contrapporci in maniera diversa per\nquanto riguarda la fase di non possesso ad esempio - prosegue\nAndreazzoli -. Se saremo bravi a fare quello che vorremmo, penso\nche il Torino dovrà preoccuparsi. Se siamo superficiali la\npagheremo cara, come è già avvenuto ad altri\". Col Lecce la sua\nformazione è apparsa inizialmente contratta: \" Un 'freno a mano\ntirato', che è stato confermato nello studiare la partita.\n                                    \n                                       \n\t\t\t\tQuando abbiamo sciolto le briglie il cavallo è andato.\n                                    \n                                       \n\t\t\t\tD'altronde deve andare come il fantino vuole, è quella l'idea.\n                                    \n                                       \n\t\t\t\tQuindi la squadra deve andare come voglio io, so che se sarà\ncosì avremo tutti grandi soddisfazioni\".\n                                    \n                                       \n\t\t\t\t    Sugli indisponibili il tecnico ha fatto il punto: \"Kovalenko\nsi è allenato ma non lo convoco perché non voglio rischiare.\n                                    \n                                       \n\t\t\t\tCaputo non è disponibile, sembra che la situazione sia lieve ma\ndeve fare accertamenti. Caputo, Guarino e Pezzella sono\nindisponibili. Baldanzi invece si è allenato bene, quindi è un\npiacere riaverlo\". L'assenza di Caputo potrebbe portare\ncambiamenti: \"Penso sempre a tutte le possibili soluzioni per\nrendere intraprendente ed equilibrata la squadra. Non è detto\nche la scelta che faremo sia unica, le gare cambiano in corso\nd'opera\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702699223.6055908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Thiago Motta, da ricordo Mihajlovic una spinta in più",
        "date_raw": "Fri, 15 Dec 2023 17:53:28 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-thiago-motta-da-ricordo-mihajlovic-una-spinta-in-piu_6fab19f4-ce30-44c2-b29d-b7400569d7dc.html",
        "subtitle": "Tecnico Bologna lo ricorda, domani un anno dalla sua morte",
        "content": "\n                                                \n            La sfida tra Bologna e Roma, in\nprogramma domenica alle 18, metterà in palio il quarto posto\nsolitario. Sarà uno scontro diretto in chiave Champions, ma il\ntecnico del Bologna Thiago Motta invita la sua squadra a non\nfocalizzarsi su questo pensiero: \"L'ho detto dall'inizio: i\ntifosi hanno il diritto di sognare, noi il dovere di prepararci\ncome sempre per la prossima partita e lo stiamo facendo. Umiltà\ne piedi per terra: questa è la strada. Vogliamo continuare a\nfare le cose nel modo giusto, sapendo che affrontiamo una\nsquadra che ha giocato due finali di coppe europee senza Lukaku\ne Dybala, quindi dovremo stare attenti, pronti ad affrontare\nanche i momenti difficili\".\n                                    \n                                       \n\t\t\t\t   Parole al miele per il suo ex allenatore Mourinho, da parte\ndi Motta, centrocampista dell'Inter del triplete: \"Mourinho è\nstato e continua ad essere un grandissimo allenatore: io non\ncredo nella fortuna, lui ha meritato tutto quello che ha\nottenuto fino ad adesso. Ha lavorato tantissimo, se vai a vedere\nla sua storia da piccolo amava il calcio, nonostante non abbia\ngiocato ad alti livelli, per questo la sua carriera è ancora più\nimportante. Grande rispetto e ammirazione: gli vorrò bene per\nsempre e gli auguro grande fortuna, lui lo sa. Ma spero non\nabbia fortuna domenica\".\n                                    \n                                       \n\t\t\t\t   Thiago ricorda pure Sinisa Mihajlovic. Domani ricorrerà un\nanno dalla scomparsa dell'ex tecnico rossoblù e domenica sono\npreviste le celebrazioni per ricordarlo: \"Il mio pensiero va\nalla sua famiglia. Nelle difficoltà che ha vissuto ci ha\ndimostrato cosa significhi non arrendersi mai: questo rimarrà\nnon solo a me, ma a tante persone, prima di tutto alla la gente\nai nostri tifosi e alle persone che qui a Casteldebole hanno\navuto la fortuna e il privilegio di condividere momenti belli\ncon lui. Il suo ricordo sarà una spinta e uno stimolo in più per\nquesto gruppo anche per domenica, per continuare a crescere\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702699223.6157136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma; rinnovo Bove 2028, 'significa molto per me'",
        "date_raw": "Fri, 15 Dec 2023 17:27:15 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-roma-rinnovo-bove-2028-significa-molto-per-me_c2864a1b-5f0e-4884-aae6-1633fb989a37.html",
        "subtitle": "Pinto: 'Edoardo incarna principi del nostro settore giovanile'",
        "content": "\n                                                \n             Edoardo Bove rinnova il suo\ncontratto con la Roma fino al 2028. Lo annuncia il club\ngiallorosso sul proprio sito. \"Questo rinnovo significa molto\nper me: sono entrato alla Roma che ero un bambino e ancora oggi\nmi emoziono nel ricordare il mio primo ingresso al Fulvio\nBernardini\", ha dichiarato il centrocampista. \"Negli anni è\ncresciuta la consapevolezza del luogo in cui mi trovo e oggi\ndesidero ringraziare la società per gli strumenti che mi ha\nmesso a disposizione e per l'opportunità di proseguire il mio\npercorso nella famiglia giallorossa\", ha concluso Bove.\n                                    \n                                       \n\t\t\t\t   \"Edoardo incarna i principi che vorremmo sempre trasmettere\nai ragazzi del nostro settore giovanile, perché indossa la\nmaglia della Roma con senso di orgoglio e responsabilità in ogni\nmomento della sua quotidianità, dentro e fuori dal campo - ha\ninvece commentato il General Manager dell'Area Sportiva, Tiago\nPinto. - Assieme alle sue qualità tecniche, ha costantemente\nmesso in luce spirito di sacrifico e devozione al Club ed è per\nprofili come il suo che passa il futuro della Roma\".  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702699223.6258557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Kriechmayr vince superG val Gardena, Casse 8/o",
        "date_raw": "Fri, 15 Dec 2023 14:26:05 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/sci-kriechmayr-vince-superg-val-gardena-casse-8o_61dc9fee-a883-4254-ae2c-d5e492451357.html",
        "subtitle": "Sul podio Hemetsberger e Odermatt. Caduta per austriaco Ploier",
        "content": "L'austriaco Vincent Kriechmayr - 32 anni e 17/o successo in carriera - ha vinto sul filo di lana il veloce superG di cdm di Val Gardena. Alle sue spalle, con soli due centesimi di secondo di ritardo pari a 55 cm - il suo connazionale Daniel Hemetsberger e terzo, pure lui bruciato sul filo dei centesimi, lo svizzero Marco Odermatt in 1.28.42 e dunque a soli tre centesimi dal vincitore.     Per l'Italia giornata positiva solo per Mattia Casse con un buon 8/o posto in 1.28.68 per qualche piccola imprecisione nel tratto finale. Poi, dopo una lunga interruzione per la brutta caduta dell'austriaco Andreas Ploier, l'altro azzurro Guglielmo Bosca con il pettorale 30 ha approfittato a dovere della maggior visibilita' e velocità' per l'arrivo del sole su gran parte della Saslong, chiudendo 10/o in 1.28.78 dopo tre ottimi primi tempi intermedi al comando. Poi in classifica c'e' Florian Schieder in 1.29.48 ma fuori dai primi trenta come i delusi suoi compagni Christof Innerhofer e Dominik Paris arrivati parecchio alle sue spalle.     Ancor più' deluso pero' il super favorito norvegese Aleksander Kilde , vincitore cinque volte in Val Gardena, che forse vittima di una eccessiva aggressivita', e' a sua volta finito addirittura oltre i trenta dopo troppi piccoli errori.     Domani in Val Gardena va in scena la classica discesa. Sempre domani, con maggiori aspettative per l'Italia, anche le ragazze jet con Sofia Goggia saranno in gara in una discesa in Val D'Isere.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702699223.6582596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cairo, la classifica è corta e con Juric bel rapporto",
        "date_raw": "Fri, 15 Dec 2023 17:26:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-cairo-la-classifica-e-corta-e-con-juric-bel-rapporto_33260f14-70c1-4f82-9521-8a744f259c3a.html",
        "subtitle": "Patron granata: 'Dopo Natale vedremo come siamo messi'",
        "content": "\n                                                \n            \"La classifica è corta, il\ncampionato è molto competitivo e ora avremo due gare contro\nEmpoli e Udinese che non devono essere considerate facili:\ndovremo affrontarle con concentrazione e determinazione, dopo\nNatale vedremo come saremo messi\": il presidente del Torino,\nUrbano Cairo, fa il punto sulla squadra dopo la conferenza\nstampa di presentazione del progetto del Robaldo, il nuovo\ncentro sportivo per le giovanili granata \"Vogliamo migliorare i\nrisultati dello scorso campionato - ha aggiunto - e abbiamo una\ndifesa bella compatta: abbiamo avuto qualche problema in\nattacco, ma credo in loro e faranno sicuramente meglio\".\n                                    \n                                       \n\t\t\t\t    Resta d'attualità il tema legato al futuro del tecnico\nJuric, il cui contratto scadrà a giugno: \"Il rapporto è partito\nbenissimo e poi abbiamo avuto qualche tensione, ma c'è un\nbell'apprezzamento da entrambe le parti - ha precisato il patron\ngranata - e per il rinnovo dovremo parlarne con sua moglie: mi\nha detto che è il suo boss, l'altra sera scherzavo con il mister\ndicendogli che bisognerà vederci con lei (ride, ndr)\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702699223.667738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Todt \"Sulayem mi attacca sulla Fia? Conosco il personaggio\"",
        "date_raw": "Fri, 15 Dec 2023 17:29:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/15/f1-todt-sulayem-mi-attacca-sulla-fia-conosco-il-personaggio_bf628451-b3b6-4311-88a6-748b3b838e01.html",
        "subtitle": "Ex presidente replica al successore sui conti della federazione",
        "content": "\n                                                \n            Un nuovo scontro anima la F1 e la\nFia. Questa volta ad essere contrapposti sono l'ex presidente\ndella Federazione Internazionale Automobilistica, Jean Todt, ed\nil suo successore Mohammed Ben Sulayem che in una intervista del\n10 ottobre aveva denunciato un deficit storico nella\nFederazione.\n                                    \n                                       \n\t\t\t\t\"Conosco il personaggio\", ha detto l''ex capo della Ferrari\nall'Equipe.\n                                    \n                                       \n\t\t\t\t   \"Ogni anno, i conti sono stati ampiamente beneficiari, tranne\ngli ultimi due anni, segnati dalla crisi del Covid - ha aggiunto\n- Quando me ne sono andato, dovevano esserci più di 250 milioni\ndi euro di riserve. Quando sono arrivato nel 2009, ce n'erano\nsolo 40. Siamo passati da meno di 80 posti di lavoro a più di\n200\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702699223.6822124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maradona-Messi, una maglia del 'Pibe' vale più di 6 della Pulce",
        "date_raw": "Fri, 15 Dec 2023 18:44:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/maradona-messi-una-maglia-del-pibe-vale-piu-di-6-della-pulce_36b3c8be-8ee8-4892-97f4-4c7ba478a3c4.html",
        "subtitle": "Altra asta da record da Sotheby's,record rimane 10 'Mano di Dio'",
        "content": "\n                                                \n            \"Maradona è meglio 'e Messi\". Viene\nda pensarlo, se qualcuno avesse dei dubbi, dopo che sei maglie\nn.10 dell'Argentina che la Pulce ha indossato in partita ai\nMondiali vinti in Qatar sono state acquistate in blocco, da un\nanonimo compratore, che si è aggiudicato per 6,1 milioni di\nsterline (circa 7.1 milioni di euro) l'asta svoltasi a cura di\nSotheby's.\n                                    \n                                       \n\t\t\t\t  Ma la stessa casa d'aste aveva battuto, a maggio del 2022, la\nmaglia n.10 (quindi una singola casacca) che Diego Maradona\naveva indossato nella celebre partita della 'Mano de Dios'',\nArgentina-Inghilterra dei Mondiali del 1986, per 7,1 milioni di\nsterline, cifra che un anno e mezzo fa equivaleva a 8,6 milioni\ndi euro. La preziosa 'reliquia' era stata messa a disposizione\nper la vendita dall'ex nazionale inglese Steve Hodge, che\nl'aveva scambiata con il 'Pibe de Oro' a fine partita.\n                                    \n                                       \n\t\t\t\t  Nel caso delle maglie di Messi Sotheby's, che verifica sempre\ncon estrema pignoleria la provenienza e l'autenticità dei vari\ncimeli, ha precisato che erano quelle che il capitano\ndell'Albiceleste ha utilizzato in Qatar nei primi tempi di due\npartite della fase a gironi, e di quelle degli ottavi, quarti,\nsemifinale e finale. L'unica che mancava è quella di\nArgentina-Australia perché il centrocampista dei 'Socceroos'\nCammy Devlin, che l'ha scambiata con Messi al termine dei primi\n45' della sfida tra le loro nazionali, ha rifiutato di metterla\na disposizione. E questo nonostante l'asta dedicata all'otto\nvolte Pallone d'Oro avesse anche fini benefici: infatti parte\ndel ricavato andrà all'ospedale pediatrico Sant Joan de Deu di \nBarcellona che a suo tempo si occupò anche del Messi\npre-adolescente e al quale il fuoriclasse argentino è rimasto\nmolto legato. Ma nessuno è stato come Maradona, e allora una\nsola maglia mondiale del 'Pibe vale più delle 6 di Messi: i\nnumeri non mentono.\n                                    \n                                       \n\t\t\t\t  Anche se chi potrebbe far notare che il recordman assoluto non\nè un calciatore: sempre da Sotheby's, nel 2022 una delle canotte\nda gioco (quella rossa) indossate dalla leggenda del basket\nMichael Jordan, durante la sua ultima stagione, 1997-'98, con i\nChicago Bulls è stata venduta all'asta per 10,1 milioni di\ndollari, pari a 9,2 milioni d euro. Come dire che 'Air' vola più\nin alto di tutti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702699223.7054052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Volandri, Milan? Serve tempo per raggiungere risultati",
        "date_raw": "Fri, 15 Dec 2023 18:56:44 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/volandri-milan-serve-tempo-per-raggiungere-risultati_3b7fd774-9c7d-4c0d-8a0b-a6add0b0c1b6.html",
        "subtitle": "'Ibra può ricoprire qualsiasi ruolo e performare sempre'",
        "content": "\n                                                \n            \"Milan? Io ci sono dentro da\nabbastanza per capire che c'è bisogno di tempo per raggiungere\ndei risultati e lavorare in serenità. Non si può cambiare idea\nda un giorno all'altro e questo l'ho vissuto sulla mia pelle. Ci\nvogliono tutte le informazioni e quelle, se parliamo di Milan,\nle ha solo Pioli\". Così Filippo Volandri, capitano di Coppa\nDavis e tifoso rossonero commenta il momento no del Milan a\nmargine del Premio \"Sport&Cultura\" dell'Asi. Poi sul ritorno di\nIbra come consulente della società ha concluso:  \"Per me può\nfare qualsiasi ruolo e performerà alla grande\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702699223.715084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Todt, Schumacher non mi manca ma non è il Michael di prima",
        "date_raw": "Fri, 15 Dec 2023 20:18:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/15/f1-todt-schumacher-non-mi-manca-ma-non-e-il-michael-di-prima_cb019d6e-8105-4b7d-b40e-cf43f62c8a4f.html",
        "subtitle": "Il francese, sua vita è diversa ma condivido momenti con lui",
        "content": "\n                                                \n            \"Michael è qui, quindi non mi manca.\n                                    \n                                       \n\t\t\t\tNon è il Michael di prima. È diverso ed è magnificamente guidato\nda sua moglie e dai suoi figli che lo proteggono. La sua vita è\ndiversa e ho il privilegio di poter condividere momenti con\nlui\". Lo dice in un'intervista a L'Equipe l'ex responsabile\ndella scuderia Ferrari ed ex presidente della Fia Jean Todt, uno\ndei più cari amici del campione tedesco di Formula 1 che dieci\nanni fa subì un grave trauma in un incidente sugli sci in\nFrancia. \"Questo è tutto quello che c'è da dire - prosegue Todt\n-. Purtroppo il destino lo ha colpito e non è più il Michael che\nabbiamo conosciuto\".\n                                    \n                                       \n\t\t\t\t  Il francese è uno dei pochi a fare visita con regolarità\nall'amico e alla sua famiglia nella residenza di Gland, in\nSvizzera, ma nel corso degli anni non si è fatto sfuggire nulla\nsulle sue condizioni, rispettando la richiesta di privacy, ma\nspiegando di aver seguito insieme con lui anche vari Gp alla\ntelevisione.\n                                    \n                                       \n\t\t\t\t   Il loro rapporto cominciò nel 1996, anno in cui il tedesco\nvenne ingaggiato dalla Ferrari dopo i due titoli iridati\nconquistati in Benetton. A Maranello trovò il manager francese e\ndopo i mondiali sfiorati nella seconda metà degli anni '90, il\nterzo millennio si aprì con l'affermazione di Schumacher, che\ninterruppe un digiuno di vittorie ferrariste nel campionato del\nmondo presente dal 1979. Gli altri quattro sigilli, ottenuti\nconsecutivamente dal 2001 al 2004, non fecero altro che\nincrementare il feeling tra i due maggiori protagonisti di quel\nperiodo. In tutta la sua permanenza a Maranello, interrottasi\nnel 2006 con il suo primo ritiro dalle competizioni, Schumacher\nvinse 72 GP, oltre a cogliere 58 pole, 53 giri veloci e ben 116\npodi, in un totale di 180 GP disputati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702699223.7414265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Malagó, pista bob? Tifo miracolo a italiana",
        "date_raw": "Fri, 15 Dec 2023 18:42:33 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/15/milano-cortina-malago-pista-bob-tifo-miracolo-a-italiana_343a1749-246e-440c-808f-80b2759e92b1.html",
        "subtitle": "N.1 Coni, ma al momento non abbiamo alcun elemento certo",
        "content": "\n                                                \n            \"Ogni giorno leggo un sacco di\ndichiarazioni, di tutto di più, ma il Cio la decisione l'ha\npresa e non è che si è svegliato una mattina e ha puntato i\npiedi. Noi lo abbiamo reso partecipe di una decisione che ci è\nstata trasmessa perchè non siamo noi i costruttori dell'opera ma\nquelli che devono riceverla. Da italiano, da uomo delle\nistituzioni, faccio il tifo perchè venga fuori un miracolo\nall'italiana ma al momento non c'è nessun elemento certo\". Lo ha\ndetto il presidente del Coni, Giovanni Malagò a Torino, a\nmargine della cerimonia di apertura del Trofeo Coni winter 2023\ntornando sulla vicenda della pista da bob, slittino e skeleton\ndi Milano-Cortina.\n                                    \n                                       \n\t\t\t\t   \"Nel frattempo sono passati altri due mesi, dovevamo ricevere\ndei documenti e non sono arrivati, nè da Cesana, nè da Cortina -\nha proseguito Malagò -. Ma lo dico con una malinconica serenità.\n                                    \n                                       \n\t\t\t\tUno deve guardarsi attorno, anche geograficamente, e questo  non\nviene visto come un problema ma anzi lo vedono come un attestato\ndi serietà: da tanti anni pallacanestro, pallavolo e calcio\ngiocano in più Paesi, in più Continenti\", ha concluso Malagò.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702699223.7531796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio, Pescara, Zeman dimesso dalla clinica. Ora riposo",
        "date_raw": "Fri, 15 Dec 2023 17:55:33 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/calcio-pescara-zeman-dimesso-dalla-clinica.-ora-riposo_01216a33-2ed9-45d7-b232-3ff919096901.html",
        "subtitle": "Martedì scorso era stato colpito da un'ischemia transitoria",
        "content": "\n                                                \n            È stato dimesso dalla clinica\nPierangeli l'allenatore del Pescara Zdenek Zeman, martedì scorso\ncolpito da un leggero malore che si è poi appurato essere\nun'ischemia transitoria. Dopo ulteriori accertamenti ed esami, è\narrivato l'ok dei medici per le dimissioni del tecnico che dovrà\nosservare alcuni giorni di assoluto riposo. Zeman non sarà\ndomenica prossima in panchina ad Ancona e non dirigerà\nl'allenamento di rifinitura della squadra. Il tecnico boemo\nandrà comunque a salutare la squadra prima della partenza per le\nMarche. A guidare i biancazzurri sarà il vice allenatore\nGiovanni Bucaro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702699223.77526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Volandri 'Sinner lavora da n.1, può vincere slam'",
        "date_raw": "Fri, 15 Dec 2023 18:40:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/15/tennis-volandri-sinner-lavora-da-n.1-puo-vincere-slam_0e1dc435-ff2c-481c-8783-292e5ad16ede.html",
        "subtitle": "'Vogliamo vincere Davis anche nel '24, ma con Berrettini'",
        "content": "\n                                                \n            \"Sinner lavora per diventare numero\nuno. Può fare questo, vincere uno slam e anche più di uno.\n                                    \n                                       \n\t\t\t\tQuello che mi piace è che sta lavorando per questo, poi vedremo\nquanto tempo ci metterà\". Lo ha detto Filippo Volandri, capitano\nnon giocatore della nazionale azzurra, reduce dalla vittoria\ndella Coppa Davis, a margine del premio \"Sport&Cultura\"\ndell'ASI. \"Berrettini? Sta bene, si sta allenando. Sta\nristrutturando il team e questo è importante perché dà nuovi\nstimoli. Incrociamo le dita. Gli altri ragazzi anche sono tutti\nin preparazione invernale nelle poche settimane che hanno a\ndisposizione dopo la Davis, ma con l'entusiasmo della vittoria\nche gli dà una spinta per il futuro\", ha aggiunto Volandri che\nsulle prospettive del 2024 ha concluso: \"La squadra è giovane,\nci poniamo di vincere la Davis con Berrettini\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702699223.7842388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiali club: Urawa in semifinale col Manchester City",
        "date_raw": "Fri, 15 Dec 2023 18:39:38 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/mondiali-club-urawa-in-semifinale-col-manchester-city_6ff34f66-2698-47bd-939e-1c2c8c3a3d76.html",
        "subtitle": "I giapponesi hanno sconfitto 1-0 i messicani del Leon",
        "content": "\n                                                \n            Una rete dell'olandese Alex Schalk ha\npermesso ai giapponesi dell'Urawa Reds di battere i messicani\ndel Leon e così qualificarsi per le semifinali  del Mondiale\nFifa per club, in corso a Gedda (Arabia Saudita), dove\naffronteranno il Manchester City.\n                                    \n                                       \n\t\t\t\t   I vincitori della Champions League d'Asia sono andati in\nvantaggio al 33' della ripresa e poco dopo il Leon è rimasto in\ndieci per l'espulsione di un difensore per doppia ammonizione,\nnon riuscendo più a recuperare. La semifinale è in programma\nmartedì prossimo, con la squadra di Pep Guardiola che\nraggiungerà l'Arabia dopo la partita di domani in Premier League\ncontro il Crystal Palace. Il tecnico ha annunciato oggi che\nErling Haaland, reduce da un infortunio, domani non giocherà e\npotrebbe mancare anche per la partita con l'Urawa, con la\nsperanza di riaverlo a disposizione per l'eventuale finale.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702699223.7951741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torino: Juric 100 panchine granata, 'sono tanta roba'",
        "date_raw": "Fri, 15 Dec 2023 20:18:46 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/torino-juric-100-panchine-granata-sono-tanta-roba_c42ff0d3-b7d2-428a-9f07-fbadc6b14e23.html",
        "subtitle": "Tecnico: 'Soddisfatto del lavoro, per il futuro si vedrà'",
        "content": "\n                                                \n            Domani con l'Empoli, Ivan Juric\ntaglia il traguardo delle 100 panchine al Torino. \"Mi sembra\ntanta roba di questi tempi, vuol dire che si è lavorato bene: è\nun motivo d'orgoglio, ma ora penso all'Empoli\", commenta il\ntecnico granata.\n                                    \n                                       \n\t\t\t\t   \"L'Empoli ha vinto con merito a Napoli e Firenze, ha giovani\ndi talento e di gamba - dice Juric sulla partita del sabato sera\nall'Olimpico Grande Torino - e per vincere servirà il miglior\nToro: dobbiamo essere concentrati, quando si pensa che sia\nfacile poi diventa difficile\".\n                                    \n                                       \n\t\t\t\t   Il club granata avrà presto - come è stato annunciato questa\nmattina - il centro sportivo per le squadre giovanili: \"Il\n'Robaldo' sarà molto importante, tutti i ragazzi devono\nallenarsi nello stesso posto e non andare in giro per campi -\nspiega Juric - e anche al Filadelfia si lavora bene: abbiamo\nfatto tanti miglioramenti, con altri lavori può diventare ancora\nmeglio\".\n                                    \n                                       \n\t\t\t\t   Infine, resta aperta la partita del rinnovo del contratto, in\nscadenza a giugno 2024: \"Ora bisogna pensare a fare punti e a\nlavorare, per il resto si vedrà\" chiosa l'allenatore del Toro.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702699223.8049483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Cuadrado si opera, verso stop di tre mesi",
        "date_raw": "Fri, 15 Dec 2023 19:35:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/inter-cuadrado-si-opera-verso-stop-di-tre-mesi_3757cf36-8cf1-4fd2-9aa5-edd2850ae39e.html",
        "subtitle": "Il ds Ausilio, a gennaio sul mercato per sostituirlo",
        "content": "\n                                                \n            L'Inter perde Juan Cuadrado.\n                                    \n                                       \n\t\t\t\tL'esterno colombiano, alla prese con un problema al tendine,\ndopo la terapia conservativa che gli aveva permesso di tornare\nin campo seppur non al 100%, ora ha scelto la strada della\noperazione. Inzaghi quindi non avrà Cuadrado a disposizione per\nalmeno tre mesi.\n                                    \n                                       \n\t\t\t\t   \"Pochi minuti fa ci hanno confermato che Cuadrado dovrà\nsubire un intervento chirurgico - ha confermato il ds interista,\nPiero Ausilio, intervenuto a margine del premio 'Fortunato De\nAgazio' a Vibo Valentia -. La patologia al tendine non lo ha\nmesso in condizione di esprimersi, a livello conservativo\nabbiamo provato a fare di tutto. Domani raggiungerò il mister e\nMarotta a Roma, poi dopo la partita con la Lazio metteremo la\ntesta anche su questo problema che non ci aspettavamo. Se non ci\nfosse stato questo problema di Cuadrado non avremmo fatto\nmercato a gennaio\", ha concluso il dirigente interista. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702699223.8314524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Verstappen visita cantiere a Viareggio per comprare yacht",
        "date_raw": "Fri, 15 Dec 2023 20:21:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/15/f1-verstappen-visita-cantiere-a-viareggio-per-comprare-yacht_49f33d48-4d87-4e43-ba01-3f6c241c80b7.html",
        "subtitle": "Assieme a lui la fidanzata brasiliana Kelly Piquet",
        "content": "\n                                                \n            Il pilota campione del mondo di Formula Uno della Red Bull,\nil belga Max Verstappen, è stato oggi in visita ad un cantiere\nnautico a Viareggio accompagnato dalla fidanzata Kelly Piquet e\nda alcuni componenti del suo staff. Verstappen è andato a far\nvisita ad un cantiere nella Darsena viareggina in quanto\ninteressato all'acquisto di uno yacht.\n                                    \n                                       \n\t\t\t\t  Non è il primo personaggio del mondo dello sport che è\nattratto dai \"giganti\" del mare che vengono costruiti nei\ncantieri di Viareggio. L'attenzione per la cantieristica locale\nè sempre più in crescita e lo dimostra l'interesse che c'è come\nnel caso del pilota di Formula Uno tre volte campione del mondo,\nnel 2021, 2022 e 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702699223.8402653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gudmundsson risponde a Chiesa, finisce 1-1: il Genoa frena la Juve ",
        "date_raw": "Sat, 16 Dec 2023 00:04:50 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/serie-a-genoa-juventus-1-1_afb2d1bb-bf6f-41b0-93c6-28d05eaad58d.html",
        "subtitle": "Bianconeri su rigore nel primo tempo, poi il pareggio rossoblù",
        "content": "Il Genoa ferma la Juventus meritando il punto e riscattando la sconfitta di Monza. La Juventus, in vantaggio su rigore di Chiesa, non affonda il colpo e viene raggiunta ad inizio ripresa da Gudmudnsson, mancando l'occasione per mettere pressione sull'Inter con un nuovo sorpasso in vetta. Gilardino sorprende tutti disegnando dal primo minuto il suo Genoa con un compatto 4-4-2, Bani e De Winter centrali di difesa, e affidandosi in avanti alla coppia Gudmundsson-Messias con Malinovskyi a centrocampo. Allegri risponde con Vlahovic e Chiesa in avanti mentre Rabiot si siede in tribuna con Miretti titolare al suo posto. Juventus che controlla da subito la gara anche se la prima conclusione porta la firma di Malinovskyi che al 6' prova da fuori area con Szczesny attento. Gli ospiti però crescono sempre di più e iniziano a condurre la gara con continuità. Al 14' occasione per Chiesa che dalla linea di fondo impegna Martinez, bravo a deviare in angolo.Al 22' con un cross dalla trequarti Chiesa pesca l'inserimento di Vlahovic che, contrastato da Dragusin, spara però alto. Al 27' arriva il vantaggio grazie ad un errore dei padroni di casa. Malinovskyi serve al limite della propria area Badelj che sbaglia il controllo permettendo a Vlahovic di rubargli il pallone. Il serbo appoggia per Chiesa libero in area che Martinez in uscita stende davanti a Massa.Rigore che Chiesa non sbaglia portando in vantaggio i suoi. I rossoblù di Gilardino provano a reagire con la Juve che difende con ordine partendo spesso in contropiede. Al 34' ci prova Vasquez ma il suo tiro è alto, all'ultimo minuto proprio Vasquez rimette in mezzo dal fondo per l'accorrente Gudmundsson che, complice Kostic, non riesce ad impattare il pallone in corsa quasi dall'area piccola. Si va così al riposo con i bianconeri in vantaggio. Un solo cambio nell'intervallo ed è quello di Ekuban al posto di Vasquez nel Genoa. Mossa azzeccata da parte di Gilardino visto che i rossoblù dopo nemmeno quattro minuti pareggiano.Ad innescare l'azione è proprio Ekuban che al limite serve Badelj, il croato appoggia in area per Frendrup bravo a toccare per lo stesso Ekuban che invece di concludere libera Gudmundsson che da due passi non sbaglia. La Juve prova a ripartire subito e in poco tempo sfiora due volte nuovamente il vantaggio. Al 6' per un errore di Martinez che sbaglia il rilancio servendo Chiesa ma l'autore del gol juventino attende troppo e il portiere rossoblù riesce a salvare. Per ripetersi poi su un diagonale di Vlahovic all'8.Il Genoa capisce di poter ambire a qualcosa di più e inizia ad alzare il baricentro mentre Allegri inserisce Milik e Weah per Kostic e Vlahovic. La gara rimane una partita a scacchi ma nonostante due occasioni, Bani alto di testa, Bremer in pieno recupero con Martinez super ad alzare in angolo, non si sblocca più e i padroni di casa possono festeggiare un punto importante. La Juventus rimane seconda a -1 dai nerazzurri, in campo domenica sera ospiti della Lazio. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702699223.8659086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Genoa-Juventus 1-1",
        "date_raw": "Fri, 15 Dec 2023 22:52:08 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/serie-a-genoa-juventus-1-1_3feb03bd-6a00-4917-afcf-9ae5c6395194.html",
        "subtitle": "Gudmunsson risponde a rigore Chiesa, bianconeri restano secondi",
        "content": "\n                                                \n            Il Genoa ferma sull'1-1 a Marassi\nla Juventus, che resta così -1 dalla capolista Inter in campo\ndomenica sera all'Olimpico, ospite della Lazio. Dopo i successi\nsu Monza e Napoli, i bianconeri contavano di allungare la\nstriscia vincente e nel primo tempo sono andati in vantaggio al\n28' dal dischetto con Chiesa, che si è procurato un rigore e al\nquale Vlahovic ha ceduto il pallone per calciare. A inizio\nripresa, i rossoblù sono riusciti a pareggiare con Gudmunsson,\nal quinto centro stagionale, e in seguito non hanno corso troppi\nrischi, ottenendo un punto pesante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702699223.875368,
        "language": "IT",
        "source": "ANSA"
    }
]
