[
    {
        "title": "Praga, nessun italiano tra le vittime",
        "date_raw": "Fri, 22 Dec 2023 09:27:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/praga-nessun-italiano-tra-le-vittime_a6c0dde6-3ce3-4c9a-801d-88a6bd2d5602.html",
        "subtitle": "Lo conferma il ministero egli Esteri ceco. 3 stranieri feriti",
        "content": "\n                                                \n            La polizia ceca ha identificato\ndurante la notte 13 delle 14 vittime della strage alla Facoltà\ndi Lettere e Filosofia dell'Università Carlo. Tra i 25 feriti ci\nsono 3 stranieri, ma nessuno di nazionalità italiana:\nl'informazione è stata confermata all'ANSA dal Ministero degli\nEsteri ceco. Il governo ha proclamato per domani, 23 dicembre,\nuna giornata di lutto nazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703260823.6967273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, mezzo milione di persone rischiano di morire di fame a Gaza",
        "date_raw": "Fri, 22 Dec 2023 09:00:02 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-mezzo-milione-di-persone-rischiano-di-morire-di-fame-a-gaza_e36e38ab-d66e-4075-9c21-5b4c0fbdece2.html",
        "subtitle": "Crisi 'catastrofica', peggio che in Yemen e Afghanistan",
        "content": "\n                                                \n            Più di mezzo milione di persone a\nGaza - un quarto della popolazione - rischiano di morire di\nfame, secondo un rapporto stilato da varie agenzie delle Nazioni\nUnite e ong. Secondo i dati del rapporto, la difficoltà a\nprocurarsi da mangiare tra la popolazione ha superato quanto è\navvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto -\ncitato dal Guardian - avverte che il rischio di carestia \"sta\naumentando ogni giorno\", imputando la fame agli aiuti\ninsufficienti che entrano a Gaza.\n                                    \n                                       \n\t\t\t\t    Il rapporto pubblicato da 23 agenzie Onu e non governative\nha rilevato che l'intera popolazione di Gaza è in crisi\nalimentare, con 576.600 persone a livelli \"catastrofici\" di\nfame.\n                                    \n                                       \n\t\t\t\t    Arif Husain, capo economista del Programma alimentare\nmondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto\nqualcosa delle dimensioni di quanto sta accadendo a Gaza. E a\nquesta velocità.\"\n   \"Abbiamo avvertito per settimane che, con tali privazioni e\ndistruzioni, ogni giorno che passa non farà altro che portare\npiù fame, malattie e disperazione alla popolazione di Gaza,\" ha\ncommentato il vicesegretario Onu per gli affari umanitari Martin\nGriffiths su X \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703260823.7451365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, dopo razzi colpite postazioni Hezbollah in Libano",
        "date_raw": "Fri, 22 Dec 2023 11:23:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-dopo-razzi-colpite-postazioni-hezbollah-in-libano_e973e595-527e-45e6-a043-36bff0d494e3.html",
        "subtitle": "Lo ha detto il portavoce militare",
        "content": "\n                                                \n            Israele ha colpito postazioni\nmilitari di Hezbollah nel sud del Libano in risposta ai lanci di\nrazzi e tiri dall'altra parte del confine. Lo ha fatto sapere il\nportavoce militare. Nelle zone israeliane a ridosso della\nfrontiera questa mattina sono risuonate per 3 volte le sirene di\nallarme a causa dei lanci dal sud del Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703260823.7644067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden vara nuove sanzioni contro finanziatori della Russia",
        "date_raw": "Fri, 22 Dec 2023 14:40:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/biden-vara-nuove-sanzioni-contro-finanziatori-della-russia_34b60f08-a476-484b-8907-9fde49f2e9a5.html",
        "subtitle": "In raccordo con gli alleati del G7",
        "content": "\n                                                \n            Joe Biden ha firmato un nuovo\nordine esecutivo per imporre nuove sanzioni contro mediatori,\nsocietà finanziarie e banche che hanno aiutato la Russia ad\navere le risorse necessarie per la sua industria bellica. Lo\nriferiscono alti funzionari dell'amministrazione Usa in un\nbriefing con un ristretto gruppo di giornalisti sottolineando\nche si tratta di una decisione presa d'accordo con i partner del\nG7. Queste nuove sanzioni, hanno spiegato le fonti, colpiscono\ndirettamente \"le società, le istituzioni e le banche\" che hanno\nsvolto un ruolo \"di facilitatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703260823.7835426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 24 dei 28 droni russi in raid notturno",
        "date_raw": "Fri, 22 Dec 2023 14:32:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-abbattuti-24-dei-28-droni-russi-in-raid-notturno_0bf7294e-5106-427a-a2d3-c429c45db1cb.html",
        "subtitle": "Danni a Mykolaiv, a Odessa, colpiti palazzi a Kiev",
        "content": "Dei 28 droni kamikaze con cui i russi hanno attaccato l'Ucraina nella notte 24 sono stati abbattuti. Lo afferma lo Stato maggiore delle forze armate ucraine che riferiscono che i 4 droni che sono arrivati a segno hanno colpito un impianto infrastrutturale nell'oblast di Mykolaiv e danneggiato un impianto di stoccaggio del grano nell'oblast di Odessa, nonché danneggiato palazzi a Kiev e nella regione della capitale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703260823.7920349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora rinviato il voto al Consiglio Onu sulla risoluzione a Gaza.  Israele propone due settimane di tregua per gli ostaggi ",
        "date_raw": "Fri, 22 Dec 2023 16:33:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ancora-rinviato-il-voto-al-consiglio-onu-sulla-risoluzione-a-gaza.-israele-propone_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Superate le 20mila vittime a Gaza mentre, secondo l'Onu, mezzo milione di persone rischiano di morire di fame ",
        "content": "È stato di nuovo rinviato il voto al Consiglio di sicurezza dell'Onu sulla risoluzione a Gaza. Secondo quanto appreso dall'Afp, nell'ultima bozza sarebbe sparita la \"fine immediata\" dei combattimenti e sarebbe invece rimasta la richiesta di \"misure urgenti per consentire immediatamente un accesso umanitario sicuro e senza ostacoli e per creare le condizioni per una cessazione sostenibile delle ostilità\". Intanto l'ambasciatrice degli Stati Uniti all'Onu Linda Thomas-Greenfield, ha fatto sapere che Washington era pronto \"a sostenere la bozza così come era scritta\". Il bilancio dei morti a Gaza ha raggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.Lo ha annunciato il ministero della Salute palestinese sui propri profili social. Nelle ultime 48 ore, aggiunge la nota, nella Striscia di Gaza si sono registrate 390 vittime e 734 feriti. , nonostante la fazione islamica abbia chiesto come condizione ineludibile per questo la fine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che cita fonti a conoscenza del dossier. Una delle possibilità studiate - e sulle quali Hamas starebbe riflettendo - è quella, secondo quanto riferito, di una tregua di circa 2 settimane in cambio di decine di ostaggi. In precedenza la fazione islamica ha respinto una proposta di una settimana di tregua in cambio di 40 rapiti. Tre morti (fra cui due minorenni) e almeno sei feriti: questo il bilancio della deflagrazione, avvenuta oggi a Rafah nel sud della striscia di Gaza, di una jeep Hyundai. Lo ha riferito l'ospedale Yussef al-Najar di Rafah, che finora non ha reso noto la identità degli uccisi.Testimoni sul posto aggiungono che il veicolo è stato attaccato dalla aviazione israeliana e che potrebbe essersi trattato di una 'esecuzione mirata'. In Israele l'episodio non è stato ancora commentato.  Il kibbutz di Nir Oz, a ridosso della Striscia, ha annunciato l' \"uccisione\" di Gadi Haggai, 73 anni, ostaggio a Gaza. Secondo la stessa fonte, il suo corpo è trattenuto da Hamas nella Striscia. Tra i rapiti ancora nell'enclave palestinese c'è anche la moglie di Haggai, Judith Weinstein (70 anni), ferita nell'attacco del 7 ottobre scorso. Haggai era padre di 4 figli e nonno di 7 nipoti.  Il 90% della popolazione rischia di morire di fame senza un immediato cessate il fuoco e un massiccio ingresso degli aiuti. Lo afferma Paolo Pezzati, portavoce di Oxfam Italia per le crisi umanitarie. \"Lasciare la popolazione di Gaza senza acqua e cibo è un atto premeditato e costituisce un crimine di guerra del Governo israeliano. La catastrofe umanitaria in corso è la prova inconfutabile che gli attacchi di Israele hanno portato al collasso il già fragile sistema alimentare nella Striscia. Il 90% della popolazione, pur salvandosi dagli attacchi, potrebbe morire di fame. Senza un immediato cessate il fuoco e un massiccio ingresso di aiuti, Gaza non potrà che finire nella morsa della carestia\", sostiene.\"È inconcepibile che - aggiunge Pezzati - nel 2023 la fame venga usata come arma di guerra contro donne, bambini, neonati, anziani e persone malate. L'orrore provato da ogni madre incapace di nutrire il proprio figlio è l'orrore che tutta Gaza oggi sta vivendo\".\"Coloro che all'interno della comunità internazionale si sono rifiutati di porre un freno alla macchina militare israeliana e alla punizione collettiva che viene inflitta all'intera popolazione di Gaza, sono complici di quanto sta avvenendo. - aggiunge Pezzati - Per questo rilanciamo un appello urgente perché i leader mondiali e l'Italia smettano di sostenere l'aggressione israeliana che sta uccidendo un numero spropositato di civili innocenti, ponendo le basi per un futuro incerto e insicuro sia per i palestinesi che per gli israeliani\".  Israele ha colpito almeno tre località a Gaza verso le quali aveva ordinato ai civili di evacuare. Lo ha rilevato un'analisi della Cnn e del Nyt.Il primo dicembre, le Forze di Difesa Israeliane (Idf) hanno pubblicato una mappa di Gaza - divisa in 623 blocchi numerati - che indica le aree che i militari avrebbero colpito prossimamente e le aree in cui i civili dovevano fuggire.La mappa è stata descritta dall'Idf come \"un modo sicuro per preservare la vostra sicurezza\". Usando video online, immagini satellitari e notizie locali, Cnn ha verificato tre attacchi israeliani in aree in cui ai cittadini era stato detto di spostarsi.  Il presidente russo Vladimir Putin e il presidente palestinese Abu Mazen hanno discusso del conflitto in Medio Oriente nel corso di una conversazione telefonica. Lo rende noto il Cremlino riporta la Tass, sottolineando che Putin ha espresso sostegno agli sforzi dell'Anp, ha parlato delle iniziative per una de-escalation e ha promesso di continuare a inviare aiuti umanitari a Gaza. Il presidente russo ha inoltre confermato l'invito ad Abu Mazen a visitare la Russia in una data da concordare.  Dopo 17 ore circa di relativa calma, sono tornate le sirene di allarme anti razzi nelle aree israeliane al confine con il Libano. Lo ha fatto sapere l'esercito. Più di mezzo milione di persone a Gaza - un quarto della popolazione - rischiano di morire di fame, secondo un rapporto stilato da varie agenzie delle Nazioni Unite e ong. Secondo i dati del rapporto, la difficoltà a procurarsi da mangiare tra la popolazione ha superato quanto è avvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto - citato dal Guardian - avverte che il rischio di carestia \"sta aumentando ogni giorno\", imputando la fame agli aiuti insufficienti che entrano a Gaza.Il rapporto pubblicato da 23 agenzie Onu e non governative ha rilevato che l'intera popolazione di Gaza è in crisi alimentare, con 576.600 persone a livelli \"catastrofici\" di fame.Arif Husain, capo economista del Programma alimentare mondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto qualcosa delle dimensioni di quanto sta accadendo a Gaza. E a questa velocità.\"\"Abbiamo avvertito per settimane che, con tali privazioni e distruzioni, ogni giorno che passa non farà altro che portare più fame, malattie e disperazione alla popolazione di Gaza,\" ha commentato il vicesegretario Onu per gli affari umanitari Martin Griffiths su X.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703260823.810509,
        "language": "IT",
        "source": "ANSA"
    }
]
