[
    {
        "title": "A Nexi il merchant acquiring di Sparkasse per 30,8 milioni",
        "date_raw": "Sat, 30 Dec 2023 11:21:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/a-nexi-il-merchant-acquiring-di-sparkasse-per-308-milioni_d8861074-ee06-4928-b440-c3b3e14f851a.html",
        "subtitle": "Accordo di partneship",
        "content": "\n                                                \n            Cassa di Risparmio di Bolzano\n(Sparkasse), la sua controllata Banca di Cividale e Nexi hanno\nsottoscritto un accordo per il trasferimento al Gruppo Nexi\ndelle attività di merchant acquiring, ossia quelle relative ai\npagamenti con le carte, e per la realizzazione di una\npartnership di lungo termine finalizzata alla promozione e al\ncollocamento in esclusiva di tutti i prodotti e servizi di\nmerchant acquiring di Nexi attraverso la rete commerciale del\nGruppo Sparkasse.\n                                    \n                                       \n\t\t\t\t    L'accordo, che valorizza le attività di merchant acquiring\n30,8 milioni, di cui 22,8 milioni per Sparkasse e 8 milioni per\nCivibank, oltre a un corrispettivo variabile in funzione del\nraggiungimento di specifici obiettivi, permetterà al Gruppo\nSparkasse di offrire agli esercenti e alle aziende del\nterritorio tutti i prodotti e servizi innovativi nei sistemi di\nincasso sviluppati da Nexi, da sempre player italiano di\nriferimento nel settore dei pagamenti digitali e operatore di\nprimario standing in Europa. Il closing dell'operazione è è\nprevisto nel primo semestre del 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703934025.2392213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel 2023 Borsa di Milano +28%, capitalizzazione a 761 miliardi",
        "date_raw": "Fri, 29 Dec 2023 13:38:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/nel-2023-borsa-di-milano-28-capitalizzazione-a-761-miliardi_30ac8734-3583-4c09-8f7d-bba1580fba43.html",
        "subtitle": "Nell'anno 39 ammissioni per un totale di 429 società quotate",
        "content": "\n                                                \n            Nel corso del 2023 l'indice Ftse\nMib della Borsa di Milano ha registrato un aumento del 28% (con\nun massimo annuale a 30.427 punti l'11 dicembre scorso e un\nminino a 24.158 il 2 gennaio), con valori superiori a quota\n30mila punti che non si registravano dal giugno del 2008.\n                                    \n                                       \n\t\t\t\t   Sono i dati di fine anno di Borsa italiana, che ricorda come\nl'indice Ftse Italia All Share registra un aumento del 26,2%. La\ncapitalizzazione complessiva delle società quotate al 28\ndicembre sui listini di Piazza Affari si attesta a 761 miliardi\ndi euro, pari al 39,4% del Prodotto interno lordo italiano,\ncontro i 626 miliardi dell'anno scorso (33,9% del Pil).\n                                    \n                                       \n\t\t\t\t   Nel 2023 sui mercati di Borsa Italiana si sono registrate 39\nnuove ammissioni, delle quali 36 sono state Ipo (Offerta\npubblica iniziale), con un totale di 429 società quotate sui\nmercati di Piazza Affari. Nel dettaglio 225 società sono sul\nmercato principale Euronext Milan (di cui 72 sul segmento Star)\ne 203 su Euronext Growth Milan (il mercato dedicato alle Pmi),\npiù un fondo sul mercato Miv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703934025.3064601,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia il Superbonus, tutti gli aiuti per la casa",
        "date_raw": "Fri, 29 Dec 2023 17:16:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/cambia-il-superbonus-tutti-gli-aiuti-per-la-casa_8349cce2-62d2-4d8f-a488-9f51ab6523cc.html",
        "subtitle": "Via gli infissi dal bonus barriere. Scende il bonus mobili",
        "content": "Addio al Superbonus edilizio che nel 2024 scende al 70% e al 65% nel 2025, ultimo anno in cui si potrà usufruire ancora dell'agevolazione. Resta in vigore, ma con una stretta sul tipo di interventi previsti e fino al 2025, quello sulle barriere architettoniche al 75%, mentre cambia il bonus mobili con il tetto massimo di spesa da detrarre al 50% che passa dagli 8mila euro del 2023 ai 5mila del 2024. Ecco come saranno i bonus edilizi il prossimo anno. Dal primo gennaio 2024 scende dalla doppia versione del 110% e 90% oggi in vigore al 70% il Superbonus edilizio, che sarà peraltro riservato unicamente ai condomini. Si scende al 65% nel 2025.  Salva l'agevolazione al 110% anche per chi ha fatto lo sconto in fattura o la cessione del credito su tutti i lavori certificati entro dicembre 2023. I lavori, sulla base degli stati di avanzamento, non sono oggetto di recupero in caso di mancata ultimazione dell'intervento stesso, ancorché tale circostanza comporti il mancato soddisfacimento del requisito del miglioramento di due classi energetiche.   Per i redditi più bassi, con Isee sotto i 15mila euro e che abbiano raggiunto entro il 31 dicembre di quest'anno il 60% dei lavori il Fondo di povertà compenserà la differenza tra il 70% di agevolazione prevista dal primo gennaio e il 110%. Tutto questo, però, entro il 31 ottobre del prossimo anno.  Stop al Superbonus per le villette dal primo gennaio. Il 31 dicembre scade, infatti, la proroga dell'agevolazione che era riservata a quanti avessero effettuato almeno il 30% dell'intervento complessivo al 30 settembre 2022.  Resta per tutto il 2024 la detrazione al 50% per spese fino a 60mila euro per la sostituzione di serramenti e infissi, schermature solari o caldaie a biomassa. L'Ecobonus per i condomini prevede uno sgravio del 70% e riguarda una spesa massima di 40mila euro per l'isolamento termico delle parti comuni opache con incidenza superiore al 25%. E' previsto per tutto il 2024 se il titolo edilizio è stato presentato entro il 16 febbraio 2023.  Scende da 8mila a 5mila euro nel 2024 la spesa massima detraibile per l'acquisto di mobili e grandi elettrodomestici per la quale è possibile usufruire di una agevolazione del 50%.  Prorogato a tutto il 2024 il Sismabonus per le spese di messa in sicurezza antisismica. Possibile una detrazione del 50% per una spesa massima di 96mila euro per unità immobiliare. La detrazione sale (70 o 80%) quando dalla realizzazione degli interventi si ottiene una riduzione del rischio sismico di 1 o 2 classi. Nell'ultimo decreto Superbonus è stata inserita una mini-stretta per cui si può accedere all'agevolazione solo se la richiesta di titolo abitativo per i lavori è stata presentata prima dell'entrata in vigore del provvedimento.  Il decreto Superbonus ha limitato l'ambito dell'agevolazione al 75% solo a una serie di interventi specifici come l'installazione e la modifica di scale, rampe, ascensori, servoscala e piattaforme elevatrici. Esclusi quelli riguardanti l'automazione di specifiche tipologie di impianto (porte automatiche, tapparelle e saracinesche motorizzate, imposte e persiane automatiche). Dal primo gennaio 2024 la cessione del credito è consentita per le parti comuni dei condomini con uso abitativo e alle persone fisiche con redditi inferiori a 15mila euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703934025.3654416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conclusa la vendita del 50% di Enel Gp Hellas a Macquarie",
        "date_raw": "Fri, 29 Dec 2023 12:25:58 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/conclusa-la-vendita-del-50-di-enel-gp-hellas-a-macquarie_10e4c75c-f512-45fd-bc6d-a06d94ee7532.html",
        "subtitle": "Per 350 milioni di euro",
        "content": "\n                                                \n             Enel Green Power ha completato la\ncessione di una partecipazione pari al 50% nella sua società\ngreca per le rinnovabili a Macquarie Asset Management per un\ncorrispettivo totale di circa 350 milioni di euro, equivalente a\nun enterprise value, su base 100%, di circa 980 milioni di euro.\n                                    \n                                       \n\t\t\t\tLo annuncia una nota di Enel.\n                                    \n                                       \n\t\t\t\tA valle della chiusura dell'operazione, Enel Green Power e\nMacquarie Asset Management hanno costituito una joint venture\nper co-gestire l'attuale portafoglio di generazione da fonti\nrinnovabili di Enel Green Power Hellas e continuare a sviluppare\nla sua pipeline di progetti. L'operazione è stata finalizzata a\nseguito del verificarsi di tutte le condizioni sospensive usuali\nper questo tipo di operazioni, inclusa l'approvazione delle\ncompetenti autorità per la concorrenza, come previsto\nnell'accordo di compravendita sottoscritto il 26 luglio 2023.\n                                    \n                                       \n\t\t\t\tL'operazione nel suo complesso ha generato un impatto positivo\nsull'EBITDA ordinario e reported del Gruppo Enel per il 2023 per\ncirca 400 milioni di euro (inclusa la rimisurazione al fair\nvalue della restante partecipazione), oltre a un atteso effetto\npositivo sull'indebitamento netto consolidato del Gruppo\nprevisto per circa 350 milioni di euro. Tale importo non include\ncirca 400 milioni di euro di indebitamento netto deconsolidati\nnel 2022, in quanto EGPH era già stata classificata come \"held\nfor sale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703934025.384914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria-Srm, imprese Sud tengono, più investimenti",
        "date_raw": "Fri, 29 Dec 2023 12:25:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/confindustria-srm-imprese-sud-tengono-piu-investimenti_db882082-35b0-4579-9973-3966580569b6.html",
        "subtitle": "Nel 2024 Pil +0,6%, spinta dal Pnrr",
        "content": "\n                                                \n            Il 2023 si chiude con un'economia\nmeridionale contraddistinta da segnali congiunturali positivi e\nuna generale tenuta delle imprese. Così l'analisi congiunturale\nannuale di Confindustria e SRM il centro di studi collegato al\nGruppo Intesa Sanpaolo.\n                                    \n                                       \n\t\t\t\tNel 2024 la stima di crescita del Pil nel Mezzogiorno si attesta\na +0,6% . \"Sulla conferma di questo dato - spiega lo studio-\ninfluirà in modo considerevole l'effettiva \"messa a terra\" delle\nrisorse disponibili, in primis quelle legate al PNRR.\n                                    \n                                       \n\t\t\t\tL'occupazione, registrata nel terzo trimestre aumenta del 4%\nrispetto allo scorso anno, con un incremento per il Sud\nmaggiore; ma all'aumento degli occupati non corrisponde un\nsignificativo progresso in termini assoluti se i dati sono\nrapportati alla quota di chi vive al Sud.\n                                    \n                                       \n\t\t\t\tL'Indice sintetico dell'economia meridionale per il 2023 cresce\nper il terzo anno consecutivo e sale di 8,8 punti.  Molto\npositiva la stima sul dato relativo agli investimenti al Sud, +4\npunti percentuali rispetto al 2022 e 17 rispetto al 2019, \"a\nconferma di una dinamica che va però sicuramente rafforzata\".\n                                    \n                                       \n\t\t\t\tParticolarmente significativo il contributo dell'export +40\npunti sul 2019. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703934025.3935652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In 11 mesi meno incidenti e morti per lavoro ma più malattie",
        "date_raw": "Fri, 29 Dec 2023 13:01:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/in-11-mesi-meno-incidenti-e-morti-per-lavoro-ma-piu-malattie_a42d2bff-4ddf-4384-9c70-d4f774c2a3eb.html",
        "subtitle": "Inail, infortuni -16,8%, morti -3,8% ma sul lavoro aumentano",
        "content": "Nei primi 11 mesi del 2023 le denunce di infortunio sul lavoro presentate all'Inail sono scese del 16,8% rispetto all'anno precedente e i morti si sono ridotti del 3,8% grazie al decremento dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Sono cresciute le patologie di origine professionale denunciate, che sono state 67.094 (+20,4%). Lo spiega l'istituto ricordando che è necessario valutare con cautela i dati prima di una valutazione complessiva. In dettaglio le denunce di infortunio presentate all'Inail entro il mese di novembre sono state 542.568, in calo rispetto alle 652.002 dei primi 11 mesi del 2022 (-16,8%), in aumento rispetto alle 502.458 del 2021 (+8,0%) e alle 492.150 del 2020 (+10,2%), e in diminuzione rispetto alle 590.679 del 2019 (-8,1%).  A livello nazionale i dati rilevati al 30 novembre di ciascun anno evidenziano, per i primi 11 mesi del 2023 rispetto all'analogo periodo dell'anno precedente, un decremento dei casi avvenuti in occasione di lavoro, passati dai 569.133 del 2022 ai 455.140 del 2023 (-20,0%), mentre quelli in itinere, hanno fatto registrare un aumento del 5,5%, da 82.869 a 87.428. Le denunce di infortunio sul lavoro con esito mortale presentate all'Istituto nei primi 11 mesi del 2023 sono state 968, 38 in meno rispetto alle 1.006 registrate nel periodo gennaio-novembre 2022, 148 in meno rispetto al 2021, 183 in meno rispetto al 2020 e 29 in meno rispetto al 2019. A livello nazionale i dati rilevati al 30 novembre di ciascun anno evidenziano per i primi 11 mesi del 2023 rispetto allo stesso periodo del 2022, pur nella provvisorietà dei numeri, un decremento solo dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Il calo ha riguardato sia l'Industria e servizi (da 859 a 823 decessi) che il Conto Stato (da 35 a 32), mentre l'Agricoltura sale da 112 a 113.  Per quanto riguarda gli infortuni novembre di quest'anno il numero degli infortuni sul lavoro denunciati ha segnato un -20,4% nella gestione Industria e servizi (dai 541.669 casi del 2022 ai 431.044 del 2023), un +0,4% in Agricoltura (da 24.341 a 24.450) e un +1,3% nel Conto Stato (da 85.992 a 87.074). Si osservano decrementi degli infortuni in occasione di lavoro in molti settori produttivi, in particolare l'Amministrazione pubblica, che comprende l'attività degli organismi preposti alla sanità - Asl - e gli amministratori regionali, provinciali e comunali (-55,3%), la Sanità e assistenza sociale (-52,4%) e il Trasporto e magazzinaggio (-38,5%).In controtendenza alcuni settori del comparto manifatturiero, come quelli della fabbricazione di autoveicoli (+24,6%), delle bevande (+24,6%), della riparazione, manutenzione e installazione di macchine e apparecchiature (+10,1%), dell'abbigliamento (+6,6%), ma anche della fornitura di acqua-reti fognarie, attività di gestione dei rifiuti e risanamento (+14,4%), delle attività dei servizi di alloggio e ristorazione (+5,4%) e delle costruzioni (+5,3%).L'analisi per classi di età rileva diminuzioni in tutte le fasce, a eccezione di quella degli under 20, che registra un +11,0% dovuto principalmente all'aumento infortunistico degli studenti.Sul fronte degli incidenti mortali il decremento è solo dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Le regioni che presentano i maggiori aumenti sono Friuli Venezia Giulia (+15), Abruzzo (+13), Campania e Umbria (+6 ciascuna), mentre i cali più consistenti sono quelli rilevati in Toscana (-22), Piemonte (-13), Marche (-11) e Veneto (-10).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703934025.4138656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conferma rialzo, nel 2023 Stoxx 600 +13%",
        "date_raw": "Fri, 29 Dec 2023 12:54:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-conferma-rialzo-nel-2023-stoxx-600-13_7e8db1b9-0730-4d1d-9e9e-399c2a664bc8.html",
        "subtitle": "A Milano vendite su Tim e Mps. Lo spread oscilla su 164 punti",
        "content": "\n                                                \n            Le Borse europee confermano\nl'andamento positivo nell'ultima seduta dell'anno, mentre anche\ni future su Wall Street sono in rialzo.\n                                    \n                                       \n\t\t\t\tUn anno record per molti listini con Milano tra le migliori\ninsieme a Tokyo e l'indice d'area lo stoxx 600 verso un +13%.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib consolida con un +0,4% un 2023 che, al momento,\nsegna un +28%. A Piazza Affari viaggiano in testa Ferrari\n(+1,18%), Recordati (+1,07%) e tra i bancari Unicredit (+0,9%) e\nFineco (+0,8%). Sotto vendita Tim (-1,7%) e Mps (-1,2%). Tra gli\naltri Parigi registra un +0,32%, Francoforte un +0,28% e Londra\nun +0,25%.\n                                    \n                                       \n\t\t\t\tLa lente del mercato per 2024 è ancora sulle banche centrali con\nla Fed attesa ad un taglio dei tassi nella prima parte\ndell'anno. Mentre resta ancora l'incognita  sulle mosse da parte\ndella Bce.\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund oscilla e risale leggermente toccando i\n164 punti. Bene i rendimenti con il decennale italiano al 3,65%\n(+6,5 punti base)\nSul fronte delle commodity l'anno si chiude in calo tanto il\npetrolio (wti a 72 dollari -10% da gennaio, brent 77,5 dollari\n-9,7%) quanto per il gas, il cui prezzo è sceso di quasi il 57%.\n                                    \n                                       \n\t\t\t\tI contratti future con consegna a gennaio cedono il 2% e\nviaggiano sotto i 33 euro al megawattora con un minimo di\ngiornata a 32,6 euro. \nQuanto ai cambi l'euro è poco mosso ma in recupero sul dollaro\ncon cui scambia a 1,1074. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703934025.422412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in rialzo a New York a 72,18 dollari",
        "date_raw": "Fri, 29 Dec 2023 15:13:07 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-petrolio-in-rialzo-a-new-york-a-7218-dollari_81b3de47-b0a6-451b-a990-da1f79e1321d.html",
        "subtitle": "Quotazioni salgono dello 0,57%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,57% a 72,18 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703934025.4322867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr, inviata alla Commissione Ue la richiesta per la quinta rata",
        "date_raw": "Fri, 29 Dec 2023 13:26:58 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/pnrr-inviata-alla-commissione-ue-la-richiesta-per-la-quinta-rata_3dd9de3c-c2f6-4912-a393-d8a8ea051199.html",
        "subtitle": "Valore complessivo di 10,6 miliardi. Meloni, determinati a proseguire il lavoro nei prossimi mesi. Fitto, 'E' un altro successo Governo",
        "content": "È stata inviata oggi alla Commissione europea la richiesta di pagamento della . Ne dà notizia Palazzo Chigi con una nota in cui ricorda che tra i inseriti nella rata figurano \"importanti investimenti nei comparti dell'agricoltura, per aumentare l'efficienza dei sistemi di irrigazione e per implementare la produzione di energia verde, del settore idrico, con nuove opere per il potenziamento delle condotte, dei sistemi di depurazione e per la riduzione delle perdite di rete, dell'ambiente, con la realizzazione di nuovi impianti e l'ammodernamento di quelli esistenti per valorizzazione dei rifiuti\". La richiesta di pagamento di oggi della quinta rata, che segue il versamento avvenuto ieri della quarta rata e l'entrata in vigore del nuovo Piano chiude un anno di grande impegno e di risultati straordinari del Governo nell'attuazione del Pnrr. Siamo molto soddisfatti e determinati a proseguire il lavoro anche nei prossimi mesi\"..Lo ha detto la presidente del Consiglio Giorgia Meloni.La richiesta di pagamento della quinta rata inoltrata oggi alla Commissione europea segna un ulteriore importante successo del Presidente del Consiglio Meloni e del Governo nell'attuazione del PNRR\" lo dichiara il Ministro per gli Affari europei, Sud, politiche di coesione e PNRR, Raffaele Fitto. \"Come già per la quarta, anche per la richiesta della quinta rata l'Italia si conferma in anticipo sui tempi rispetto agli altri Stati membri. Un risultato straordinario frutto di un grande lavoro di squadra e di un dialogo costante e positivo con la Commissione. La fase di assessment sarà molto rigorosa ma siamo fiduciosi.\" conclude Fitto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703934025.440821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: bene Milano (+0,36%) e l'Europa dopo avvio di Wall Street",
        "date_raw": "Fri, 29 Dec 2023 15:57:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-bene-milano-036-e-leuropa-dopo-avvio-di-wall-street_2acdbf38-cb8f-476b-850f-f4da8114217e.html",
        "subtitle": "A Piazza Affari Tim fanalino di coda, in luce Recordati",
        "content": "\n                                                \n            Piazza Affari e le altre Borse\neuropee proseguono positive nell'ultima seduta dell'anno dopo\nl'avvio poco mosso di Wall Street, che viaggia sui massimi.\n                                    \n                                       \n\t\t\t\tMentre Londra ha chiuso in anticipo in lieve rialzo (+0,14%),\nParigi sale dello 0,37%, Francoforte dello 0,30% e Milano dello\n0,36%.\n                                    \n                                       \n\t\t\t\t   Sono solo tre i titoli in calo nel paniere principale della\nBorsa Italiana: Tim (-1,6%), Mps (-1,5%) e Tenaris (-1%). Sul\npodio invece Recordati (+15), Ferrari (+0,89%) e Mediolanum\n(+0,85%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703934025.4507937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas a 32,3 euro, su minimi novembre 2021",
        "date_raw": "Fri, 29 Dec 2023 13:58:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-a-323-euro-su-minimi-novembre-2021_f6bb8ae5-8770-460f-b543-551de851bb5c.html",
        "subtitle": "Ad Amsterdam i future cedono il 4%, in un anno -57,5%",
        "content": "\n                                                \n            Il prezzo del gas aggiorna i minimi\na fine novembre 2021 e scende a 32,3 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI future sui contratti a gennaio cedono ad Amsterdam, mercato di\nriferimento, quasi il 4%. In un anno la flessione è del 57,5%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703934025.4840753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude piatta +0,07%, migliore d'Europa nel 2023",
        "date_raw": "Fri, 29 Dec 2023 17:43:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-chiude-piatta-007-migliore-deuropa-nel-2023_a65dc54c-8952-459e-bd3f-4455fc704fe3.html",
        "subtitle": "Il guadagno annuale è del 28%",
        "content": "\n                                                \n            Piazza Affari ha annullato i\nguadagni della giornata e ha concluso quasi invariata. L'indice\nFtse Mib ha segnato un marginale rialzo pari a +0,07% a 30.351\npunti.\n                                    \n                                       \n\t\t\t\t   La Borsa di Milano si conferma comunque la migliore d'Europa\nnel 2023 (+28%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703934025.4941785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa in cauto rialzo nell'ultima seduta dell'anno",
        "date_raw": "Fri, 29 Dec 2023 17:56:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-in-cauto-rialzo-nellultima-seduta-dellanno_aa5dc769-f5ee-4419-b63c-ab6348d02678.html",
        "subtitle": "Francoforte +0,3% e Parigi +0,11%",
        "content": "\n                                                \n            Le Borse europee chiudono in\nleggero rialzo l'ultima seduta del 2023  penalizzate dal cambio\ndi marcia di Wall Street. Per Parigi il guadagno è dello 0,11%,\nper Francoforte dello 0,3% mentre a Londra, che è stata aperta\nsolo metà giornata l'incremento è dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703934025.5036986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano poco mossa (+0,07%), bene Recordati e le banche",
        "date_raw": "Fri, 29 Dec 2023 18:08:52 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-poco-mossa-007-bene-recordati-e-le-banche_3153b0c6-da64-4ebf-a9e7-99f692d3a116.html",
        "subtitle": "Tim in fondo al listino",
        "content": "\n                                                \n            Pur avendo ridotto i guadagni della\ngiornata col cambio di direzione di Wall Street, la Borsa di\nMilano ha concluso l'ultima seduta dell'anno sopra la parità\n(+0,07%) confermandosi il migliore listino del 2023 in Europa,\ndavanti a Madrid.\n                                    \n                                       \n\t\t\t\t Si è messa in luce Recordati (+0,81%), seguita dalle banche\nUnicredit (+0,72%), Mediolanum (+0,64%), Banco Bpm (+0,46%)  e\nFineco (+0,44%) il comparto che più conta sul listino italiano e\nche gli ha permesso quest'anno, in parallelo coi risultati\nbancari spinti dagli alti tassi di interesse, a far brillare\nPiazza Affari.\n                                    \n                                       \n\t\t\t\tLa maglia nera invece è andata a Tim (-1,745) con Mps (-1,36%),\nTenaris (-1,35%) e Saipem (-0,88%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703934025.5327847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude in crescita a 166 punti",
        "date_raw": "Fri, 29 Dec 2023 18:08:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/lo-spread-btp-bund-chiude-in-crescita-a-166-punti_9cd5e822-d01c-4002-8da4-2f949434ddb9.html",
        "subtitle": "Il rendimento al 3,68% ma lontano dai livelli di inizio anno",
        "content": "\n                                                \n            Lo spread fra Btp e Bund ha\nconcluso l'ultima seduta dell'anno in crescita a 166,2 punti\nbase, sopra i 165 punti della chiusura di giovedì. In risalita\nil rendimento del decennale italiano al 3,68% dal 3,58% della\nvigilia\n   L'attesa per un cambio di rotta della politica sui tassi\ndelle banche centrali nel 2024 ha comunque fatto scendere\nnell'ultima parte del 2023 i rendimenti dei titoli di Stato\nrispetto ai valori toccati all'inizio dell'anno quando quello\ndel Btp decennale era arrivato al 5% e lo spread col Bund\ntedesco a 210 punti di pari passo con i rialzi dei tassi decisi\ndalla Bce e dalla Fed. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703934026.5343552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano le partenze per Capodanno, oltre 10 milioni in viaggio",
        "date_raw": "Sat, 30 Dec 2023 09:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/aumentano-le-partenze-per-capodanno-oltre-10-milioni-in-viaggio_b73f6604-bfd7-4667-b6c7-8bfec8c5a8fe.html",
        "subtitle": "Confcommercio, 4 su 10 vanno in montagna e aumentano i viaggi all'estero",
        "content": "    Saranno 10,6 milioni gli italiani in viaggio a Capodanno, oltre un milione in più dello scorso anno con una spesa complessiva prevista che supera i 3,6 miliardi: risultato che sarebbe ancor più eccezionale se anche solo una parte dei molti indecisi fino all'ultimo momento - complice anche il picco influenzale in corso - alla fine si convincesse a partire, puntando con ogni probabilità, in questo caso, sull'ospitalità di parenti e amici o in seconde case. Così emerge dal Focus dell'Osservatorio Turismo Confcommercio con Swg. Ben 4 italiani su 10 scelgono la montagna. Significativo anche l'incremento di coloro che scelgono l'estero.    Capodanno risulta la festività più gettonata del \"trittico\" che comprende Natale ed Epifania, e anche la più dedicata alla montagna, cui seguono grandi città, città d'arte e borghi per un complessivo 27%, e le località della costa, che valgono il 16%.   La passione per lo sci e le attività montane favorisce le mete dell'arco alpino: Trentino Alto Adige, Lombardia e Piemonte in testa, mentre, tra le città d'arte, Roma esercita particolare attrazione sui turisti italiani, contribuendo al secondo posto del Lazio nella classifica regionale. Nel confronto con un anno fa, si riduce dal 50% al 32% la quota di coloro che resteranno vicino al luogo di residenza, o comunque nella propria regione, mentre passano dal 38% al 48% del totale i viaggiatori in movimento per tutta l'Italia.   Significativo anche l'incremento di coloro che scelgono l'estero - principalmente Germania, Francia e Gran Bretagna - per festeggiare l'inizio dell'anno nuovo: sono il 20%, 8 punti percentuali in più dello scorso anno. Fine anno si festeggia nella comodità di una struttura turistico ricettiva in 6 casi su 10. La metà degli intervistati ha programmato un soggiorno al massimo di 2 notti a destinazione mentre, della restante metà, un terzo fa parte della schiera dei più fortunati che protrarranno la vacanza per 6 giorni o più, unendo quindi in un unico viaggio almeno due delle ricorrenze in calendario, se non addirittura tutte e tre. La vivacità della domanda, già registrata per le partenze di Natale, dunque, si conferma - e anzi, si accentua - a Capodanno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703934026.5541172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas ad Amsterdam chiude in flessione a 32 euro",
        "date_raw": "Fri, 29 Dec 2023 18:16:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-ad-amsterdam-chiude-in-flessione-a-32-euro_5c780344-3f3c-4988-adcf-7af2a5368bc1.html",
        "subtitle": "Il calo è del 3,8%",
        "content": "\n                                                \n            Dimenticati i recenti timori per\ngli attacchi alle navi mercantili nel Mar Rosso il prezzo del\ngas europeo è sceso, sui livelli di fine 2021 prima dello\nscoppio della guerra in Ucraina. Il contratto Ttf ad Amsterdam\nha chiuso l'ultima seduta dell'anno in ribasso del 3,8% a 32,3\neuro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703934026.5620415,
        "language": "IT",
        "source": "ANSA"
    }
]
