[
    {
        "title": "Israele: 'Gli ostaggi uccisi avevano un bastone con la stoffa bianca'. Spari contro parrocchia a Gaza, 2 morti",
        "date_raw": "Sat, 16 Dec 2023 15:38:58 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/16/israele-gli-ostaggi-uccisi-avevano-un-bastone-con-la-stoffa-bianca.-spari_861a2630-713b-4eab-a039-c39857db35d3.html",
        "subtitle": "Fonte dell'esercito: 'Non sono state seguite le regole di ingaggio' ",
        "content": "14:56La parrocchia latina di Gaza è da un paio d'ore sotto attacco. I cecchini stanno sparando e ci sarebbero al momento due morti e cinque feriti. E' quanto riferiscono fonti del Patriarcato latino di Gerusalemme, rendendo noto che questa notte un tank israeliano aveva sparato verso la casa delle suore di Madre Teresa. E' stato distrutto il generatore che ha preso fuoco con gravi danni. Una religiosa è rimasta ferita alla gamba. Ora \"tutto il complesso della Sacra Famiglia è circondato\" e \"le operazioni militari sono proprio a ridosso\", riferiscono le stesse fonti. \"Sono momenti di panico nella parrocchia di Gaza, stanno attaccando il complesso e la paura, soprattutto tra i bambini e gli anziani, è incredibile. Tutti sono a terra per paura di essere colpiti\". Sono le concitate informazioni che arrivano dalla parrocchia cattolica di Gaza, la Sacra Famiglia, dove da due mesi sono rifugiate circa 600 persone. Secondo le stesse fonti i cecchini sparano a chiunque si muova all'interno della parrocchia, un compound di diversi edifici. I due morti sarebbero due donne, mamma e figlia, che si erano spostate dalla chiesa per raggiungere i bagni. Le informazioni arrivano frammentarie perché la connessione è a singhiozzo.13:20 Sarebbe previsto per oggi pomeriggio a Oslo un incontro fra Israele e Qatar - e nello specifico fra il direttore del Mossad, David Barnea,e il primo ministro del Qatar Mohammed bin Abdulrahman Al Thani - che ha come oggetto la ripresa delle trattative per il rilascio degli ostaggi israeliani a Gaza in cambio di una tregua e la liberazione di prigionieri palestinesi da parte delle autorità israeliane. Lo riferisce il Wall Street Journal citando fonti informate. 12:47 Le famiglie degli ostaggi israeliani prigionieri a Gaza sono attualmente riunite a Tel Aviv presso la sede del loro comitato per discutere le prossime misure da adottare. Lo ha reso noto il portavoce delle famiglie che già ieri - dopo la notizia dell'uccisione di tre ostaggi per un \"tragico errore\" da parte dell'esercito israeliano - hanno manifestato di fronte al ministero della difesa chiedendo al governo di Benyamin Netanyahu interventi piu' incisivi per l'immediata liberazione degli ostaggi \"vivi\".13:03 Secondo una indagine preliminare dell'esercito israeliano i tre ostaggi che ieri sono stati uccisi dai soldati a Gaza avevano innalzato un bastone con un pezzo di stoffa bianca. Lo ha detto una fonte dell'esercito in un briefing con i giornalisti. Secondo la stessa indagine, le truppe non \"hanno seguito le regole d'ingaggio dell'esercito\".10:47Decine di persone sono state uccise e ferite, la maggior parte delle quali donne e bambini, a causa dei bombardamenti israeliani che hanno preso di mira la Striscia di Gaza all'alba di oggi. Lo riporta l'agenzia palestinese Wafa, secondo la quale gli aerei hanno bombardato due case nel nord di Gaza uccidendo almeno 14 persone, mentre altre decine di persone, tra cui bambini e donne, sarebbero state uccise e ferite a seguito del bombardamento di una casa a Jabalya. Un giovane è stato ucciso anche nell'area di Tal al-Zaatar, a nord di Gaza, dopo che un cecchino israeliano gli ha sparato all'interno della sua casa,, riferisce Wafa.10:03Il direttore del Mossad, David Barnea, dovrebbe incontrare il primo ministro del Qatar Mohammed bin Abdulrahman Al Thani in Europa questo fine settimana per discutere la ripresa dei negoziati per un accordo che garantisca il rilascio degli ostaggi detenuti da Hamas a Gaza. Lo scrive il sito americano Axios citando due fonti informate sulla questione. Il portale sottolinea che si tratterebbe del primo incontro tra alti funzionari israeliani e del Qatar dopo la fine del cessate il fuoco a Gaza, e giunge dopo l'annuncio dell'esercito israeliano di aver ucciso per errore tre ostaggi nella Striscia.06:01\"Israele è in grado di portare avanti le ostilità per molto tempo, l'economia del paese è pronta per questo\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in Russia, Alexander Ben Zvi. \"L'economia è pronta per una guerra prolungata. Resta il fatto: non c'è via d'uscita, la guerra continua. Combatteremo. Il fattore economico non avrà alcun impatto sulla nostra determinazione a portare avanti le azioni di combattimento\" ha aggiunto il diplomatico.07:15 \"Intensi bombardamenti\" da parte di Israele sono in corso in tutta la Striscia di Gaza, compresa la città meridionale di Khan Younis e le aree nel nord dell'enclave. Lo riferiscono - secondo quanto riportato da The Times of Israel - alcuni media palestinesi. 08:07 L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata. Da non perdere",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702738822.359335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco notturno con droni su Kiev, sventato da contraerea",
        "date_raw": "Sat, 16 Dec 2023 06:13:54 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/attacco-notturno-con-droni-su-kiev-sventato-da-contraerea_6e464bf2-cbe9-406c-b8fe-2e1ce78bf973.html",
        "subtitle": "Non sono segnalati danni a cose o persone",
        "content": "\n                                                \n            La contraerea ucraina ha sventato un\nattacco su Kiev condotto nella notte dalle forze armate russe\ncon l'uso di droni. Non sono segnalate vittime né danni. Lo ha\nriferito - come riporta il Kiev Independent - il capo\ndell'amministrazione militare della capitale ucraina, Serhiy\nPopko. Si tratta del sesto attacco aereo su Kiev dall'inizio di\ndicembre. Forti esplosioni, provocate dalla difesa aerea, sono\nstate registrate nella zona Podil, come ha precisato il sindaco\ndi Kiev, Vitali Klitschko. I residenti sono stati invitati a\nrestare nei rifugi. A differenza degli ultimi attacchi, condotti\ncon missili lanciati da bombardieri strategici, questa volta\nsono stati utilizzati solo droni Shahed lanciati sulla città a\nondate e provenienti da diverse direzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702738822.3753805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " L'Iran afferma di aver giustiziato un agente del Mossad ",
        "date_raw": "Sat, 16 Dec 2023 12:20:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/-liran-afferma-di-aver-giustiziato-un-agente-del-mossad-_5bd27724-b87f-4ed4-9f95-b6329eac5f2b.html",
        "subtitle": "La motivazione: 'Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate'",
        "content": " L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata.  \"La sentenza di morte è stata eseguita questa mattina contro una spia del regime sionista nella prigione di Zahedan, nella provincia sud-orientale del Sistan-Baluchestan\", ha dichiarato il sito web Mizan Online della magistratura. L'uomo, di cui non è stato riferito il nome, è stato condannato per \"intelligence e spionaggio a beneficio del regime sionista ostile (Israele)\". Il sito web della magistratura non ha chiarito quando o dove l'uomo sia stato arrestato o processato.L'Iran ha già annunciato in passato l'arresto di presunti agenti che lavorano per Paesi stranieri, tra cui Israele, suo acerrimo nemico. Nel dicembre 2022, la Repubblica islamica ha impiccato quattro persone condannate per aver collaborato con i servizi segreti di Israele.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702738822.4652498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'continuano le operazioni, a Gaza City e Jabalya'",
        "date_raw": "Sat, 16 Dec 2023 10:42:09 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-continuano-le-operazioni-a-gaza-city-e-jabalya_5a570551-b54d-4b29-aa4f-e670641b4e2d.html",
        "subtitle": "'Raid mirati condotti ieri'",
        "content": "\n                                                \n            Le operazioni dell'esercito\nisraeliano continuano nella Striscia di Gaza, comprese Gaza City\ne Jabalya, stando a quanto riferisce lo stesso esercito fornendo\ndettagli sulle operazioni condotte ieri. In particolare l'Idf\nrende noto che, in seguito a  informazioni secondo cui\n\"terroristi di Hamas che si nascondevano nelle scuole, ieri le\ntruppe dell'Idf hanno condotto un raid mirato su Al-Mu'tasim\nBi'llah e su scuole di Al- Farabi dove i terroristi di Hamas si\nnascondevano, nel quartiere Rimal di Gaza City\". Quindi afferma\nche i  militari israeliani \"hanno ucciso i terroristi nei\ncombattimenti avvenuti nella zona, e altri terroristi che si\nnascondevano nelle scuole si sono costituiti e sono stati\narrestati. Sempre ieri, l'Idf rende noto di aver \"condotto raid\nmirati sui complessi operativi a Khan Yunis, dove sono state\nlocalizzate numerose armi e infrastrutture sotterranee\nutilizzate dai terroristi\", in particolare a Jabalya. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702738822.4945717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'abbattuti 30 dei 31 droni lanciati da Mosca nella notte'",
        "date_raw": "Sat, 16 Dec 2023 10:38:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/kiev-abbattuti-30-dei-31-droni-lanciati-da-mosca-nella-notte_4e9d1055-076b-43b5-b945-8ac3ade2d7d7.html",
        "subtitle": "Presa di mira anche la capitale",
        "content": "\n                                                \n            L'aeronautica ucraina fa sapere di\naver respinto un attacco di droni russi durante la notte,\nabbattendo 30 dei 31 droni lanciati da Mosca. L'attacco ha preso\ndi mira regioni tra cui la capitale Kiev, la regione meridionale\ndi Kherson e la regione occidentale di Khmelnytsky. Nel\nfrattempo le autorità russe hanno riferito che una persona è\nmorta durante i bombardamenti ucraini notturni sulla regione\noccupata di Kherson meridionale. Il governatore della regione\nrussa di Belgorod. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702738822.5034215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Iran afferma di aver giustiziato un agente del Mossad",
        "date_raw": "Sat, 16 Dec 2023 08:42:33 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/liran-afferma-di-aver-giustiziato-un-agente-del-mossad_5cd2b50d-31df-4f51-8a84-d18ad6520ac9.html",
        "subtitle": "'Ha comunicato con servizi stranieri'",
        "content": "\n                                                \n            L'agenzia di stampa ufficiale\niraniana Irna ha riferito che un agente del servizio di\nintelligence israeliano Mossad è stato giustiziato sabato nella\nprovincia iraniana sud-orientale del Sistan-Baluchestan. Lo\nscrive il Guardian citando Reuters.\n                                    \n                                       \n\t\t\t\t\"Ha comunicato con servizi stranieri, incluso il Mossad,\nraccogliendo informazioni riservate e, con la partecipazione di\naltri, ha fornito documenti a servizi stranieri, incluso il\nMossad\", è la motivazione che emerge dall'agenzia Irna, mentre\nnon viene indicata l'identità della persona giustiziata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702738822.5148685,
        "language": "IT",
        "source": "ANSA"
    }
]
