[
    {
        "title": "Borsa: l'Europa in cauto rialzo nell'ultima seduta dell'anno",
        "date_raw": "Fri, 29 Dec 2023 17:56:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-in-cauto-rialzo-nellultima-seduta-dellanno_aa5dc769-f5ee-4419-b63c-ab6348d02678.html",
        "subtitle": "Francoforte +0,3% e Parigi +0,11%",
        "content": "\n                                                \n            Le Borse europee chiudono in\nleggero rialzo l'ultima seduta del 2023  penalizzate dal cambio\ndi marcia di Wall Street. Per Parigi il guadagno è dello 0,11%,\nper Francoforte dello 0,3% mentre a Londra, che è stata aperta\nsolo metà giornata l'incremento è dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703869220.889771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude piatta +0,07%, migliore d'Europa nel 2023",
        "date_raw": "Fri, 29 Dec 2023 17:43:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-chiude-piatta-007-migliore-deuropa-nel-2023_a65dc54c-8952-459e-bd3f-4455fc704fe3.html",
        "subtitle": "Il guadagno annuale è del 28%",
        "content": "\n                                                \n            Piazza Affari ha annullato i\nguadagni della giornata e ha concluso quasi invariata. L'indice\nFtse Mib ha segnato un marginale rialzo pari a +0,07% a 30.351\npunti.\n                                    \n                                       \n\t\t\t\t   La Borsa di Milano si conferma comunque la migliore d'Europa\nnel 2023 (+28%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703869220.9557593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conferma rialzo, nel 2023 Stoxx 600 +13%",
        "date_raw": "Fri, 29 Dec 2023 12:54:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-conferma-rialzo-nel-2023-stoxx-600-13_7e8db1b9-0730-4d1d-9e9e-399c2a664bc8.html",
        "subtitle": "A Milano vendite su Tim e Mps. Lo spread oscilla su 164 punti",
        "content": "\n                                                \n            Le Borse europee confermano\nl'andamento positivo nell'ultima seduta dell'anno, mentre anche\ni future su Wall Street sono in rialzo.\n                                    \n                                       \n\t\t\t\tUn anno record per molti listini con Milano tra le migliori\ninsieme a Tokyo e l'indice d'area lo stoxx 600 verso un +13%.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib consolida con un +0,4% un 2023 che, al momento,\nsegna un +28%. A Piazza Affari viaggiano in testa Ferrari\n(+1,18%), Recordati (+1,07%) e tra i bancari Unicredit (+0,9%) e\nFineco (+0,8%). Sotto vendita Tim (-1,7%) e Mps (-1,2%). Tra gli\naltri Parigi registra un +0,32%, Francoforte un +0,28% e Londra\nun +0,25%.\n                                    \n                                       \n\t\t\t\tLa lente del mercato per 2024 è ancora sulle banche centrali con\nla Fed attesa ad un taglio dei tassi nella prima parte\ndell'anno. Mentre resta ancora l'incognita  sulle mosse da parte\ndella Bce.\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund oscilla e risale leggermente toccando i\n164 punti. Bene i rendimenti con il decennale italiano al 3,65%\n(+6,5 punti base)\nSul fronte delle commodity l'anno si chiude in calo tanto il\npetrolio (wti a 72 dollari -10% da gennaio, brent 77,5 dollari\n-9,7%) quanto per il gas, il cui prezzo è sceso di quasi il 57%.\n                                    \n                                       \n\t\t\t\tI contratti future con consegna a gennaio cedono il 2% e\nviaggiano sotto i 33 euro al megawattora con un minimo di\ngiornata a 32,6 euro. \nQuanto ai cambi l'euro è poco mosso ma in recupero sul dollaro\ncon cui scambia a 1,1074. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703869220.9686105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr, inviata alla Commissione Ue la richiesta per la quinta rata",
        "date_raw": "Fri, 29 Dec 2023 13:26:58 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/pnrr-inviata-alla-commissione-ue-la-richiesta-per-la-quinta-rata_3dd9de3c-c2f6-4912-a393-d8a8ea051199.html",
        "subtitle": "Valore complessivo di 10,6 miliardi. Meloni, determinati a proseguire il lavoro nei prossimi mesi. Fitto, 'E' un altro successo Governo",
        "content": "È stata inviata oggi alla Commissione europea la richiesta di pagamento della . Ne dà notizia Palazzo Chigi con una nota in cui ricorda che tra i inseriti nella rata figurano \"importanti investimenti nei comparti dell'agricoltura, per aumentare l'efficienza dei sistemi di irrigazione e per implementare la produzione di energia verde, del settore idrico, con nuove opere per il potenziamento delle condotte, dei sistemi di depurazione e per la riduzione delle perdite di rete, dell'ambiente, con la realizzazione di nuovi impianti e l'ammodernamento di quelli esistenti per valorizzazione dei rifiuti\". La richiesta di pagamento di oggi della quinta rata, che segue il versamento avvenuto ieri della quarta rata e l'entrata in vigore del nuovo Piano chiude un anno di grande impegno e di risultati straordinari del Governo nell'attuazione del Pnrr. Siamo molto soddisfatti e determinati a proseguire il lavoro anche nei prossimi mesi\"..Lo ha detto la presidente del Consiglio Giorgia Meloni.La richiesta di pagamento della quinta rata inoltrata oggi alla Commissione europea segna un ulteriore importante successo del Presidente del Consiglio Meloni e del Governo nell'attuazione del PNRR\" lo dichiara il Ministro per gli Affari europei, Sud, politiche di coesione e PNRR, Raffaele Fitto. \"Come già per la quarta, anche per la richiesta della quinta rata l'Italia si conferma in anticipo sui tempi rispetto agli altri Stati membri. Un risultato straordinario frutto di un grande lavoro di squadra e di un dialogo costante e positivo con la Commissione. La fase di assessment sarà molto rigorosa ma siamo fiduciosi.\" conclude Fitto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703869221.0073087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia il Superbonus, tutti gli aiuti per la casa",
        "date_raw": "Fri, 29 Dec 2023 17:16:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/cambia-il-superbonus-tutti-gli-aiuti-per-la-casa_8349cce2-62d2-4d8f-a488-9f51ab6523cc.html",
        "subtitle": "Via gli infissi dal bonus barriere. Scende il bonus mobili",
        "content": "Addio al Superbonus edilizio che nel 2024 scende al 70% e al 65% nel 2025, ultimo anno in cui si potrà usufruire ancora dell'agevolazione. Resta in vigore, ma con una stretta sul tipo di interventi previsti e fino al 2025, quello sulle barriere architettoniche al 75%, mentre cambia il bonus mobili con il tetto massimo di spesa da detrarre al 50% che passa dagli 8mila euro del 2023 ai 5mila del 2024. Ecco come saranno i bonus edilizi il prossimo anno. Dal primo gennaio 2024 scende dalla doppia versione del 110% e 90% oggi in vigore al 70% il Superbonus edilizio, che sarà peraltro riservato unicamente ai condomini. Si scende al 65% nel 2025.  Salva l'agevolazione al 110% anche per chi ha fatto lo sconto in fattura o la cessione del credito su tutti i lavori certificati entro dicembre 2023. I lavori, sulla base degli stati di avanzamento, non sono oggetto di recupero in caso di mancata ultimazione dell'intervento stesso, ancorché tale circostanza comporti il mancato soddisfacimento del requisito del miglioramento di due classi energetiche.   Per i redditi più bassi, con Isee sotto i 15mila euro e che abbiano raggiunto entro il 31 dicembre di quest'anno il 60% dei lavori il Fondo di povertà compenserà la differenza tra il 70% di agevolazione prevista dal primo gennaio e il 110%. Tutto questo, però, entro il 31 ottobre del prossimo anno.  Stop al Superbonus per le villette dal primo gennaio. Il 31 dicembre scade, infatti, la proroga dell'agevolazione che era riservata a quanti avessero effettuato almeno il 30% dell'intervento complessivo al 30 settembre 2022.  Resta per tutto il 2024 la detrazione al 50% per spese fino a 60mila euro per la sostituzione di serramenti e infissi, schermature solari o caldaie a biomassa. L'Ecobonus per i condomini prevede uno sgravio del 70% e riguarda una spesa massima di 40mila euro per l'isolamento termico delle parti comuni opache con incidenza superiore al 25%. E' previsto per tutto il 2024 se il titolo edilizio è stato presentato entro il 16 febbraio 2023.  Scende da 8mila a 5mila euro nel 2024 la spesa massima detraibile per l'acquisto di mobili e grandi elettrodomestici per la quale è possibile usufruire di una agevolazione del 50%.  Prorogato a tutto il 2024 il Sismabonus per le spese di messa in sicurezza antisismica. Possibile una detrazione del 50% per una spesa massima di 96mila euro per unità immobiliare. La detrazione sale (70 o 80%) quando dalla realizzazione degli interventi si ottiene una riduzione del rischio sismico di 1 o 2 classi. Nell'ultimo decreto Superbonus è stata inserita una mini-stretta per cui si può accedere all'agevolazione solo se la richiesta di titolo abitativo per i lavori è stata presentata prima dell'entrata in vigore del provvedimento.  Il decreto Superbonus ha limitato l'ambito dell'agevolazione al 75% solo a una serie di interventi specifici come l'installazione e la modifica di scale, rampe, ascensori, servoscala e piattaforme elevatrici. Esclusi quelli riguardanti l'automazione di specifiche tipologie di impianto (porte automatiche, tapparelle e saracinesche motorizzate, imposte e persiane automatiche). Dal primo gennaio 2024 la cessione del credito è consentita per le parti comuni dei condomini con uso abitativo e alle persone fisiche con redditi inferiori a 15mila euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703869221.0385246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas a 32,3 euro, su minimi novembre 2021",
        "date_raw": "Fri, 29 Dec 2023 13:58:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-a-323-euro-su-minimi-novembre-2021_f6bb8ae5-8770-460f-b543-551de851bb5c.html",
        "subtitle": "Ad Amsterdam i future cedono il 4%, in un anno -57,5%",
        "content": "\n                                                \n            Il prezzo del gas aggiorna i minimi\na fine novembre 2021 e scende a 32,3 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI future sui contratti a gennaio cedono ad Amsterdam, mercato di\nriferimento, quasi il 4%. In un anno la flessione è del 57,5%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703869221.0515435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel 2023 Borsa di Milano +28%, capitalizzazione a 761 miliardi",
        "date_raw": "Fri, 29 Dec 2023 13:38:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/nel-2023-borsa-di-milano-28-capitalizzazione-a-761-miliardi_30ac8734-3583-4c09-8f7d-bba1580fba43.html",
        "subtitle": "Nell'anno 39 ammissioni per un totale di 429 società quotate",
        "content": "\n                                                \n            Nel corso del 2023 l'indice Ftse\nMib della Borsa di Milano ha registrato un aumento del 28% (con\nun massimo annuale a 30.427 punti l'11 dicembre scorso e un\nminino a 24.158 il 2 gennaio), con valori superiori a quota\n30mila punti che non si registravano dal giugno del 2008.\n                                    \n                                       \n\t\t\t\t   Sono i dati di fine anno di Borsa italiana, che ricorda come\nl'indice Ftse Italia All Share registra un aumento del 26,2%. La\ncapitalizzazione complessiva delle società quotate al 28\ndicembre sui listini di Piazza Affari si attesta a 761 miliardi\ndi euro, pari al 39,4% del Prodotto interno lordo italiano,\ncontro i 626 miliardi dell'anno scorso (33,9% del Pil).\n                                    \n                                       \n\t\t\t\t   Nel 2023 sui mercati di Borsa Italiana si sono registrate 39\nnuove ammissioni, delle quali 36 sono state Ipo (Offerta\npubblica iniziale), con un totale di 429 società quotate sui\nmercati di Piazza Affari. Nel dettaglio 225 società sono sul\nmercato principale Euronext Milan (di cui 72 sul segmento Star)\ne 203 su Euronext Growth Milan (il mercato dedicato alle Pmi),\npiù un fondo sul mercato Miv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703869221.0702233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in avvio sale dello 0,15%",
        "date_raw": "Fri, 29 Dec 2023 09:12:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-in-avvio-sale-dello-015_a4ace12b-f5d7-4e2d-b01f-e49b2ba8a396.html",
        "subtitle": "Il Ftse Mib a 30.376 punti",
        "content": "\n                                                \n            La Borsa di Milano parte,\nnell'ultima seduta dell'anno, in rialzo.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib in avvio segna un +0,15% a  quota 30.376 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703869221.082741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crescono le imprese straniere in Italia, sono 657mila",
        "date_raw": "Fri, 29 Dec 2023 10:01:12 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/crescono-le-imprese-straniere-in-italia-sono-657mila_35a5e1f4-aa53-45b8-b34a-4cd157d2b334.html",
        "subtitle": "Unioncamere, in 5 anni il 10% in più. Guida Prato, 1 su 3",
        "content": "\n                                                \n            Sempre più stranieri fanno impresa in\nItalia.  Sono 657.000, il 10% in più in 5 anni. Le imprese\nstraniere crescono sensibilmente anche nel 2023 mentre quelle\ncon titolari italiani nello stesso periodo sono diminuite del\n3%.\n                                    \n                                       \n\t\t\t\tI dati Unioncamere-InfoCamere aggiornati al 30 giugno 2023 sulle\nimprese straniere iscritte al Registro delle imprese delle\nCamere di commercio indicano un saldo positivo per 14.500 unità\nnei primi sei mesi di quest'anno, frutto di 35.501 iscrizioni e\n20.923 cessazioni.\n                                    \n                                       \n\t\t\t\tTra i diversi settori primeggia il commercio soprattutto per i\ncittadini marocchini, le costruzioni per i titolari romeni e\nmanifattura e intrattenimento per i cinesi. Alla provincia di\nPrato resta il primato con 1 impresa di stranieri su 3, il 33%.\n                                    \n                                       \n\t\t\t\t\"L'Italia delle imprese è sempre più multietnica - ha commentato\nil presidente di Unioncamere, Andrea Prete - e questo è un bene\nperché fare impresa aiuta ad integrarsi e perché si pone un\nfreno alla denatalità, fenomeno che coinvolge l'Italia e che non\npuò alla lunga non ripercuotersi sul sistema imprenditoriale. Se\nla concorrenza è leale è la benvenuta e migliora il tessuto\ndelle imprese\".\n                                    \n                                       \n\t\t\t\tA trainare l'imprenditoria straniera nel primo semestre 2023\nsono stati i settori delle costruzioni e dei servizi (+3% su\nbase annua) che insieme rappresentano il 44% del totale, insieme\nall'agricoltura (+5%). Il commercio registra una lieve frenata\n(-0,7%) ma resta il settore più rappresentativo con oltre\n261mila imprese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703869221.105102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in rialzo dello 0,4%, lo spread cala a 163 punti",
        "date_raw": "Fri, 29 Dec 2023 09:55:45 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-in-rialzo-dello-04-lo-spread-cala-a-163-punti_2875327a-96f9-4252-b94a-912ef67a3095.html",
        "subtitle": "In testa al listino Erg e Ferrari, deboli Tim e Mps",
        "content": "\n                                                \n            Buon passo per la Borsa di Milano\nnell'ultima seduta dell'anno con il Ftse Mib che guadagna lo\n0,4% a 30.457 punti.\n                                    \n                                       \n\t\t\t\tTra i titoli migliori Erg (+1%), sempre sull'onda\ndell'acquisizione di un portafoglio eolico e solare in Francia.\n                                    \n                                       \n\t\t\t\tBene poi Ferrari (+0,82%) e Pirelli (+0,83%). Tra i bancari in\nmostra Unicredit (+0,72%), nella moda Moncler (+0,79%).\n                                    \n                                       \n\t\t\t\tDeboli Tim (-0,4%), Mps (-0,26%), Amplifon (-0,19%). E' in calo\nlo spread. Il differenziale tra Btp e Bund scende a 163 punti\ncon il rendimento del decennale italiano che flette al 3,57% (-1\npunto base). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703869221.1135156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa viaggia positiva nell'ultima seduta 2023",
        "date_raw": "Fri, 29 Dec 2023 10:52:50 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-viaggia-positiva-nellultima-seduta-2023_aa22b1a5-385c-4ecf-a5d5-b61d0c8f92d2.html",
        "subtitle": "Lo spread stabile a 163 punti, il gas scivola sotto 33 euro",
        "content": "\n                                                \n            Borse europee positive nell'ultima\nseduta del 2023 con lo stoxx 600 che segna sull'anno un rialzo\nvicino al 13%. Sull'indice d'area (+0,2%) in luce i titoli\nlegati al beni di consumo e all'energia con il prezzo del\npetrolio in crescita (wti +0,6% a 72 dollari, brent +0,8% a 78\ndollari al barile). Scivola, invece, sotto i 33 euro al\nmegawattora (con un minimo a 32,6) il gas che cede il 2,8%.\n                                    \n                                       \n\t\t\t\tLo spread è stabile. Il differenziale tra Btp e Bund sfiora i\n163 punti con il rendimento del decennale italiano che risale e\nsi porta di nuovo al 3,6% (+2 punti base) .\n                                    \n                                       \n\t\t\t\tI listini che si apprestano ad archiviare per molti un anno\nrecord, guardano per il 2024  ancora alle banche centrali con la\nFed attesa ad un taglio dei tassi nel primo trimestre. Resta\nl'incognita della Bce con i falchi, all'interno del consiglio,\nche frenano sul mettere mano ad una riduzione dei costi di\nfinanziamento..\n                                    \n                                       \n\t\t\t\tTra le singole Piazze Milano guadagna lo 0,4% (Ftse Mib 30.451\npunti) con Erg sempre in testa. Francoforte segna un +0,23%,\nParigi un +0,37% e Londra che chiuderà in anticipo, un +0,14%.\n                                    \n                                       \n\t\t\t\tFronte cambi l'euro si indebolisce con il dollaro con il quale\nscambia a 1,1054. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703869221.1234882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: bene Milano (+0,36%) e l'Europa dopo avvio di Wall Street",
        "date_raw": "Fri, 29 Dec 2023 15:57:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-bene-milano-036-e-leuropa-dopo-avvio-di-wall-street_2acdbf38-cb8f-476b-850f-f4da8114217e.html",
        "subtitle": "A Piazza Affari Tim fanalino di coda, in luce Recordati",
        "content": "\n                                                \n            Piazza Affari e le altre Borse\neuropee proseguono positive nell'ultima seduta dell'anno dopo\nl'avvio poco mosso di Wall Street, che viaggia sui massimi.\n                                    \n                                       \n\t\t\t\tMentre Londra ha chiuso in anticipo in lieve rialzo (+0,14%),\nParigi sale dello 0,37%, Francoforte dello 0,30% e Milano dello\n0,36%.\n                                    \n                                       \n\t\t\t\t   Sono solo tre i titoli in calo nel paniere principale della\nBorsa Italiana: Tim (-1,6%), Mps (-1,5%) e Tenaris (-1%). Sul\npodio invece Recordati (+15), Ferrari (+0,89%) e Mediolanum\n(+0,85%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703869221.1328382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa apre positiva, Parigi +0,16%",
        "date_raw": "Fri, 29 Dec 2023 09:24:46 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-apre-positiva-parigi-016_cead253c-8503-4c6e-be62-0be19372d6af.html",
        "subtitle": "Francoforte +0,17%, Londra +0,06%",
        "content": "\n                                                \n            Avvio positivo per le Borse europee\nnell'ultima seduta del 2023. Parigi guadagna lo 0,16% con il Cac\n40 a 7.547 punti. Francoforte registra invece un +0,17% con il\nDax a 16.729 punti. Londra che farà orario ridotto, segna un\n+0,06% con il Ftse 100 a 7.728 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703869221.1414537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in rialzo a New York a 72,18 dollari",
        "date_raw": "Fri, 29 Dec 2023 15:13:07 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-petrolio-in-rialzo-a-new-york-a-7218-dollari_81b3de47-b0a6-451b-a990-da1f79e1321d.html",
        "subtitle": "Quotazioni salgono dello 0,57%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,57% a 72,18 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703869221.1694584,
        "language": "IT",
        "source": "ANSA"
    }
]
