[
    {
        "title": "Delegazione Juventus in visita ai bambini ricoverati in ospedale",
        "date_raw": "Tue, 19 Dec 2023 18:59:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/delegazione-juventus-in-visita-ai-bambini-ricoverati-in-ospedale_5655c90b-5835-4cae-a647-cb5dfbc975f3.html",
        "subtitle": "Giocatori accompagnati da Allegri e dal presidente Ferrero",
        "content": "\n                                                \n            Una delegazione di giocatori della\nJuventus, guidata dal presidente, Gianluca Ferrero, e\ndall'allenatore, Massimiliano Allegri, ha fatto visita nel\npomeriggio a Torino ai piccoli pazienti dell'ospedale Infantile\n'Regina Margherita' e a Casa Ugi, organizzazione di\nvolontariato. C'erano Alex Sandro, Federico Chiesa, Nicoló\nFagioli, Federico Gatti, Weston McKennie e Mattia Perin.\n                                    \n                                       \n\t\t\t\t   Il gruppo è stato accompagnato dalla prof.Franca Fagioli,\ndirettrice del dipartimento di patologia e cura del bambino\ndell'ospedale, nei reparti di Oncoematologia pediatrica, Centro\nTrapianti e Hospice Isola di Margherita. I giocatori hanno\ndistribuito regali ad ogni paziente ricoverato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703088023.01993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wada al Governo 'fieri per sforzi Italia nella lotta al doping'",
        "date_raw": "Tue, 19 Dec 2023 17:24:54 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/wada-al-governo-fieri-per-sforzi-italia-nella-lotta-al-doping_d839bdb3-396b-4e6d-b8d8-9e5d98a61609.html",
        "subtitle": "Nella lettera anche i complimenti per il nuovo laboratorio",
        "content": "\n                                                \n            \"Siamo ansiosi di proseguire lo\nsviluppo del laboratorio e del programma antidoping italiano,\nnel quadro dei rapporti molto cordiali che da sempre uniscono\nl'Italia e la WADA, e siamo lieti di poter contare sui vostri\nsforzi e su quelli dell'Italia intera per preservare i valori di\nuno sport senza doping\". Così la Wada, l'agenzia mondiale\nantidoping, si congratula con il governo italiano, in una\nlettera firmata dal prof. Olivier Rabin e inviata all'esecutivo.\n                                    \n                                       \n\t\t\t\tComplimenti, poi, anche per aver \"assicurato nella legge di\nBilancio 2024 una somma di 18 milioni di euro a favore di Sport\ne Salute con lo scopo di preparare un laboratorio secondo gli\nstandard internazionali richiesti per ospitare i Giochi Olimpici\ne Paralimpici del 2026 a Milano-Cortina e altri eventi sportivi\nglobali in futuro\" per il progetto del nuovo laboratorio che\nsarà inaugurato a cavallo tra il 2024 e il 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703088023.0316064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Integrity tour fa tappa in casa del Genoa",
        "date_raw": "Tue, 19 Dec 2023 17:47:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/lintegrity-tour-fa-tappa-in-casa-del-genoa_0c451c30-33c9-4f9e-acfd-ad912abf6a2c.html",
        "subtitle": "Ds Ricciardella, nostro club fu il primo a ospitare il workshop",
        "content": "\n                                                \n            Tappa in casa del Genoa per\nl'Integrity Tour 2023, nona edizione dell'iniziativa promossa da\nLega Serie A, Sportradar e Istituto per il Credito Sportivo\nvolta a rafforzare la cultura della legalità nel mondo del\ncalcio e a diffondere i valori dello sport. Presso 'Villa\nRostan' a Genova Pegli, si è svolto l'incontro con la prima\nsquadra, seguito a quello all'Hotel Mediterranee con le\nformazioni Primavera e Under 17.\n                                    \n                                       \n\t\t\t\t   Nel corso del workshop, l'avvocato Marcello Presilla,\nresponsabile Integrity per l'Italia di Sportradar, ha spiegato\nai tesserati il fenomeno del match fixing e  approfondito le\nproblematiche legate alle violazioni in materia di betting e le\ncorrette modalità di utilizzo dei social da parte dei\ncalciatori.\n                                    \n                                       \n\t\t\t\t   \"Ringraziamo Lega Serie A, Sportradar e Ics per questa\ngiornata finalizzata a promuovere la cultura della lealtà e\ndella legalità - ha detto il dg del Genoa, Flavio Ricciardella\n-. La correttezza è un elemento imprescindibile per tutelare la\nregolarità dei campionati e la credibilità del sistema calcio.\n                                    \n                                       \n\t\t\t\tSiamo orgogliosi di essere il primo club ad aver ospitato, anni\nfa, il workshop su un tema così importante e delicato come la\nlotta alle frodi sportive\". L'Integrity Tour proseguirà nelle\nprossime settimane con incontri in tutte le città che ospitano\nsquadre di Serie A. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703088023.080199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Doping; Ponzio patteggia 18 mesi di squalifica",
        "date_raw": "Tue, 19 Dec 2023 17:26:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-doping-ponzio-patteggia-18-mesi-di-squalifica_948801a0-56dd-4794-a194-264e197f9adc.html",
        "subtitle": "Nota Nado Italia, lo specialista del peso ha saltato 3 controlli",
        "content": "\n                                                \n             Il lanciatore di peso Nick Ponzio,\nazzurro ai Giochi di Tokyo e poi ai Mondiali in Oregon e poi\nagli Europei di Monaco dove si è classificato quarto, ha\npatteggiato 18 mesi di squalifica per doping. Lo rende noto Nado\nItalia con un comunicato in cui si precisa che \"al Sig. Nicholas\nJames Ponzio, tesserato Fidal, è applicata la sanzione di mesi\n18 (diciotto) di squalifica per la violazione dell'art. 2.4 del\nCSA, con decorrenza della sanzione dal 28.02.2023 e scadenza al\n27.08.2024 incluso\". \"Ai sensi dell'art. 11.10 Csa, tutti i\nrisultati sportivi ottenuti dall'Atleta a far data dal\n28.02.2023 - continua la nota - sono invalidati con tutte le\nrelative conseguenze, inclusa perdita di medaglie, punti e\npremi\".\n                                    \n                                       \n\t\t\t\t  La  vicenda che ha visto coinvolto Ponzio, 28enne californiano\ndi San Diego naturalizzato italiano grazie alle origini della\nfamiglia, è quella relativa ai tre controlli a sorpresa in cui\nnon è stato rintracciabile dagli addetti. Sui social Ponzio, che\nin carriera ha vinto due titoli italiani ed è primatista\nnazionale indoor con 21.61, aveva raccontato di \"essere stato\nspinto via dall'atletica\". Successivamente aveva precisato: \"Ho\nsaltato tre controlli dell'antidoping, ma non è colpa mia\",\nspiegando che \"la app del mio smartphone era andata in tilt e\nnon ho ricevuto le notifiche della convocazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703088023.1044538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: la Salernitana richiama Sabatini come dg",
        "date_raw": "Tue, 19 Dec 2023 19:44:20 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-la-salernitana-richiama-sabatini-come-dg_bcc02a1a-8ba8-4560-aac8-ea25ee0518a0.html",
        "subtitle": "Uomo-chiave della salvezza della stagione '21-'22",
        "content": "\n                                                \n            La Salernitana, ultima in classifa\ne reduce dall'enesina sconfitta, richiama dopo un anno e mezzo\nWalter Sabatini come direttore generale. Lo rende noto la stessa\nsocietà con un comunicato, definendo Sabatini \"icona del mondo\ndel calcio, dirigente di comprovata esperienza e uomo chiave\nnella storica salvezza granata nella stagione '21/'22\".\n                                    \n                                       \n\t\t\t\t   \"Il suo entusiasmo, la sua vitalità e voglia di vincere oltre\nche una competenza a tutto tondo - si legge nella nota -\ncontraddistinguerà il suo operato\".\n                                    \n                                       \n\t\t\t\t   Sabatini raggiungerà Salerno nelle prossime ore per iniziare\nsubito il suo lavoro. Prenderà il posto di Morgan De Sanctis, il\ndirettore sportivo che domani avrà un confronto con il\npresidente Iervolino per definire il suo futuro: non è da\nescludere che si possa arrivare alla rescissione del contratto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703088023.116191,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Locatelli, Inter è forte ma la parola scudetto c'è",
        "date_raw": "Tue, 19 Dec 2023 20:59:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/locatelli-inter-e-forte-ma-la-parola-scudetto-ce_2230f341-5f45-4609-9a4f-00964ab72c71.html",
        "subtitle": "Lo juventino, abbiamo tanti giovani che devono maturare",
        "content": "\n                                                \n            \"L'Inter è davanti ed è molto\nforte, ma è chiaro che nello spogliatoio la parola scudetto ci\nsia\". Lo dice Manuel Locatelli, centrocampista della Juventus,\npresente ai Lombardia Coni Awards allo stadio di San Siro, a\nMilano.\n                                    \n                                       \n\t\t\t\t   \"L'Inter ha molti campioni, noi dobbiamo proseguire nel\nnostro percorso di crescita, abbiamo tanti giovani che devono\nmaturare - ha proseguito Locatelli -. Credo che abbiano più\nesperienza di noi, dei giocatori in un momento di carriera\ndiversa rispetto ai nostri e sono  favoriti\". Locatelli parla\nanche della qualificazione agli Europei, conquistata con la\nNazionale: \"Lo spirito è positivo, abbiamo un grande allenatore\ne speriamo di fare bene, da campioni in carica\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703088023.135189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mondiale Club: 3-0 a Urawa, Manchester City in finale",
        "date_raw": "Tue, 19 Dec 2023 20:54:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-mondiale-club-3-0-a-urawa-manchester-city-in-finale_45c0cd28-e66e-4e44-b123-ef9e34cdf4b3.html",
        "subtitle": "Citizens sul velluto contro giapponesi, venerdì il Fluminense",
        "content": "\n                                                \n            Il Manchester City si è qualificato\nper la finale del Mondiale per club battendo per 3-0 i\ngiapponesi dell'Urawa Red Diamonds nella semifinale giocata oggi\na Jeddah. Autogol di Hoibraten al 46' pt e reti di Kovacic al 7'\nst e Bernardo Silva al 14' st.\n                                    \n                                       \n\t\t\t\t  Nella finale di venerdì i campioni d'Europa affronteranno i\nbrasiliani del Fluminense, che ieri hanno battuto gli egiziani\ndell'Al Ahly. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703088023.14408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Il Napoli crolla, il Frosinone fa l'impresa",
        "date_raw": "Tue, 19 Dec 2023 23:31:07 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-il-napoli-crolla-il-frosinone-fa-limpresa_50f24a67-8a90-4371-9932-4b8ff74f2c05.html",
        "subtitle": "Anche con Mazzarri è crisi. Per i ciociari la prima storica volta ai quarti di finale",
        "content": ". La squadra di Mazzarri subisce una dura lezione dai al termine di una partita forse troppo sottovalutata da Mazzarri e condotta dai laziali con una perfetta strategia orchestrata da Di Francesco. dove affronterà la vincente della sfida tra Juventus e Salernitana, mentre il Napoli per il terzo anno consecutivo viene eliminato negli ottavi a seguito di sconfitte maturate sul proprio terreno di gioco. dopo un primo tempo equilibrato che si conclude sullo 0-0. Il crollo del Napoli è dovuto a una serie di clamorosi errori della difesa e al tempo stesso dall'incapacità, ormai divenuta cronica dell'attacco, di concretizzare le occasioni da gol. Mazzarri decide di schierare quasi tutte le riserve di cui dispone e nella formazione iniziale individuata dall'allenatore c'è un solo titolare, Mario Rui. La scelta si rivela infelice perché inevitabilmente i meccanismi della squadra sono inceppati e nel gioco degli azzurri non c'è fluidità. Nel primo tempo il Napoli riesce anche a creare qualche buona occasione da gol. Colpisce due volte il palo con Raspadori e con Mario Rui e va anche in gol con Simeone il quale sfrutta un retro passaggio di Okoli a Cerofolini e insacca a porta vuota. Ma l'arbitro Abisso, richiamato dal Var, annulla il gol per un fallo di mano di Lindstrom in una fase precedente di gioco. Nella ripresa Mazzarri mantiene lo schieramento iniziale soltanto per una decina di minuti e poi comincia a mandare in campo i suoi titolarissimi con la chiara intenzione di sbloccare il risultato per evitare i tempi supplementari. che devia di testa in rete un traversone dalla bandierina. L'argentino salta indisturbato in area di rigore fra Osimhen e Di Lorenzo, appena entrati in campo per dare forza e vigore alla squadra. Il Napoli si organizza immediatamente per l'attesa reazione ma dopo appena cinque minuti dal gol del vantaggio, la squadra di Di Francesco raddoppia sfruttando un retro passaggio avventato di Di Lorenzo sul quale si avventa  il quale si presenta solo davanti a Gollini e lo supera con un tiro angolato. La partita a questo punto è praticamente conclusa anche il Napoli tenta ancora di reagire in maniera rabbiosa.La squadra di Mazzarri si espone peraltro al contropiede del Frosinone che con Gelli fallisce una chiarissima occasione da gol. Il terzo gol arriva ugualmente per il Frosinone al 90' su  e concesso dall'arbitro Abisso per un fallo di Di Lorenzo su Gelli lanciato a tutta velocità in contropiede all'interno dell'area di rigore.All'ultimo secondo di gioco è ancora una volta un contropiede a favorire il tocco di  che batte Gollini sull'uscita del portiere. Finisce con gli azzurri sommersi dai fischi dei tifosi del 'Maradona'. Mazzarri avrà ora da lavorare soprattutto per recuperare la squadra sul piano psicologico dopo una disfatte che potrebbe lasciare il segno anche sulle prestazioni in campionato, a partire dalla sfida dell'Olimpico alla Roma, in programma sabato prossimo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703088023.1764958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Angelozzi, a gennaio Soulè resta al Frosinone? Per me sì",
        "date_raw": "Tue, 19 Dec 2023 22:07:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/angelozzi-a-gennaio-soule-resta-al-frosinone-per-me-si_7abc75cb-3f4d-45d0-ba24-cd1a9f05f107.html",
        "subtitle": "'Tanti club inglesi lo seguono, ma adesso è un nostro giocatore",
        "content": "\n                                                \n            \"Per me Soulè diventerà un giocatore\nimportante, poi non so se lo farà nella Juve o in altre squadre.\n                                    \n                                       \n\t\t\t\tLo stanno seguendo tanti club inglesi che vengono a vederlo ogni\nsettimana, è un giocatore che diventerà un top. A gennaio\nresterà a Frosinone? Penso di sì, attualmente è un giocatore del\nFrosinone\". Intervistato a margine di Napoli-Frosinone di Coppa\nItalia, il ds della squadra laziale Guido Angelozzi parla del\n'gioiello' argentino il cui cartellino appartiene alla Juve e\nper il quale Crystal Palace e Newcastle sarebbero disposti a\npagare alla Juve, nella 'finestra' di mercato, di gennaio, 25\nmilioni di euro più bonus. Ma Angelozzi, almeno per ora,  non\nsembra crederci.\n                                    \n                                       \n\t\t\t\t  \"Con la Juve ci sono buonissimi rapporti - dice ancora\nAngelozzi - ma non abbiamo avuto contatti, noi stiamo cercando\ndi fare il bene dei ragazzi, e di conseguenza per la Juve. Se\nSoulé sarebbe pronto per indossare la maglia dei bianconeri? La\nJuventus ha dei dirigenti importanti che sanno cosa fare\".\n                                    \n                                       \n\t\t\t\t  \"Magari in questo periodo si parla più di Soulè che ha fatto 6\ngol e assist - dice ancora il ds del Frosinone -, ma io dico che\ntutti hanno avuto una crescita importante. E non dimentico i\ngiocatori che avevamo l'anno scorso come Gelli che non giocava\nin serie C o Monterisi che veniva anche lui dalla Serie C.\n                                    \n                                       \n\t\t\t\tStanno facendo benissimo, e queste sono grandi soddisfazioni per\nnoi. Sicuramente mi sto dimenticando qualcuno, abbiamo anche\nOyono che ora è infortunato ma è un ragazzo francese molto\nforte, preso anche lui dalla serie C. Siamo coraggiosi, abbiamo\navuto un po' di fortuna e poi abbiamo un allenatore molto\nbravo\". \"Il mister, fin dal ritiro, è stato bravissimo ad\namalgamare questo gruppo di giovani - conclude -, che ci sta\ndando soddisfazioni importanti. Abbiamo tanti calciatori che non\navevano mai giocato in Serie A ma noi siamo una società\ncoraggiosa e anche il tecnico lo è e stiamo facendo bene\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703088023.1907063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Tortu, capisco Jacobs ma io felice di stare a casa",
        "date_raw": "Tue, 19 Dec 2023 23:02:14 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-tortu-capisco-jacobs-ma-io-felice-di-stare-a-casa_616923f5-b337-422c-bc48-74a611861dbc.html",
        "subtitle": "Il velocista: \"La sua è scelta coraggiosa, io felice qui\"",
        "content": "\n                                                \n            Filippo Tortu, ai Lombardia Coni\nAwards, sa che \"quest'anno ai Mondiali di staffetta, dove\narriviamo da campioni come alle Olimpiadi, e poi gli Europei,\ndobbiamo provare a portare a casa il più possibile\". Il\nvelocista spiega: \"Come staffetta arriviamo molto agguerriti,\nandremo a vendere cara la pelle. Non c'è pressione in più, i\nnostri obiettivi sono molto ambiziosi. Fa piacere che ci sia\nconsiderazione per l'Italia, anche a livello femminile, stiamo\nfacendo un grandissimo lavoro\". Tortu parla anche di Jacobs:\n\"Ognuno fa delle scelte, la sua è stata coraggiosa ma abbastanza\nfrequente nel nostro sport. Lo capisco e spero che possa dargli\ntutto quello che cerca, io sono felice di potermi allenare a\ncasa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703088023.2071357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket, Eurolega: Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 09:56:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_0f9a1478-0f41-407b-ad4c-c52eb1875f00.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "La Segafredo Virtus Bologna ha battuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega che la squadra di coach Banchi ha giocato in casa. Ora le 'V nere' sono seconde in classifica, dietro al Real Madrid e a +2 sul Barcellona che è terzo. Miglior marcatore per Bologna è stato Cordinier, con 13 punti. Marco Belinelli si è fermato a quota 12. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703088023.217639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 4-0 al Napoli, Frosinone ai quarti",
        "date_raw": "Tue, 19 Dec 2023 23:08:01 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-4-0-al-napoli-frosinone-ai-quarti_34a2eb41-8bd3-44d3-b6ce-0ea03ae143c2.html",
        "subtitle": "Primo tempo senza reti, squadra di Mazzarri crolla nella ripresa",
        "content": "\n                                                \n            Napoli-Frosinone 0-4 negli ottavi di\nCoppa Italia. La squadra di Eusebio Di Francesco si qualifica\nper i quarti di finale. Queste le reti: nel st 19' Barrenechea,\n24' Caso, 45' Cheddira (rigore), 50' Harroui. Al termine della\npartita sonore bordate di fischi per la squadra di Walter\nMazzarri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703088023.2263477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri, 'mi scuso con tifosi, da domani cambiare registro'",
        "date_raw": "Tue, 19 Dec 2023 23:41:23 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/mazzarri-mi-scuso-con-tifosi-da-domani-cambiare-registro_17db13c1-b0a4-49c5-af59-9ef60e88d656.html",
        "subtitle": "'Perdere ci sta, ma non così. Meglio con quelli che giocano meno",
        "content": "\n                                                \n            \"Probabilmente certi titolari sono\nmeno abituati a subentrare. Per assurdo, abbiamo fatto meglio\nquando c'erano i ragazzi che di solito giocano di meno. Mi scuso\ncon i tifosi, mi dispiace per loro perché non se lo meritano\nperché ci hanno aiutato e incitato fino alla fine\". E' un Walter\nMazzarri sconsolato quello che, dai microfoni di Sport Mediaset,\ncommenta il tracollo del Napoli in Coppa Italia, al 'Maradona',\ncontro il Frosinone.\n                                    \n                                       \n\t\t\t\t  \"Non mi piace come abbiamo concluso la partita - dice ancora\nMazzarri -e domani ci rifletteremo insieme, ai ragazzi ho già\ndetto qualcosa. Ci sta di prendere un gol se sbagli il\n'castello' difensivo sull'angolo, ma poi anche sul 2-0 dovevamo\nessere il Napoli\". \"Dispiace che si sia concluso così - aggiunge\n-: ci sta di perdere, ma non per 4-0, senza nemmeno esserci\nopposti. Sembravamo una squadra che andava per conto suo, ma\nspero ci serva da lezione per il futuro. Da domani dobbiamo\nguardarci in faccia e cambiare registro\".\n                                    \n                                       \n\t\t\t\t  \"Si gioca tanto, dobbiamo tenere a fronte varie competizioni e\nnon è facile: giochi, giochi, giochi senza preparare le partite\ne non è semplice - conclude il tecnico del Napoli -. Non puoi\nfare nulla: per assurdo, ho dovuto lavorare questa mattina sulla\nlinea per non fare più gli errori commessi con il Cagliari\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703088023.2493696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen furioso per ko, si lamenta con panchina azzurra",
        "date_raw": "Wed, 20 Dec 2023 12:50:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-osimhen-furioso-per-ko-si-lamenta-con-panchina-azzurra_f8ecd7dc-32c7-45b3-9cc9-0802808ada28.html",
        "subtitle": "Sui social immagini della delusione del bomber contro Frosinone",
        "content": "E' finita con i tifosi delusi e con un Victor Osimhen arrabbiato la partita di Coppa Italia con il tracollo del Napoli battuto 4-0 al Maradona dal Frosinone.Immagini virali e ora sui social: al termine della partita, si vede in immagini di Mediaset, Osimhen che si avvicina infatti alla panchina azzurra di pessimo umore, lamentandosi ad alta voce, evidentemente per la serata nera del Napoli.Un atteggiamento - secondo gli estimatori del campione - di chi tiene profondamente per vedere il Napoli migliore in campo. Poi Osimhen, è ancora nelle immagini, torna in campo e scambia la maglia con un giocatore del Frosinone facendo i complimenti per la vittoria.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703088023.2669399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 00:03:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_e5a92d7e-ff34-48a1-b33e-f7ed99788154.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "\n                                                \n            La Segafredo Virtus Bologna ha\nbattuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega\nche la squadra di coach Banchi ha giocato in casa. Ora le  'V\nnere' sono seconde in classifica, dietro al Real Madrid e a +2\nsul Barcellona che è terzo. Miglior marcatore per Bologna è\nstato Cordinier, con 13 punti. Marco Belinelli si è fermato a\nquota 12. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703088023.2758126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Neymar salterà la Copa America",
        "date_raw": "Wed, 20 Dec 2023 09:55:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-brasile-neymar-saltera-la-copa-america_4a4b3b63-b6c6-4955-b3d8-65ac17443f23.html",
        "subtitle": "Il medico della Seleçao: ancora non ha recuperato da infortunio",
        "content": "Neymar non potrà partecipare alla Copa America 2024, in programma a giugno e luglio negli Stati Uniti, a causa del grave infortunio riportato in ottobre. Lo ha annunciato il medico della Nazionale brasiliana. La stella della Seleçao si è infortunata durante la sconfitta per 2-0 contro l'Uruguay a Montevideo, in una partita di qualificazione ai Mondiali del 2026. Era stato portato via in barella in lacrime e operato a novembre per la rottura del legamento crociato e del menisco del ginocchio sinistro.Sono necessari almeno nove mesi di riabilitazione per tornare a giocare dopo un infortunio del genere, uno dei più gravi per un calciatore, ha spiegato il medico del Brasile, Rodrigo Lasmar, escludendo che Neymar possa partecipare dal 20 giugno al 14 luglio alla coppa che riunisce le dieci nazioni della Confederazione sudamericana di calcio (Conmebol) e le sei della Confederazione calcistica del Nord, Centro America e Caraibi (Concacaf). \"Non avrà tempo, è troppo presto. Non ha senso affrettarsi a rimetterlo in piedi prima del tempo e correre rischi inutili\", ha detto Lasmar alla Radio brasiliana 98 Fm. \"Dobbiamo essere pazienti. Parlare di un ritorno prima dei nove mesi è presto\", ha aggiunto. Il medico tuttavia è stato rassicurante sulle possibilità del 31enne, che gioca per il club saudita Al-Hilal, di tornare alle prestazioni precedenti all'infortunio. \"Ci aspettiamo che dopo questo periodo si riprenda completamente, pronto per tornare a giocare ad alto livello, con buoni risultati, senza alcun tipo di restrizione\", ha detto Lasmar.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703088023.3080826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: il processo a Dani Alves per stupro al via il 5 febbraio",
        "date_raw": "Wed, 20 Dec 2023 12:47:19 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/spagna-il-processo-a-dani-alves-per-stupro-al-via-il-5-febbraio_611c36e2-78c6-47bb-80da-70492657e351.html",
        "subtitle": "Il giocatore è in carcere preventivo dallo scorso gennaio",
        "content": "Partirà il prossimo 5 febbraio il processo per stupro previsto a Barcellona che vedrà come imputato il calciatore brasiliano Dani Alves, attualmente in carcere preventivo. Lo si apprende da una nota del Tribunale regionale della Catalogna.     In questa causa, l'ex terzino di Barça e Juventus è accusato di violenza sessuale ai danni di una ragazza, aggressione che sarebbe avvenuta a fine dicembre 2022 in una discoteca della città catalana. La procura chiede una condanna a nove anni di carcere nei confronti del brasiliano, che si trova in condizione di custodia cautelare dallo scorso gennaio.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703088023.320457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: ritorno con vittoria per Ja Morant, Curry trascina Warriors",
        "date_raw": "Wed, 20 Dec 2023 09:57:55 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/nba-ritorno-con-vittoria-per-ja-morant-curry-trascina-warriors_1c72b0d2-3200-4e10-a3aa-6aac484b60cc.html",
        "subtitle": "Dopo 25 turni stop playmaker decisivo per Memphis. Milwaukee ok",
        "content": "Il playmaker dei Memphis Grizzlies Ja Morant, sospeso per 25 partite per aver mostrato un'arma da fuoco in un video in primavera, ha fatto il suo ritorno in Nba segnando il canestro della vittoria contro i New Orleans Pelicans (115-113).A San Francisco, i Golden State Warriors, trascinati da Stephen Curry hanno superato i Boston Celtics ai supplementari (132-126). Vittoria anche per Milwaukee, trascinata da Lillard che supera San Antonio 132-119. Torna al successo Portland che supere Phoenix 109-104. Sei mesi dopo la sua sospensione, Ja Morant non solo ha fatto una rimonta vincente, ma ha anche segnato lui stesso il canestro della vittoria contro i Pelicans, che erano in netto vantaggio all'intervallo (60-41). Nonostante un inizio di partita piuttosto sottotono, Morant, 24 anni, ha segnato 34 punti, distribuito 8 assist e catturato 6 rimbalzi, mettendo a tacere i fischi del pubblico della Louisiana. \"Non giocavo una partita da otto mesi... Ho avuto molto tempo e molti giorni difficili da superare - le sue parole - Ma il basket è la mia vita, è ciò che amo, è una terapia per me e sono felice di essere tornato. Il finale è stato perfetto\". Ja Morant, che ha segnato il canestro decisivo e ha ricevuto il sostegno di LeBron James su X (ex Twitter) prima e dopo la partita, si era assicurato in precedenza un rimbalzo decisivo sul 113 pari.Prestigiosa vittoria all'overtime per i Golden State di Stephen Curry contro Boston. In svantaggio di ben 17 punti, i Warriors hanno vinto dopo i tempi supplementari, grazie ovviamente a Curry che ha segnato più di un terzo (13) dei suoi 33 punti nell'ultimo quarto e 7 nei tempi supplementari.Senza il francese Wembanyama, infortunato, gli Spurs escono sconfitti dal match contro Milwaukee che vince grazie a Giannis Antetokounmpo e Damian Lillard. L'ex stella dei Blazers ha realizzato 40 punti superando il traguardo dei 20.000 punti in carriera. Portland interrompe una striscia di sette sconfitte consecutive battendo in casa, in rimonta, i Suns. Decisivi i 23 punti di Simons, i 22 di Grant e i 16 con 15 rimbalzi di Ayton    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703088023.342095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: festa a Frosinone per qualificazione ai quarti",
        "date_raw": "Wed, 20 Dec 2023 10:09:35 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-festa-a-frosinone-per-qualificazione-ai-quarti_5496a473-f7d3-44d3-8335-8a49d6063ecd.html",
        "subtitle": "Squadra accolta da migliaia di tifosi allo 'Stirpe'",
        "content": "\n                                                \n            Grande festa nella notte a\nFrosinone dopo la storica qualificazione ai quarti di finale di\nCoppa Italia ai danni dei campioni d'Italia del Napoli. La\nsquadra di Di Francesco di ritorno dal capoluogo campano è stata\naccolta allo stadio \"Stirpe\" da centinaia di tifosi che hanno\nsfidato il freddo pungente. Cori, applausi, fumogeni e fuochi\nd'artificio per celebrare gli \"eroi\" del Maradona (così sono\nstati ribattezzati i giocatori laziali). Una volta scesi dal\npullman Barrenechea e soci sono stati sommersi dagli abbracci.\n                                    \n                                       \n\t\t\t\tPoi autografi e selfie per immortalare un momento storico. Mai\nil Frosinone ha raggiunto i quarti di Coppa Italia dove il 9\ngennaio sfiderà la vincente di Juventus-Salernitana. \"È stata\nun'impresa frutto del lavoro e dello spirito di sacrificio dei\nragazzi\", ha detto il tecnico Di Francesco tra i più acclamati\ndai tifosi.\n                                    \n                                       \n\t\t\t\t   Tra le reazioni alla vittoria del Frosinone non sono mancati\ngli sfottò nei confronti del presidente Aurelio De Laurentiis\nche tempo fa aveva attaccato i piccoli club. \"Ma cosa ci fa il\nFrosinone in Serie A?\", aveva sentenziato. Da segnalare il video\ndi Nicola Ottaviani, ex sindaco di Frosinone ed attuale deputato\ndella Lega. \"Si è compiuta una favola di Natale perché il 19\nagosto quando il Napoli ha giocato a Frosinone il presidente De\nLaurentiis addirittura imprecò davanti ad un bambino che aveva\nosato chiedere una foto ad un giocatore - ha ironizzato\nOttaviani tornando da Napoli - Quel piccolo tifoso mi ha\nchiamato dicendomi di rivolgere una preghiera a De Laurentiis di\nricordare per tanto tempo i 4 pallini che il Frosinone ha\nrifilato al suo Napoli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703088023.3506458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pancalli, 'Paralimpiadi su Rai2 è cosa straordinaria'",
        "date_raw": "Wed, 20 Dec 2023 12:42:48 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pancalli-paralimpiadi-su-rai2-e-cosa-straordinaria_cc9fdddf-33ce-47e1-a42a-e1cf025521db.html",
        "subtitle": "Presidente Cip, 'Entreremo sempre di più nelle case italiane'",
        "content": "\n                                                \n            \"Le Paralimpiadi 2024 trasmesse su\nRai 2 sono una cosa straordinaria, che ci permetterà di entrare\nancora più efficacemente nelle case degli italiani\". Lo ha detto\nLuca Pancalli, presidente del comitato italiano paralimpico, nel\ncorso di un incontro con la stampa, commentando a proposito\ndella notizia di oggi che Rai 2 trasmetterà le Paralimpiadi di\nParigi.\n                                    \n                                       \n\t\t\t\t   \"Per la prima volta andremo sulla tv generalista - prosegue -\nIl nostro obiettivo è coinvolgere quante più persone possibili.\n                                    \n                                       \n\t\t\t\tLa passione che genera questo impegno è potente e genuina, e\nvedere tanti italiani che sostengono atleti disabili senza avere\nun disabile in famiglia vuol dire andare verso un'Italia\nmigliore\". Per Pancalli, il cambio di prospettiva della Rai\nnasce dall'aver trasferito \"senso di responsabilità politica e\ndi coscienza\" verso un movimento che ormai fa molto parlare di\nsé. \"La gente si sta innamorando, abituandosi a essere fruitrice\ndi un messaggio che va oltre il mondo sportivo\". Da non\nsottovalutare anche i dati di share: \"C'è un interesse diffuso\nche ha fatto scaturire dati di ascolto e di audience che piano\npiano stanno crescendo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703088023.3653278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gravina, blocco mercato per chi non rispetta indice liquidità",
        "date_raw": "Wed, 20 Dec 2023 15:04:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/gravina-blocco-mercato-per-chi-non-rispetta-indice-liquidita_7537e858-de24-4987-84fd-93f5ae33d569.html",
        "subtitle": "N.1 Figc: 'Messa in controllo costi non più procrastinabile'",
        "content": "\n                                                \n            \"Le nuove licenze sono passate\nall'unanimità e prevedono il blocco di mercato per chi non\nrispetta l'indice di liquidità e per chi aderisce alla\nristrutturazione del debito e agli strumenti riconosciuti dal\nCodice per la Crisi di Impresa\".  Lo ha detto il presidente\ndella Figc, Gabriele Gravina, nella conferenza stampa post\nconsiglio federale. \"Da settembre abbiamo lavorato con tavoli\ntecnici per la predisposizione delle nuove licenze nazionali.\n                                    \n                                       \n\t\t\t\tCominciano ad andare nell'ottica di un'attività legata al\nrispetto tra valore della produzione e costo del lavoro. Ci deve\nessere un rispetto di quella esigenza non più procrastinabile di\nmessa sotto controllo dei costi\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703088023.392846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Espirito Santo nuovo tecnico del Nottingham",
        "date_raw": "Wed, 20 Dec 2023 12:48:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-ufficiale-espirito-santo-nuovo-tecnico-del-nottingham_823aeb3f-4623-4c54-b27b-5b3f73a69a3c.html",
        "subtitle": "Al posto di Cooper esonerato ieri",
        "content": "Il portoghese Nuno Espirito Santo è il nuovo allenatore del Nottingham Forest al posto di Steve Cooper, che è stato esonerato ieri. Lo ha annunciato il club. Espirito Santo ha firmato un contratto di due anni e mezzo. Il portoghese ha già allenato in Inghilterra: oltre a un breve periodo al Tottenham nella stagione 2021-2022, è stato quattro stagioni - dal 2017 al 2021 - alla guida del Wolverhampton.Nuno è rimasto senza un club da quando è stato licenziato a novembre dall'Al-Ittihad in Arabia Saudita. La scorsa stagione ha vinto il campionato, ma i risultati non sono stati buoni dall'inizio della campagna attuale e il suo rapporto con la nuova stella della squadra di Gedda, il francese Karim Benzema, è stato descritto come difficile.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703088023.4069803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tribunale antidoping, rinviata udienza Pogba del 18 gennaio",
        "date_raw": "Wed, 20 Dec 2023 15:24:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tribunale-antidoping-rinviata-udienza-pogba-del-18-gennaio_c2530405-3e12-42b4-9af8-aa2b9de57748.html",
        "subtitle": "Accolta la richiesta dei legali dei centrocampista bianconero",
        "content": "\n                                                \n            E' stata accolta - secondo quanto\nconfermato a Torino in ambienti vicini al giocatore - la\nrichiesta presentata dai legali di Paul Pogba di rinviare\nl'udienza al Tribunale nazionale antidoping prevista il 18\ngennaio. La nuova data resta ancora da definire.\n                                    \n                                       \n\t\t\t\t   Pogba è stato trovato positivo al testosterone nei controlli\ndopo la partita Udinese-Juventus del 20 agosto scorso. L\ncontroanalisi hanno poi confermato la positività. Per il\ncentrocampista francese la Procura antidoping ha chiesto quattro\nanni di squalifica. In attesa che il caso venga definito, il 12\nsettembre scorso la Juventus ha sospeso Pogba in via cautelare e\nl'ha messo al minimo di stipendio.\n                                    \n                                       \n\t\t\t\t   Con il rinvio dell'udienza accordato dal Tribunale\nantidoping, i legali di Pogba avranno quindi più tempo per\nperfezionare la strategia difensiva che ha tra i suoi punti la\nbuona fede del giocatore nell'aver assunto la sostanza vietata\nin Italia, durante la scorsa estate quando era in vacanza a\nMiami, in America.\n                                    \n                                       \n\t\t\t\t   Pogba compirà 31 anni il prossimo 15 marzo e il suo contratto\ncon la Juventus scade il 30 giugno 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703088023.4168665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stefano Vecchi nuovo tecnico del Vicenza",
        "date_raw": "Wed, 20 Dec 2023 13:32:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/stefano-vecchi-nuovo-tecnico-del-vicenza_777bd750-a840-466c-aa74-c5a5ce05a39a.html",
        "subtitle": "Ha allenato anche l'Inter partendo dalla Primavera",
        "content": "\n                                                \n            Riparte da Vicenza la carriera di\nallenatore di Stefano Vecchi, 52 anni, già sulla panchina\ndell'Inter per due brevi periodi dopo essere partito nella\nPrimavera nerazzurra, alla guida della quale ha conquistato due\nscudetti, due tornei di Viareggio, una Coppa Italia e una\nSupercoppa.\n                                    \n                                       \n\t\t\t\t   Vecchi ha sottoscritto un accordo con il club di proprietà\ndella famiglia di Renzo Rosso sino al 30 giugno 2025 e guiderà\nil Lanerossi dopo l'esonero di Aimo Diana. Oggi dirigerà il\nprimo allenamento della squadra biancorossa, mentre domani sarà\npresentato alla stampa allo stadio Menti.\n                                    \n                                       \n\t\t\t\t   Lo scorso anno Vecchi ha portato in serie B la Feralpi Salò,\nalla sua prima storica promozione tra i cadetti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703088023.4268992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lavezzi ricoverato in Uruguay dopo una rissa",
        "date_raw": "Wed, 20 Dec 2023 15:58:18 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-lavezzi-ricoverato-in-uruguay-dopo-una-rissa_a17b49da-748d-4f22-af5d-3350726ad0d4.html",
        "subtitle": "L'episodio avvenuto nella villa dell'ex Napoli a Punta del Este",
        "content": "\n                                                \n            L'ex attaccante del Napoli e\ndella nazionale argentina, Ezequiel 'Pocho' Lavezzi, è stato\nricoverato all'alba di oggi in una clinica di Punta del Este,\nUruguay, con una frattura della clavicola frutto di una rovinosa\ncaduta avvenuta al termine di una rissa.\n                                    \n                                       \n\t\t\t\t    Lo riferisce la televisione argentina citando fonti vicine\nall'argentino precisando che l'episodio sarebbe occorso nella\nstessa abitazione di Lavezzi nella elegante località di José\nIgnacio - uno dei luoghi più esclusivi della costa di Punta del\nEste - durante una festa.\n                                    \n                                       \n\t\t\t\t   Inizialmente si parlava anche di una coltellata ricevuta\ndall'ex Napoli, una versione tuttavia smentita dai familiari che\nhanno confermato invece che l'episodio ha richiesto l'intervento\ndella polizia. Ancora non è stato chiarito inoltre se il\ndiverbio è avvenuto con un membro della famiglia di Lavezzi o\ncon un invitato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703088023.4807675,
        "language": "IT",
        "source": "ANSA"
    }
]
