[
    {
        "title": "Israele, 'continuano le operazioni, a Gaza City e Jabalya'",
        "date_raw": "Sat, 16 Dec 2023 10:42:09 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-continuano-le-operazioni-a-gaza-city-e-jabalya_5a570551-b54d-4b29-aa4f-e670641b4e2d.html",
        "subtitle": "'Raid mirati condotti ieri'",
        "content": "\n                                                \n            Le operazioni dell'esercito\nisraeliano continuano nella Striscia di Gaza, comprese Gaza City\ne Jabalya, stando a quanto riferisce lo stesso esercito fornendo\ndettagli sulle operazioni condotte ieri. In particolare l'Idf\nrende noto che, in seguito a  informazioni secondo cui\n\"terroristi di Hamas che si nascondevano nelle scuole, ieri le\ntruppe dell'Idf hanno condotto un raid mirato su Al-Mu'tasim\nBi'llah e su scuole di Al- Farabi dove i terroristi di Hamas si\nnascondevano, nel quartiere Rimal di Gaza City\". Quindi afferma\nche i  militari israeliani \"hanno ucciso i terroristi nei\ncombattimenti avvenuti nella zona, e altri terroristi che si\nnascondevano nelle scuole si sono costituiti e sono stati\narrestati. Sempre ieri, l'Idf rende noto di aver \"condotto raid\nmirati sui complessi operativi a Khan Yunis, dove sono state\nlocalizzate numerose armi e infrastrutture sotterranee\nutilizzate dai terroristi\", in particolare a Jabalya. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702722623.3656003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave da carico colpita nel Mar Rosso dai ribelli yemeniti",
        "date_raw": "Fri, 15 Dec 2023 10:53:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/nave-da-carico-colpita-nel-mar-rosso-dai-ribelli-yemeniti_572157e6-2f97-41fd-9938-61c3f544d493.html",
        "subtitle": "'Ci sono danni e la segnalazione di un incendio'",
        "content": "\n                                                \n            Una nave da carico é stata colpita\nnel Mar Rosso da un proiettile sparato dai ribelli dello Yemen:\nlo hanno dichiarato un funzionario statunitense e una società di\nintelligenceaffermando che si tratta dell'ultimo di una serie di\nattacchi. \"Siamo a conoscenza del fatto che un proiettile\nlanciato da una regione dello Yemen controllata dagli Huthi ha\ncolpito una nave, che è stata danneggiata, e c'è stata una\nsegnalazione di incendio\", ha dichiarato all'Afp il funzionario\ndella difesa statunitense. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702722623.4337318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani incontra vari sindaci per il 'Turismo delle radici'",
        "date_raw": "Fri, 15 Dec 2023 17:43:53 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/tajani-incontra-vari-sindaci-per-il-turismo-delle-radici_50f0f307-abf5-4bfe-b796-515c768a062a.html",
        "subtitle": "In preparazione delle iniziative per il 2024",
        "content": "\n                                                \n            Il vice presidente del Consiglio e\nministro degli Affari Esteri e della Cooperazione Internazionale\nAntonio Tajani ha aperto oggi pomeriggio alla Farnesina i lavori\ndel quarto e ultimo incontro di presentazione del progetto\n'Turismo delle radici'.\n                                    \n                                       \n\t\t\t\tL'evento ha visto la partecipazione dei sindaci, vice sindaci e\nassessori di Comuni al di sotto dei 6.000 abitanti delle Regioni\nCalabria, Lombardia, Sardegna, Sicilia e Veneto.\n                                    \n                                       \n\t\t\t\t  \"Concludiamo oggi il ciclo di incontri alla Farnesina per\ncondividere e approfondire, insieme alle realtà locali, la\npreparazione delle iniziative per il 2024, Anno delle Radici\nitaliane nel mondo\", ha dichiarato Tajani. \"Abbiamo riscontrato\ndai territori fortissimo apprezzamento e interesse per il\nprogetto del Turismo delle Radici, una straordinaria opportunità\nper valorizzare e promuovere le eccellenze delle realtà locali e\nil saper fare italiano. Si tratta di un tassello essenziale\ndella nostra strategia di diplomazia della crescita\".\n                                    \n                                       \n\t\t\t\t   Il progetto 'Turismo delle radici' consentirà agli\nitalo-discendenti e oriundi italiani di scoprire i piccoli\nborghi e le aree rurali all'origine del fenomeno migratorio\nitaliano, costruendo un'offerta turistica autenticamente locale\nche permetta di apprezzare tutta la bellezza, la cultura e le\ntradizioni secolari dei borghi da cui sono partiti i loro avi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702722623.443638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, bilancio del consiglio europeo è in chiaro e scuro",
        "date_raw": "Fri, 15 Dec 2023 17:49:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-bilancio-del-consiglio-europeo-e-in-chiaro-e-scuro_554de0f9-8703-4155-aa8e-bcbed458af93.html",
        "subtitle": "'Bene allargamento, soluzione alla portata su bilancio'",
        "content": "\n                                                \n            \"Il bilancio del consiglio europeo è\nin chiaro e scuro, sono molto soddisfatta per l'allargamento con\nun obiettivo che molti di noi consideravano difficile. Non si è\ntrovata soluzione per il bilancio anche se secondo me la\nsoluzione è alla portata\". Così il premier Giorgia Meloni al\ntermine del consiglio europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702722623.4716537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accordo Ue sul Media Freedom Act, più tutele a giornalisti",
        "date_raw": "Fri, 15 Dec 2023 17:52:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/accordo-ue-sul-media-freedom-act-piu-tutele-a-giornalisti_cee6130e-1a00-4480-ad3c-70476c27f833.html",
        "subtitle": "'Testo obbliga Stati membri a garantire la pluralità dei media'",
        "content": "\n                                                \n            Via libera dalle istituzioni Ue\nal Media Freedom Act, la legge Ue sulla libertà e la trasparenza\ndei media. L'accordo tra il Parlamento Ue e gli Stati membri è\narrivato venerdì pomeriggio dopo 10 ore di negoziato. Il testo\nprevede l'obbligo per i Paesi Ue di garantire la pluralità dei\nmedia e proteggerne l'indipendenza da interferenze governative,\npolitiche, economiche o private. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702722623.4830682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, l'ingresso di Kiev può destabilizzare l'Ue",
        "date_raw": "Fri, 15 Dec 2023 11:28:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/cremlino-lingresso-di-kiev-puo-destabilizzare-lue_dde1dbbd-0fd6-4799-9358-4385c2af8fb8.html",
        "subtitle": "'Così come quello della Moldavia'",
        "content": "\n                                                \n            L'ingresso dell'Ucraina e della\nMoldavia nella Ue potrà \"destabilizzare\" l'Unione europea, che\nha deciso di avviare le procedure per la loro ammissione solo\nper motivi \"politici\". Lo ha detto il portavoce del Cremlino\nDmitry Peskov, citato dall'agenzia Interfax. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702722623.4949734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'non posso dire sì al Patto se non posso rispettarlo'",
        "date_raw": "Fri, 15 Dec 2023 17:56:41 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-non-posso-dire-si-al-patto-se-non-posso-rispettarlo_aedcf43e-148f-4352-b49e-b232d3112166.html",
        "subtitle": "'Tutte le strade aperte finché non sappiamo il punto di caduta'",
        "content": "\n                                                \n            \"Sul Patto dobbiamo trovare un\nequilibrio, dobbiamo tenere aperte tutte le strade finché non\nsappiamo qual è il punto di caduta. Il veto? Non la metterei\ncosì, ma io non posso dare l'ok a un Patto che io, ma nessun\ngoverno, posso rispettare\". Lo ha detto la premier Giorgia\nMeloni in un punto stampa al termine del vertice Ue.\n                                    \n                                       \n\t\t\t\t   Il \"link\" tra Mes e Patto di stabilità lo \"vedo solo nel\ndibattito italiano. Sicuramente per noi fa la differenza sapere\nquale sia il Patto di cui disponiamo, ma non c'è una dimensione\ndi ricatto, nel dire 'se non mi dai questo non faccio questo'.\n                                    \n                                       \n\t\t\t\tNon l'ho vista, nessuno ha mai posto la questione così\", ha poi\naggiunto parlando con i cronisti \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702722623.5065367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delhi, apre domani il Pet festival, alla sua quarta edizione",
        "date_raw": "Fri, 15 Dec 2023 17:39:54 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/delhi-apre-domani-il-pet-festival-alla-sua-quarta-edizione_7df45efa-4a8a-4a2a-8862-c3be844a70cd.html",
        "subtitle": "Fiera degli animali da compagnia, ultima passione degli indiani",
        "content": "\n                                                \n            Apre domani a Delhi la quarta\nedizione della Pet Fest, fiera festival dedicata agli animali da\ncompagnia e ai loro padroni.\n                                    \n                                       \n\t\t\t\t  Il programma della Pet Fed prevede concorsi e sfilate per\nscegliere i cani e gatti più belli e ben educati, giochi\nspeciali per gli animali, brevi corsi di addestramento, ampi\nspazi in cui lasciare che i cani si scatenino liberamente, oltre\na decine di spazi commerciali che propongono le ultime novità in\ntema di alimentazione, accessori, prodotti per l'igiene di cani\ne gatti. Il festival prevede anche vari momenti informativi, con\nesperti che spiegheranno ai padroni come costruire il miglior\nrapporto possibile con il loro amico a quattro zampe.\n                                    \n                                       \n\t\t\t\t   Il festival, ideato dall'imprenditore Akshay Gupta nel 2014 a\nBengaluru, che da allora ha visto una edizione ogni anno, si è\npoi trasferito a Mumbai e a Delhi; negli ultimi mesi il Pet Fest\nsi è tenuto anche a Hyderabad, Pune e Chandigarh.\n                                    \n                                       \n\t\t\t\t  La scelta di vivere con un animale domestico si sta\ndiffondendo con rapidità nelle metropoli indiane tra le famiglie\ndella classe media e alta, per le quali spesso un animale da\ncompagnia di una rara razza rappresenta uno status symbol; nelle\ncittà si registra un boom dei negozi che offrono prodotti per i\npet, sino a pochi anni fa rarissimi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702722623.52335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:30:55 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_07eff626-0489-4896-a3e8-97b3feb1174c.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "Si terrà il prossimo 19 dicembre nell'isola artificiale di Yumeshima nella baia di Osaka, sede della prossima Esposizione Universale Expo 2025 Osaka, la cerimonia di posa della prima pietra per la costruzione del Padiglione Italia.     L'Italia è il primo Paese, tra i circa 160 partecipanti, ad avviare i lavori del proprio Padiglione, e l'unico che riuscirà a partire con il cantiere già nel 2023.     \"Con la cerimonia della posa della prima pietra - ha dichiarato il Vice Presidente e Ministro degli Esteri Antonio Tajani - l'Italia è il primo Paese a dare inizio ai lavori per Expo Osaka 2025. Si tratta di un risultato molto importante, raggiunto grazie alla straordinaria partnership tra Italia e Giappone\".     \"Il Padiglione italiano sarà un eccezionale strumento di diplomazia della crescita, strategia che ho attivato dall'inizio del mio mandato - ha aggiunto il vicepremier - e che mira a promuovere il turismo, sostenere l'internazionalizzazione delle nostre aziende e attrarre investimenti valorizzando la nostra innovazione e alta tecnologia\".     La cerimonia del 19 dicembre si svolgerà alla presenza del Governatore di Osaka Yoshimura e del Segretario Generale di Expo, Ishige. L'Italia sarà rappresentata all'evento dal Commissario Generale per Expo 2025 Mario Vattani.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702722623.553574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:29:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_b5176566-5c64-49e3-88d4-b536a5cacd3e.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "\n                                                \n            Si terrà il prossimo 19 dicembre\nnell'isola artificiale di Yumeshima nella baia di Osaka, sede\ndella prossima Esposizione Universale Expo 2025 Osaka, la\ncerimonia di posa della prima pietra per la costruzione del\nPadiglione Italia.\n                                    \n                                       \n\t\t\t\t  L'Italia è il primo Paese, tra i circa 160 partecipanti, ad\navviare i lavori del proprio Padiglione, e l'unico che riuscirà\na partire con il cantiere già nel 2023.\n                                    \n                                       \n\t\t\t\t  \"Con la cerimonia della posa della prima pietra - ha\ndichiarato il Vice Presidente e Ministro degli Esteri Antonio\nTajani - l'Italia è il primo Paese a dare inizio ai lavori per\nExpo Osaka 2025. Si tratta di un risultato molto importante,\nraggiunto grazie alla straordinaria partnership tra Italia e\nGiappone\".\n                                    \n                                       \n\t\t\t\t   \"Il Padiglione italiano sarà un eccezionale strumento di\ndiplomazia della crescita, strategia che ho attivato dall'inizio\ndel mio mandato - ha aggiunto il vicepremier - e che mira a\npromuovere il turismo, sostenere l'internazionalizzazione delle\nnostre aziende e attrarre investimenti valorizzando la nostra\ninnovazione e alta tecnologia\".\n                                    \n                                       \n\t\t\t\t   La cerimonia del 19 dicembre si svolgerà alla presenza del\nGovernatore di Osaka Yoshimura e del Segretario Generale di\nExpo, Ishige. L'Italia sarà rappresentata all'evento dal\nCommissario Generale per Expo 2025 Mario Vattani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702722623.5637379,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente della Bolivia inaugura la prima fabbrica di litio",
        "date_raw": "Fri, 15 Dec 2023 19:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/il-presidente-della-bolivia-inaugura-la-prima-fabbrica-di-litio_5afca29d-1f3a-4d98-b9ee-67fe336d4998.html",
        "subtitle": "Con un investimento equivalente a quasi 100 milioni di euro",
        "content": "\n                                                \n            Il presidente Luis Arce ha\ninaugurato oggi in Bolivia la prima fabbrica di carbonato di\nlitio del Paese, che ha comportato investimenti per 766,9\nmilioni di bolivianos (quasi 100 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Commentando lo storico evento che coinvolge la salina di\nUyuni, nel dipartimento di Potosí, il capo dello Stato ha\nsottolineato che \"oggi non si tratta solo di inaugurare le\nattività di questo nostro impianto a Llipi, ma compiamo un passo\ntrascendentale nella vita economica del nostro Paese, entrando a\npieno titolo nel processo di industrializzazione del litio\nboliviano\",\n   Questa iniziativa di produzione di litio per la costruzione\ndi batterie, ha ricordato, \"ha anche lo scopo strategico di\ngenerare valuta estera e migliorare il più possibile la qualità\ndella vita della popolazione\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il ministro degli Idrocarburi e dell'Energia,\nFranklin Molina, ha ricordato che il nuovo impianto industriale\ndi carbonato di litio ha una capacità di oltre 15.000 tonnellate\ndi produzione annua.\n                                    \n                                       \n\t\t\t\t   Attualmente la fase di industrializzazione del litio in\nBolivia prevede  investimenti per 2,8 miliardi di dollari, in\nassociazione con le società cinesi Cbc (Catl Brunp & Cmoc) e\nCorporación Citic Guoan, e con il gruppo russo Uranium One,\ndella Rosatom Corporation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702722623.5740008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, '3 ostaggi uccisi per un tragico errore a Gaza'",
        "date_raw": "Fri, 15 Dec 2023 19:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-3-ostaggi-uccisi-per-un-tragico-errore-a-gaza_fe1820cc-4b2d-48ee-b74a-26ce86d8faa0.html",
        "subtitle": "Hagari: 'Durante i combattimenti a Shujaia nel centro Striscia'",
        "content": "\n                                                \n            Israele ha ucciso \"per un tragico\nerrore\" tre ostaggi durante i combattimenti a Shujaia nel centro\ndella Striscia. Lo ha detto il portavoce militare Daniel Hagari\nspiegando che i soldati li hanno scambiati per sospetti ed hanno\nsparato. Probabilmente - ha aggiunto - i tre si erano o liberati\no erano rimasti incustoditi durante i combattimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702722623.5984328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, intenso attacco russo con droni nella notte",
        "date_raw": "Fri, 15 Dec 2023 10:59:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/kiev-intenso-attacco-russo-con-droni-nella-notte_ae5ea1f1-8735-4a73-bc1f-d08e2d6e4b8d.html",
        "subtitle": "'Abbattuti tutti 14 velivoli senza pilota su 4 regioni'",
        "content": "\n                                                \n            Nella notte l'esercito russo ha\nattaccato con lanci di droni iraniani le regioni di Mykolaiv,\nKherson, Khmelnytskyi e Poltava, l'antiaerea ucraina ha\nabbattuto tutti i 14 velivoli senza pilota. Lo ha riferito\nl'Aeronautica militare su Telegram.\n                                    \n                                       \n\t\t\t\tSecondo lo Stato maggiore, nelle ultime 24 ore si sono\nverificati 110 scontri sui campi di battaglia in Ucraina: in\ntotale le truppe del Cremlino hanno lanciato 4 attacchi\nmissilistici, 50 attacchi da aerei e 56 con Mlrs contro le\nposizioni delle forze ucraine e aree residenziali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702722623.6086788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban blocca l'intesa sul bilancio e gli aiuti a Kiev ",
        "date_raw": "Fri, 15 Dec 2023 21:46:12 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/orban-minaccia-di-bloccare-lintesa-su-bilancio-e-aiuti-a-kiev_515bdbab-2de8-4696-8774-d467f2c70c33.html",
        "subtitle": "Nuovo vertice a inizio 2024. Si lavora a opzioni senza Budapest",
        "content": "Vertice storico a metà. Perché se è vero che l'Unione Europea è riuscita a battere un colpo sull'allargamento, aprendo i negoziati di adesione per Ucraina e Moldavia con quella che ormai nei corridoi del palazzo del Consiglio viene soprannominata 'la procedura Orban' (il voto all'unanimità con un assente in sala), è pure vero che il premier ungherese non ha ceduto sulla revisione del bilancio comunitario, bloccando sia i 50 miliardi di sostegno a Kiev sia le risorse per le altre voci del budget, come la migrazione e l'innovazione. E allora i leader si rivedranno per un summit straordinario a fine gennaio. Il tempo, d'altra parte, sta per scadere.La Commissione Europea sta per versare l'ultima tranche di finanziamenti già approvati per il 2023 - 1,5 miliardi - e dovrebbero bastare per l'inizio del 2024. In Ucraina la vedono diversamente. \"Ci aspettiamo che tutte le procedure legali necessarie siano completate entro gennaio, il che ci permetterà di ricevere i relativi finanziamenti il prima possibile\", ha dichiarato il ministero degli Esteri in un comunicato. Febbraio è già considerato critico. Ovvero, banalmente, gli stipendi dei dipendenti pubblici e le pensioni potrebbero non essere erogati (o solo in parte). Non a caso il commissario agli Affari economici Paolo Gentiloni lo ha definito un rinvio \"molto grave\". \"Si parla molto di autonomia strategica dell'Ue che oggi vuol dire sostegno economico, militare, all'Ucraina, senza i tentennamenti che abbiamo avuto stanotte\", ha stigmatizzato. Dunque che fare? Orban, a favor di telecamere, è stato chiarissimo: senza lo sblocco dei quattrini del Pnrr (10,4 miliardi) e di coesione (11,7 miliardi) non toglierà il veto sulla revisione del bilancio. Una posizione che ha raccolto il plauso del Cremlino.\"L'Ungheria, a differenza di molti Paesi europei, difende con fermezza i propri interessi e questo ci colpisce\", ha dichiarato il portavoce del Cremlino Dmitry Peskov in un endorsement più che palese. La presidente della Commissione Ursula von der Leyen è stata altrettanto diretta. \"Le regole sono note a tutti: se ci sono le riforme arrivano i finanziamenti\", ha dichiarato sottolineando che, per quanto riguarda gli impegni concordati sulle riforme del sistema giudiziario nel quadro dei fondi di coesione, i passi avanti ci sono stati e infatti 10 miliardi sono stati sbloccati (alla vigilia del vertice, peraltro). Ma non è credibile che Budapest da qui a fine gennaio svolga tutti i compiti a casa richiesti. \"Da qui a fine gennaio ci prepareremo perché se il veto ungherese resta si possa procedere con una soluzione a 26 per l'Ucraina\", ha precisato von der Leyen. Come? Ci sono varie ipotesi. \"Non avete idea di quanto possiamo essere creativi\", mettono in guardia alte fonti europee vicine al dossier. \"Ma la prima opzione - ribadiscono - è mantenere l'unità\".L'idea è quella di non demonizzare il premier ungherese che, non va dimenticato, comunque avrà mille occasioni per mettersi di traverso, se vuole, nei prossimi mesi. \"L'Ucraina non è pronta per l'adesione all'Ue: per fortuna avremo molte occasioni per correggere la decisione presa ieri\", già minaccia su X-Twitter.L'apertura dei negoziati infatti non è che il principio di un lungo viaggio per l'Ucraina. Che a marzo dovrà passare l'esame dell'esecutivo blustellato sul raggiungimento pieno delle riforme abilitanti e poi concordare il quadro negoziale vero e proprio coi 27. E lì dovrà passare di nuovo dalle forche Caudine del Consiglio. Il presidente francese Emmanuel Macron d'altra parte ha avvertito che l'eventuale adesione dell'Ucraina all'Ue è \"ancora lontana\", nonostante la svolta al vertice, e ci sarà tempo per prepararsi dal lato europeo con le dovute riforme (già preoccupato dell'impatto sulla politica agricola). Gli ardori di Kiev quindi potrebbero presto venire delusi. \"È improbabile che il quadro negoziale si apra prima dell'estate\", sostengono altre fonti europee. La partita di Orban è ancora tutta da giocare.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702722623.6171768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702722623.6257226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media palestinesi, intensi bombardamenti su Striscia di Gaza",
        "date_raw": "Sat, 16 Dec 2023 04:49:17 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/media-palestinesi-intensi-bombardamenti-su-striscia-di-gaza_a4c6e40f-b8a4-4728-a351-6afe48579290.html",
        "subtitle": "Attacco anche a nord e su Khan Younis",
        "content": "\n                                                \n            \"Intensi bombardamenti\" da parte di\nIsraele sono in corso in tutta la Striscia di Gaza, compresa la\ncittà meridionale di Khan Younis e le aree nel nord\ndell'enclave. Lo riferiscono - secondo quanto riportato da The\nTimes of Israel - alcuni media palestinesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702722624.9055066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Giuliani condannato a pagare 148 milioni per bugie voto",
        "date_raw": "Sat, 16 Dec 2023 08:12:58 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/15/usa-giuliani-condannato-a-pagare-148-milioni-per-bugie-voto_71a291cb-ef36-46d5-a334-a7b282a7c9cc.html",
        "subtitle": "Ex legale  di Trump accusato di diffamare i lavoratori dei seggi della Georgia",
        "content": "L'ex avvocato di Donald Trump Giuliani è stato condannato a pagare 148 milioni di dollari per aver diffamato due persone che lavoravano ai seggi delle elezioni 2020 in Georgia.Gli avvocati di Ruby Freeman e sua figlia Wandrea \"Shaye\" Moss avevano chiesto alla corte federale di Washington un risarcimento di 24 milioni di dollari ciascuna. Ma la giuria ha stabilito una cifra molto più alta: quasi 17 milioni di dollari di risarcimento ciascuna, 20 milioni di danni morali e un totale di 75 milioni di danni.\"L'assurdità di questa somma non fa altro che sottolineare l'assurdità dell'intera procedura\", ha attaccato Giuliani in una dichiarazione ai giornalisti lasciando intendere che avrebbe presentato ricorso. Noto per essere in gravi difficoltà finanziarie, l'ex avvocato di Trump è stato anche citato in giudizio da uno studio legale che lo ha rappresentato per diversi anni e che chiede 1,3 milioni di dollari di conti non pagati. Giuliani ha accusato madre e figlia di essersi scambiate una chiavetta Usb \"come se fossero dosi di eroina o cocaina\" per falsificare i risultati in Georgia basandosi su un video nel quale le due donne si stanno invece passando una caramella alla menta. Le due impiegate, afroamericane, hanno raccontato che a causa delle accuse dell'ex avvocato, diffuse poi da Trump sui tutti i social media, hanno ricevuto insulti e minacce, spesso di natura razzista. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702722624.9202697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore Israele a Mosca, \"siamo pronti a lunga guerra\"",
        "date_raw": "Sat, 16 Dec 2023 06:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/ambasciatore-israele-a-mosca-siamo-pronti-a-lunga-guerra_6745edde-5da9-499b-b101-25c8f6b93e37.html",
        "subtitle": "\"L'economia è in grado di sostenere lo sforzo bellico\"",
        "content": "\n                                                \n            \"Israele è in grado di portare avanti\nle ostilità per molto tempo, l'economia del paese è pronta per\nquesto\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in\nRussia, Alexander Ben Zvi. \"L'economia è pronta per una guerra\nprolungata. Resta il fatto: non c'è via d'uscita, la guerra\ncontinua. Combatteremo. Il fattore economico non avrà alcun\nimpatto sulla nostra determinazione a portare avanti le azioni\ndi combattimento\" ha aggiunto il diplomatico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702722624.9291189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il capo del Mossad vedrà il premier del Qatar per colloqui sugli ostaggi",
        "date_raw": "Sat, 16 Dec 2023 10:06:19 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/16/ambasciatore-israele-a-mosca-siamo-pronti-a-lunga-guerra_861a2630-713b-4eab-a039-c39857db35d3.html",
        "subtitle": "'L'economia è in grado di sostenere lo sforzo bellico' ",
        "content": "10:03Il direttore del Mossad, David Barnea, dovrebbe incontrare il primo ministro del Qatar Mohammed bin Abdulrahman Al Thani in Europa questo fine settimana per discutere la ripresa dei negoziati per un accordo che garantisca il rilascio degli ostaggi detenuti da Hamas a Gaza. Lo scrive il sito americano Axios citando due fonti informate sulla questione. Il portale sottolinea che si tratterebbe del primo incontro tra alti funzionari israeliani e del Qatar dopo la fine del cessate il fuoco a Gaza, e giunge dopo l'annuncio dell'esercito israeliano di aver ucciso per errore tre ostaggi nella Striscia.06:01\"Israele è in grado di portare avanti le ostilità per molto tempo, l'economia del paese è pronta per questo\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in Russia, Alexander Ben Zvi. \"L'economia è pronta per una guerra prolungata. Resta il fatto: non c'è via d'uscita, la guerra continua. Combatteremo. Il fattore economico non avrà alcun impatto sulla nostra determinazione a portare avanti le azioni di combattimento\" ha aggiunto il diplomatico.07:15 \"Intensi bombardamenti\" da parte di Israele sono in corso in tutta la Striscia di Gaza, compresa la città meridionale di Khan Younis e le aree nel nord dell'enclave. Lo riferiscono - secondo quanto riportato da The Times of Israel - alcuni media palestinesi. 08:07 L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata. Da non perdere",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702722624.9382339,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " L'Iran afferma di aver giustiziato un agente del Mossad ",
        "date_raw": "Sat, 16 Dec 2023 08:42:46 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/-liran-afferma-di-aver-giustiziato-un-agente-del-mossad-_5bd27724-b87f-4ed4-9f95-b6329eac5f2b.html",
        "subtitle": "La motivazione: 'Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate'",
        "content": " L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters. \"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702722624.9482055,
        "language": "IT",
        "source": "ANSA"
    }
]
