[
    {
        "title": "Lo spread tra Btp e Bund tedeschi chiude in rialzo a 170,5 punti",
        "date_raw": "Fri, 15 Dec 2023 18:06:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/lo-spread-tra-btp-e-bund-tedeschi-chiude-in-rialzo-a-1705-punti_d4af9afe-4085-4341-99b6-c86afeba4c8b.html",
        "subtitle": "Il rendimento italiano si conferma ai minimi da gennaio al 3,71%",
        "content": "\n                                                \n            Ha chiuso in rialzo il\ndifferenziale tra Btp e Bund decennali tedeschi a 170,5 punti,\ncontro i 167 segnati in chiusura nella vigilia e i 165\ndell'apertura odierna. Si conferma ai minimi da gennaio il\nrendimento annuo italiano, con un calo di 6,4 punti al 3,71%,\nmentre quello tedesco ha ceduto 9,3 punti al 2,01%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702733422.2322183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude ai minimi dal dicembre 2021 a 33,19 euro al MWh",
        "date_raw": "Fri, 15 Dec 2023 18:18:54 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/il-gas-chiude-ai-minimi-dal-dicembre-2021-a-3319-euro-al-mwh_074c3c4e-f37b-4a8b-bd71-9c717c15740b.html",
        "subtitle": "I contratti future sul mese di gennaio hanno ceduto il 4,77",
        "content": "\n                                                \n            Ha chiuso in calo il gas naturale\nsulla piazza Ttf di Amsterdam, portandosi sui livelli di inizio\ndicembre del 2021. I contratti future sul mese di gennaio hanno\nceduto il 4,77% a 33,19 euro al MWh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702733422.294045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torna il Natale di una volta, sotto l'albero cibo e giochi",
        "date_raw": "Sat, 16 Dec 2023 11:31:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/torna-il-natale-di-una-volta-sotto-lalbero-cibo-e-giochi_b9d3e9a8-95a2-47f2-9489-0561a898dd19.html",
        "subtitle": "Confcommercio: In aumento chi fa doni e i regali sopra 300 euro",
        "content": "Natale 2023 sarà all'insegna della tradizione. Aumentano le persone che faranno regali e sotto l'albero metteranno soprattutto. E sono di più anche quanti si rivolgeranno ai negozi di quartiere, quasi uno se due, anche se è il commercio elettronico ad assorbire la maggior parte degli acquisti.Sono questi i risultati dell'indagine sui consumi di Natale 2023 realizzata da Confcommercio-Imprese per l'Italia in collaborazione con Format Research.Per la prima volta dal 2019, aumenta rispetto all'anno precedente la quota di chi farà i regali di Natale che sale al 73,2% dal 72,7% dell'anno scorso. La spesa media è in crescita fino a 186 euro a testa, dai 157 del 2022. E più persone destinano ai doni oltre 300 euro, l'8,3% degli intervistati, una quota che è quasi triplicata in un anno pur restando minoritaria.La scelta dei regali vede ai primi posti e in crescita, cibo e bevande, scelti dal 72,7% del campione, giocattoli, comprati dal 50,1%, e prodotti per la cura della persona, per il 49,6%.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702733422.3551483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude poco mossa, sprint di Stm, giù Diasorin",
        "date_raw": "Fri, 15 Dec 2023 18:41:57 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/borsa-milano-chiude-poco-mossa-sprint-di-stm-giu-diasorin_0a2ead4d-b046-4136-be40-4c274b996963.html",
        "subtitle": "Acquisti su Leonardo e Tim, ancora deboli le banche, fiacca Eni",
        "content": "\n                                                \n            Chiusura poco mossa per Piazza\nAffari nell'ultima seduta della settimana, con l'indice Ftse Mib\nin crescita dello 0,05% a 30.373 punti. Vivaci gli scambi, per\noltre 5,6 miliardi di euro di controvalore, che confermano\nl'intensa attività registrata già nella vigilia (4,06 miliardi).\n                                    \n                                       \n\t\t\t\tIn rialzo lo spread tra Btp e Bund tedeschi a 170,5 punti,\nmentre il rendimento annuo italiano è sceso di 6,4 punti al\n3,71%, confermandosi sui livelli più bassi dallo scorso gennaio.\n                                    \n                                       \n\t\t\t\t   Brillanti Stm (+2,74%), spinta dalla raccomandazione\nd'acquisto di Ubs e dall'inserimento nella lista dei titoli\nfavoriti da Citigroup. Bene anche Nexi (+2,41%), Leonardo\n(+2,39%) e Tim (+2,39%), salita anche del 5% in giornata dopo\nche si è appreso che Vivendi (-2,54%) ha impugnato la delibera\ndel Cda di cessione della rete a Kkr, senza però chiederne la\nsospensiva. Acquisiti anche su Fineco (+1,81%), Iveco (+1,54%),\nAzimut (+1,37%) e Stellantis (+1,34%).\n                                    \n                                       \n\t\t\t\t   Prese di beneficio su Diasorin (-5,53%9 dopo il balzo della\nvigilia in vista del piano industriale al 2027, presentato oggi\na borsa chiusa. In netto calo anche campari (-2,86%),\nall'indomani dell'acquisizione del cognac Courvoisier. Ancora\ndifficoltà per il comparto del credito, penalizzato dalle attese\ndi futuri tagli ai tassi da parte della Bce. Bper ha ceduto il\n2,2%, Mps il 20,7% e Banco Bpm l'1,72%. Segno meno anche per\nUnicredit (-0,69%), mentre ha fatot meglio Intesa (+0,51%). Il\ngreggio poco mosso (Wti +0,3% a 71,8 dollari al barile) e il gas\nin forte calo (-4,77% a 33,19 euro al MWh) non hanno aiutato Eni\n(-0,23%), piuttosto fiacca insieme a Saipem (-0,25%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702733422.3639867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria: 'Stagnazione, quarto trimestre quasi fermo'",
        "date_raw": "Sat, 16 Dec 2023 10:32:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/confindustria-stagnazione-quarto-trimestre-quasi-fermo_21f5b48b-bae4-48e4-b7f4-ec346d65ac0a.html",
        "subtitle": "'Rientro dell'inflazione aiuta ma l'economia è debole'",
        "content": "\"L'inflazione è rientrata, ma l'economia è debole.  Ancora in difficoltà industria e servizi\", \"con qualche luce\" per l'industria. E' l'analisi del Centro studi di Confindustria con la nota mensile 'congiuntura flash'. E' una \"fase di stagnazione\", avvertono gli economisti di via dell'Astronomia.\"Nel quarto trimestre il Pil italiano è stimato quasi fermo\", e \"sia i servizi che l'industria restano deboli. Il rientro dell'inflazione aiuta, ma i tassi di interesse resteranno ai massimi ancora per alcuni mesi e il credito è troppo caro\".  Scambi mondiali e export italiano \"mancano di vero slancio\".   Pesa il costo di gas e di petrolio.\"Il turismo da record tiene a galla l'economia italiana\", evidenzia un 'focus' del centro studi Confindustria che sottolinea come il settore appaia oggi \"decisivo per la dinamica del Pil nel 2023\".Con un +4,1% nei primi nove mesi dell'anno dell'export di servizi, \"non è mai stata così elevata la spesa dei turisti stranieri\".\"Gli arrivi possono ancora crescere\". Ma restano \"prospettive incerte. Il rilancio del turismo - avvertono gli economisti di via dell'Astronomia - è compiuto in termini di livelli, ma il ritorno sulla traiettoria di crescita pre-pandemia potrebbe essere ritardato dalla fase di stagnazione che coinvolge l'economia italiana e mondiale\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702733422.3747046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa chiude a 2 velocità, Parigi +0,28%, Londra -0,95%",
        "date_raw": "Fri, 15 Dec 2023 17:55:31 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/borsa-europa-chiude-a-2-velocita-parigi-028-londra-095_d7aaa853-7706-4b28-a6b8-f9e3e8d7369c.html",
        "subtitle": "Invariata Francoforte, debole Madrid (-0,75%)",
        "content": "\n                                                \n            Chiusura a due velocità per le\nprincipali borse europee. Parigi ha guadagnato lo 0,28% a 7.596\npunti, Londra ha ceduto lo 0,95% a 7.576 punti, Francoforte ha\nchiuso invariata a 16.751 punti e Madrid ha perso lo 0,75% a\n10.095 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702733422.4077916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le stime della Fed sui tassi frenano le banche in Piazza Affari",
        "date_raw": "Sat, 16 Dec 2023 10:03:37 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/le-stime-della-fed-sui-tassi-frenano-le-banche-in-piazza-affari_c90da4c6-c286-4a81-8a82-ddf9816b91db.html",
        "subtitle": "In 3 sedute Unicredit ha perso oltre il 5%, Banco il 9, Mps l'11",
        "content": "\n                                                \n            Le ipotesi di taglio ai tassi da\nparte della Fed e della Bce nel 2024 ha improvvisamente rotto\nl'idillio tra banche e la Borsa. Il tutto dopo aver raggiunto i\nmassimi storici a seguito di risultati spinti proprio dal rialzo\ndei tassi e smarcata la tassa sugli extraprofitti annunciata dal\ngoverno Meloni lo scorso 7 agosto. Nelle ultime sedute, in\nparticolare dopo la previsione della Fed dello scorso 13\ndicembre di tagliare i tassi per 75 punti base nel 2024, i\ntitoli del comparto hanno iniziato a segnare il passo. Prima fra\ntutte Unicredit, che in sole 3 sedute ha lasciato sul campo\noltre il 5%., dopo aver toccato recentemente nuovi massimi\nstorici. Soltanto lo scorso 6 dicembre il titolo svettava a\nquota 25,56 euro, per scendere sotto la soglia dei 25 euro lo\nscorso 13 dicembre e scivolare a 23,85 euro nell'ultima seduta\ndella settimana di venerdì 15. Minore l'effetto su Intesa, che\nera sui massimi a 2,92 euro il 10 febbraio del 2022, per\nprecipitare con l'attacco russo dell'Ucraina e ritrovare quota\n2,7 euro solo lo scorso 6 dicembre. Il titolo ha ceduto il 2,23%\nil 14 dicembre per risalire poi dello 0,5% circa venerdì.\n                                    \n                                       \n\t\t\t\t   Più marcata la reazione di Banco Bpm, che dal picco di 5,32\neuro dello scorso 15 novembre ha perso oltre il 7% tra i 5,09\neuro del 12 dicembre e i 4,73 euro di venerdì 15. Completano la\nlista Bper, che tra l'11 e il 15 dicembre ha lasciato sul campo\nquasi il 9,5% ed Mps, che nello stesso arco di tempo ha ceduto\nl'11,03%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702733422.4162514,
        "language": "IT",
        "source": "ANSA"
    }
]
