[
    {
        "title": "Perù, agenti vestiti da Babbo Natale sgominano band di narcos a Lima",
        "date_raw": "Sun, 24 Dec 2023 14:09:39 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/24/peru-agenti-vestiti-da-babbo-natale-sgominano-band-di-narcos_b0b71e39-f074-4afc-a874-5a233a2ec56c.html",
        "subtitle": "Il camuffamento ha consentito il blitz in un pericoloso quartiere",
        "content": "In Perù, una squadra di poliziotti, con un agente travestito da Babbo Natale, ha lanciato un'operazione in un pericoloso quartiere a nord di Lima contro una gang di narcotrafficanti. Alla vigilia di Natale, agenti sotto copertura hanno sorpreso due uomini che vendevano cocaina e pasta di marijuana in una residenza privata nella città di Huaral, a circa 70 chilometri dalla capitale.\"La strategia ha avuto successo. Il Natale è arrivato per le 'Renne del Male'\", ha ironizzato il colonnello Walter Palomino, capo dello Squadrone verde della polizia. Da un po' di tempo, le forze dell'ordine distraggono i malviventi con travestimenti e avviano operazioni in date speciali. Questa volta, è stato un agente vestito con il tradizionale abito di Babbo Natale a sfondare la porta della casa dove avveniva lo spaccio e ad arrestare uno dei criminali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703444422.9113188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giudice accoglie azione collettiva contro megadecreto di Milei",
        "date_raw": "Sun, 24 Dec 2023 12:16:20 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/giudice-accoglie-azione-collettiva-contro-megadecreto-di-milei_082686dc-a9ec-40ed-b858-6b953c22f362.html",
        "subtitle": "Organizzazioni civili puntano a dichiararlo incostituzionale",
        "content": "\n                                                \n            Un giudice federale argentino\nha accolto un'azione collettiva delle organizzazioni civili per\ndichiarare incostituzionale il megadecreto sulla deregulation\n(Decreto di necessità e urgenza, Dnu) annunciato mercoledì dal\ngoverno di Javier Milei.\n                                    \n                                       \n\t\t\t\t   Il testo, che ha provocato vari giorni di proteste popolari\nin varie città del Paese sudamericano, modifica o revoca oltre\n350 norme e, pur essendo già entrato in vigore, può ancora\nessere bloccato dal Congresso. Il decreto, tra l'altro,\nderegolamenta il servizio internet via satellite e la medicina\nprivata, rende più flessibile il mercato del lavoro e abroga una\nserie di leggi nazionali. Le misure comprendono anche la\nconversione di diverse società statali in società per azioni,\nfacilitando il loro processo di privatizzazione.\n                                    \n                                       \n\t\t\t\t   Per i firmatari dell'azione collettiva, Milei avrebbe\ncommesso \"abuso di potere\". Organizzazioni civili e sindacati\nhanno nel frattempo indetto una manifestazione mercoledì\nprossimo davanti ai tribunali, per chiedere l'impugnazione del\ndecreto e la sospensione di tutti gli effetti. La procura\ngenerale dovrà rispondere alle contestazioni in un processo che\npotrebbe arrivare fino alla Corte suprema. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703444422.9695332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen, 'sta arrivando il sole della libertà'",
        "date_raw": "Sun, 24 Dec 2023 12:57:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/abu-mazen-sta-arrivando-il-sole-della-liberta_e4a90ff2-1970-42c5-9c32-b3eb82e433cd.html",
        "subtitle": "'Per uno stato indipendente con Gerusalemme est come capitale'",
        "content": "\n                                                \n            \"Il sole della libertà e dello\nStato indipendente con Gerusalemme Est come capitale sta\ninevitabilmente arrivando, ed è addirittura proprio dietro\nl'angolo\". Lo ha detto il presidente Abu Mazen nel suo discorso\ndi Natale, citato dall'agenzia Wafa. \"Il fiume di sangue, gli\nenormi sacrifici, la sofferenza e l'eroica fermezza del nostro\npopolo sulla sua terra è - ha aggiunto - la via verso la libertà\ne la dignità\". Abu Mazen ha detto che i palestinesi\n\"continueranno la  lotta per raggiungere i legittimi diritti di\nvivere sul suolo della Palestina, in uno stato libero,\nindipendente e pienamente sovrano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703444423.0907788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran confisca in aeroporto premio Sakharov di Mahsa Amini",
        "date_raw": "Sat, 23 Dec 2023 17:11:48 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/iran-confisca-in-aeroporto-premio-sakharov-di-mahsa-amini_c6dd5e47-8d4e-40af-a5fc-66bcd5c204a0.html",
        "subtitle": "Attivisti: 'Requisito all'avvocato al suo arrivo a Teheran'",
        "content": "\n                                                \n            Le forze di sicurezza iraniane\nhanno confiscato la targa del Premio Sakharov 2023 dell'Ue\nrecentemente assegnato a Mahsa Amini. Lo hanno denunciato gli\nattivisti curdi per i diritti umani. Secondo quanto riferito,\nl'avvocato della famiglia di Amini, Mohammad Saleh-Nikbakht, è\nstato intercettato e interrogato ieri sera all'aeroporto\ninternazionale Imam Khomeini di Teheran, dopo essere arrivato\ndalla Francia, dove ha ricevuto il premio a nome della famiglia.\n                                    \n                                       \n\t\t\t\tIl premio, insieme al cellulare e al passaporto dell'avvocato,\nsono stati confiscati dalle forze di sicurezza all'aeroporto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703444423.1239405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: Saied, elezioni locali tappa storica per democrazia",
        "date_raw": "Sun, 24 Dec 2023 14:35:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/24/tunisia-saied-elezioni-locali-tappa-storica-per-democrazia_9c642069-75ca-45d0-b947-24e4a9484320.html",
        "subtitle": "Ma l'affluenza è molto bassa",
        "content": "\n            \n            Nessuna fila ai seggi in Tunisia\ndove oggi si vota fino alle 18 per eleggere 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, deputata a\ndeliberare su progetti di sviluppo locale. L'affluenza prevista\nè  molto bassa anche secondo molte testimonianze giunte da varie\nregioni.  Najla Abrougui, membro dell'Alta Commissione\nIndipendente per le Elezioni, ha tuttavia affermato ai media che\ngli indicatori sono finora buoni per quanto riguarda alcuni\naspetti del processo elettorale, che si è svolto senza intoppi\nda questa mattina. Il presidente tunisino Kaïs Saïed, nel suo\ndiscorso dopo il voto a Mhnila, ha sottolineato l'importanza dei\nconsigli locali per il loro ruolo nella formazione della seconda\ncamera e nella loro funzione di integrare tutte le componenti\ndella società tunisina. \"Stiamo ponendo la prima pietra di una\nnuova era che terrà conto delle aspirazioni delle persone e che\noffrirà loro tutte le capacità permettendo di esprimere\ndirettamente le proprie opinioni. Gli eletti saranno\nresponsabili nei confronti degli elettori che potranno ritirare\nla loro fiducia durante la legislatura se non soddisferanno le\nloro richieste\", ha detto il presidente. Il presidente ha\naffermato che queste riforme sono in linea con il percorso\nrivoluzionario della Tunisia. Ha parlato poi dell'importanza\ndella partecipazione attiva dei cittadini, soprattutto di quelli\nche nelle elezioni precedenti erano stati emarginati e ridotti a\nsemplici elettori. Le opposizioni hanno tuttavia boicottato il\nvoto definendolo \"illegale\" e \"imposto\", a loro dire, dal\npresidente Saied per completare il suo processo \"autoritario\".  \n(ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703444423.1504116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Biden convinse Israele a non attaccare Hezbollah'",
        "date_raw": "Sat, 23 Dec 2023 18:22:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/biden-convinse-israele-a-non-attaccare-hezbollah_e5774428-e4dd-4db2-b821-0c5b8b274d8f.html",
        "subtitle": "Wsj, Netanyahu voleva mossa preventiva. La chiamata l'11 ottobre",
        "content": "\n                                                \n            Joe Biden convinse Israele a non\nlanciare un attacco preventivo contro le forze di Hezbollah in\nLibano lo scorso 11 ottobre. Lo rivela il Wall Street Journal\ncitando alcune fonti, secondo le quali gli aerei israeliani\nerano in volo in attesa del via libera a procedere quando il\npresidente americano parlò con il premier Benyamin Netanyahu e\ngli disse di ritirarsi e di pensare alle conseguenze che\nl'azione avrebbe avuto. Israele aveva optato per l'attacco\npreventivo sulla base di informazioni di intelligence - ritenute\naffidabili dagli Stati Uniti - che indicavano che i combattenti\ndi Hezbollah erano pronti ad attraversare il confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703444423.1628683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'ucciso Hassan Atrash, responsabile armi Hamas'",
        "date_raw": "Sat, 23 Dec 2023 18:22:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-ucciso-hassan-atrash-responsabile-armi-hamas_9facf51c-1895-4922-8bf4-83e73e165221.html",
        "subtitle": "Si trovava a bordo di un veicolo a Rafah, nel Sud della Striscia",
        "content": "\n                                                \n            L'esercito e lo Shin Bet hanno\nfatto sapere di aver ucciso Hassan Atrash, responsabile del\ncommercio, della manifattura e del contrabbando delle armi per\nHamas. Atrash è stato ucciso in un attacco aereo mirato mentre\nieri si trovava in un veicolo a Rafah, nel sud della Striscia.\n                                    \n                                       \n\t\t\t\tCon lui sono state uccise altre due persone. Secondo le stesse\nfonti, l'uomo era anche coinvolto nel contrabbando da vari Paesi\nper l'enclave palestinese ed aveva avuto un ruolo anche nel\nrifornimento di armi in Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703444423.1726685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'camionisti polacchi sbloccano un valico di frontiera'",
        "date_raw": "Sat, 23 Dec 2023 18:21:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/kiev-camionisti-polacchi-sbloccano-un-valico-di-frontiera_ef1fce8a-fec0-47a8-8bd1-dd8e5b13ac20.html",
        "subtitle": "'Miglioramento importante nella situazione al confine'",
        "content": "\n                                                \n            I camionisti polacchi hanno sbloccato\nil passaggio di frontiera di Shehyni-Medyka, tra Polonia e\nUcraina. Lo ha annunciato il ministro dell'Economia di Kiev,\nYulia Svyrydenko, sottolineando \"un miglioramento importante\nnella situazione al confine occidentale\".\n                                    \n                                       \n\t\t\t\t   \"Per diversi mesi il governo ucraino ha lavorato a stretto\ncontatto con i colleghi polacchi per risolvere questo problema.\n                                    \n                                       \n\t\t\t\tE alla fine questi sforzi danno risultati così significativi\",\nha scritto la ministra su X.\n                                    \n                                       \n\t\t\t\t   I camionisti bloccano diversi valichi con l'Ucraina dal 6\nnovembre chiedendo all'Ue di ripristinare un sistema in base al\nquale le aziende ucraine hanno bisogno di permessi per operare\nnell'Unione, e lo stesso per i camionisti europei che cercano di\nentrare in Ucraina. Successivamente a loro si sono uniti gli\nagricoltori che hanno chiesto sussidi governativi per il mais e\nnessun aumento delle tasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703444423.199888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei convoca Congresso per nuovo pacchetto shock in Argentina",
        "date_raw": "Sat, 23 Dec 2023 18:21:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/23/milei-convoca-congresso-per-nuovo-pacchetto-shock-in-argentina_75c864bc-b9fb-4e3a-b954-995bfe7852d1.html",
        "subtitle": "Tra i progetti presentati la riforma dello Stato e dell'Irpef",
        "content": "\n                                                \n            Il presidente argentino,\nJavier Milei, ha formalizzato la convocazione di sessioni\nstraordinarie del Congresso dal 26 dicembre al 31 gennaio 2024\nper discutere un pacchetto di iniziative promosse dal suo\ngoverno, tra cui la riforma dello Stato e dell'imposta sul\nreddito, nonché l'istituzione del sistema di voto unico, già\napprovato alla Camera e che ora dovrà essere discusso al Senato.\n                                    \n                                       \n\t\t\t\t   La prima delle tre iniziative rientra nel pacchetto shock\npreparato dalla squadra guidata dall'ex capo della Banca\ncentrale, Federico Sturzenegger, e che questa settimana ha\npubblicato il megadecreto sulla deregulation e le\nprivatizzazioni (Dnu). Nel nuovo disegno di legge sono incluse\nmodifiche che non possono essere apportate tramite Dnu, come ad\nesempio quelle al regime fiscale.\n                                    \n                                       \n\t\t\t\t   Anche la riforma dell'Irpef non poteva rientrare nel Dnu,\nperché si riferisce alle tasse e dovrà essere discusso alla\nCamera dei deputati, come prevede la Costituzione. Con questa\nlegge, l'esecutivo del presidente ultraliberista punta a\nrevocare la riduzione dell'imposta per la maggioranza dei\nlavoratori promossa dall'ex ministro dell'Economia e candidato\nperonista alla presidenza, Sergio Massa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703444423.2100477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nikki Haley vola nei sondaggi in New Hampshire. Trump, 'è falso'",
        "date_raw": "Sat, 23 Dec 2023 18:21:50 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/23/nikki-haley-vola-nei-sondaggi-in-new-hampshire.-trump-e-falso_4d3622f0-6744-408b-83a0-8d88fb077544.html",
        "subtitle": "E' a soli quattro punti di distacco dall'ex presidente",
        "content": "\n                                                \n            Nikki Haley vola nei sondaggi in\nNew Hampshire e accorcia le distanze da Donald Trump. Secondo un\nsondaggio di American Research Group, l'ex governatrice del\nSouth Carolina ha il 29% delle preferenze, a soli quattro punti\ndall'ex presidente che è in testa con con il 33%. Un balzo,\nquello di Haley, che Trump non accetta: \"Un altro falso\nsondaggio per il New Hampshire. E' un'altra truffa\", afferma\nl'ex presidente su Truth. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703444423.218809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le consulenze di Tony Blair a 40 governi valgono 140 milioni",
        "date_raw": "Sat, 23 Dec 2023 18:25:59 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/le-consulenze-di-tony-blair-a-40-governi-valgono-140-milioni_fb525572-0f77-4c60-a859-f1ba1660e44a.html",
        "subtitle": "Ft: 'Il suo istituto cresce, triplati i ricavi dal 2020'",
        "content": "- I consigli di Tony Blair valgono milioni di dollari. In un'intervista al Financial Times, l'ex premier britannico ha rivelato che il suo Tony Blair Institute for Global Change è in corsa per realizzare quest'anno 140 milioni di dollari di ricavi e offre consulenze a più di 40 governi. E la crescita dell'istituto è destinata a continuare: \"Siamo in oltre 30 Paesi, ne abbiamo aggiunto nove lo scorso anno e ne aggiungeremo nove forse quest'anno. Abbiamo una lista di attesa di governi che vogliono entrare nel programma\", ha detto Blair.     I 140 milioni di dollari di ricavi di quest'anno sono il triplo rispetto ai 45 milioni del 2020 e il 16% in più rispetto al 2022. Il gruppo realizza le sue entrate prevalentemente lavorando con i governi e inviando i suoi consiglieri, fra i quali c'è Sanna Marin, l'ex premier della Finlandia. Blair è il presidente esecutivo e spesso il primo punto di contatto dei leader che cercano consigli. L'istituto opera in Africa, Medio Oriente e nel sud est asiatico, ed è stato duramente criticato per aver offerto consulenze anche al saudita Mohammed bin Salman. \"Non ho assolutamente dubbi sul fatto che i cambiamenti che stanno effettuando sono di enorme importanza sociale ed economica e in termini di sicurezza dell'area\", ha spiegato l'ex primo ministro britannico.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703444423.2287388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pesanti raid su Gaza, l'Iran minaccia il Mediterraneo ",
        "date_raw": "Sun, 24 Dec 2023 11:44:55 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/23/pesanti-raid-su-gaza-liran-minaccia-il-mediterraneo-_51694451-6a11-49d1-9205-77cac8a23e54.html",
        "subtitle": "Netanyahu sente Biden: 'Israele continuerà la guerra'. Autorità di Gaza, '76 membri di una famiglia uccisi in un raid'",
        "content": " Continuano le operazione dell'Idf a Gaza con forti combattimenti in tutta la Striscia. Lo ha fatto sapere il portavoce militare secondo cui nelle ultime 24 ore sono stati colpiti circa 200 obiettivi di Hamas. Nel nord di Gaza - secondo la stessa fonte - le truppe hanno individuato \"un deposito di armi di Hamas all'interno di una struttura civile. All'interno del complesso, che si trovava adiacente alle scuole, a una moschea e a una clinica medica, sono state trovate - ha continuato - cinture esplosive adattate ai bambini, dozzine di colpi di mortaio, centinaia di granate e documenti di intelligence\". A Jabalya, sempre nel nord, le truppe - secondo la stessa fonte - hanno ucciso \"sette terroristi e distrutto quattro posti di osservazione di Hamas distribuiti nell'area\". Anche a Khan Yunis, nel sud di Gaza, sono state \"trovate armi\".L'esercito israeliano ha annunciato la morte di 8 soldati uccisi in combattimento nel nord e nel centro della Striscia di Gaza. Dall'inizio dell'operazione di terra, il bilancio dei militari caduti in battaglia è ora di 152.Israele continua a martellare la Striscia con intensi raid aerei nella zona di Gaza City all'indomani del voto Onu e allarga le operazioni terrestri ad altre aree dell'enclave palestinese. Mentre l'Iran minaccia di chiudere lo Stretto di Gibilterra, e quindi il Mediterraneo, se gli Usa e i loro alleati continueranno a commettere \"crimini\" nella Striscia: \"Dovranno aspettarsi presto la chiusura del Mar Mediterraneo, dello Stretto di Gibilterra e di altre vie d'acqua\" da parte delle forze della \"resistenza\", ha avvertito Mohammad Reza Naqdi, comandante dei pasdaran, nel pieno delle tensioni nel Mar Rosso alimentate dagli attacchi Houthi.Al 78esimo giorno di guerra, fonti mediche a Gaza hanno riferito che almeno 20 persone sono rimaste uccise in diversi attacchi compiuti nel campo di Nuseirat e a Deir al-Balah, nel centro della Striscia, dove si concentrano al momento le battaglie più intense. Secondo l'Associated Press poi - che cita fonti dei soccorsi - un attacco aereo israeliano ha ucciso 76 membri di una stessa famiglia a Gaza City: uno dei raid \"più sanguinosi\" del conflitto, ha denunciato Mahmoud Bassal, portavoce del dipartimento della Protezione civile locale, fornendo un elenco parziale dei nomi e sottolineando che tra i morti figura anche Issam al-Mughrabi, impiegato del Programma di sviluppo Onu, sua moglie e i loro cinque figli.L'esercito israeliano ha invece annunciato di aver ucciso Hassan Atrash, responsabile del commercio, della manifattura e del contrabbando delle armi per Hamas. Secondo le stesse fonti, l'uomo era coinvolto nel contrabbando da vari Paesi verso l'enclave palestinese ed aveva avuto un ruolo anche nel rifornimento di armi in Cisgiordania. L'Idf (144 i soldati uccisi finora) ha poi fatto sapere che sta continuando ad operare a tutto campo nell'enclave palestinese. Nel corso di un'operazione nel sobborgo di Bakshi di Gaza City - ha riferito il portavoce militare - è stato scoperto \"un deposito di armi nascosto in scatole di giocattoli di una scuola materna\". A sud della città invece, nel sobborgo di Issa, aerei israeliani e forze di terra hanno \"eliminato decine di terroristi\".Operazioni si sono svolte anche nel campo profughi di Shati, nel nord, dove \"sono stati uccisi tre terroristi\". L'Idf ha affermato che dall'inizio dell'operazione di terra sono stati arrestati circa 700 \"operativi di Hamas\", portati in Israele per essere interrogati.Nella campagna di destabilizzazione di Israele da parte di Hamas sulla sorte degli ostaggi ancora in cattività a Gaza (circa 130), il portavoce dell'ala militare della fazione Abu Obeida ha intanto riferito che sarebbero stati persi i contatti con un gruppo di miliziani che aveva cinque israeliani in custodia. \"Riteniamo - ha detto Obeida - che i 5 prigionieri sionisti siano morti a causa degli abominevoli bombardamenti dell'aviazione israeliana\". Tre di loro, anziani, furono mostrati in un video diffuso da Hamas il 18 dicembre.Di ostaggi, il giorno dopo l'ok alla risoluzione del Consiglio di sicurezza Onu sugli aiuti alla Striscia, è tornato a parlare il segretario generale delle Nazioni Unite Antonio Guterres, chiedendone l'immediato rilascio. Guterres ha sottolineato che \"niente può giustificare i terribili attacchi terroristici lanciati da Hamas il 7 ottobre o il brutale rapimento di 250 persone\". Poi si è soffermato sulla sofferenze nella Striscia, denunciando che \"4 persone su 5 tra le più affamate al mondo si trovano a Gaza\".Da registrare infine la versione del Wall Street Journal secondo cui l'11 ottobre scorso il presidente Usa Joe Biden convinse Israele a non lanciare un attacco preventivo contro le forze di Hezbollah in Libano, facendolo riflettere sulle conseguenze nella regione di quella mossa mentre i caccia con la stella di David erano già in volo in attesa del via libera a colpire. L'indiscrezione è stata però smentita dall'ufficio di Netanyahu: \"Già il primo giorno di guerra il premier - ha spiegato il suo ufficio - decise che Israele avrebbe prima dovuto lavorare per raggiungere una vittoria decisiva\" a Gaza \"e al tempo stesso scoraggiare un attacco dal nord. Questa è stata la politica scelta dal gabinetto di guerra\".Oggi i due leader sono tornati a parlarsi al telefono: Netanyahu ha ringraziato il capo della Casa Bianca per la posizione di Washington all'Onu chiarendo che \"Israele continuerà la guerra fino al raggiungimento di tutti i suoi obiettivi\".\"Ho avuto una lunga conversazione con Netanyahu oggi, è stata una conversazione privata. Non ho chiesto il cessate il fuoco\", hadetto Biden. Il presidente Usa ha messo in evidenza la necessità di proteggere la popolazione civile a Gaza e coloro che sostengono le attività umanitarie, e ha osservato l'\"importanza di consentire ai civili di spostarsi in modo sicuro dalle aree dei combattimenti\"\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703444423.2581224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ufficio Netanyahu, 'non volevamo attaccare il Libano'",
        "date_raw": "Sat, 23 Dec 2023 18:57:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/ufficio-netanyahu-non-volevamo-attaccare-il-libano_193550a0-590e-47b3-b35c-c1129ba630a4.html",
        "subtitle": "'Nessuna opera di convincimento da parte di Biden'",
        "content": "\n                                                \n            Israele non voleva attaccare\npreventivamente il Libano l'11 ottobre e non c'è stato alcuna\nopera di convincimento a tal proposito del premier Benyamin\nNetanyahu da parte del presidente Usa Joe Biden. Lo riferisce\nl'ufficio del premier definendo \"non corretta\" l'indiscrezione\nriportata dal Wall Street Journal. \"Già il primo giorno di\nguerra, Netanyahu - ha spiegato il suo ufficio - decise che\nIsraele avrebbe prima dovuto lavorare per raggiungere una\nvittoria decisiva nel sud e al tempo stesso scoraggiare un\nattacco dal nord. Questa è stata la politica scelta dal\ngabinetto di guerra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703444423.267914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arrestato un uomo per il furto del cartello stradale di Banksy",
        "date_raw": "Sat, 23 Dec 2023 19:42:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/arrestato-un-uomo-per-il-furto-del-cartello-stradale-di-banksy_b7f15ec3-615e-4205-9331-9d5640e4839f.html",
        "subtitle": "L'opera era stata portata via ieri poco dopo l'istallazione",
        "content": "\n                                                \n            Un uomo è stato arrestato con\nl'accusa di furto e danneggiamento per essersi impadronito di un\ncartello stradale con un'opera di Banksy.  Lo ha reso noto la\nPolizia Metropolitana citata dalla Bbc.\n                                    \n                                       \n\t\t\t\t   L'opera di street art - un segnale di stop rosso con tre\ndroni militari - era stata inaugurata ieri all'angolo di\nCommercial Way, a Peckham, in Gran Bretagna. Era stata presa da\nun uomo armato di tronchesi nel giro di un'ora, mentre alcuni\ntestimoni scattavano delle foto.\n                                    \n                                       \n\t\t\t\t   Gli agenti hanno detto che è stato apposto un nuovo segnale\nstradale per evitare di mettere in pericolo gli utenti della\nstrada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703444423.2767143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, parlato con Netanyahu, non ho chiesto cessate fuoco",
        "date_raw": "Sat, 23 Dec 2023 23:13:40 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/23/biden-parlato-con-netanyahu-non-ho-chiesto-cessate-fuoco_134c9514-f37c-4844-abcb-0ed0ad4637f4.html",
        "subtitle": "'E' stata una conversazione privata'",
        "content": "\n                                                \n            \"Ho avuto una lunga conversazione\ncon Netanyahu oggi, è stata una conversazione privata. Non ho\nchiesto il cessate il fuoco\". Lo ha detto il presidente degli\nStati Uniti Joe Biden. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703444423.3006878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, nave cisterna colpita a largo India da drone da Iran",
        "date_raw": "Sun, 24 Dec 2023 01:36:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/24/usa-nave-cisterna-colpita-a-largo-india-da-drone-da-iran_d1bebaed-a7b5-4a70-90d9-bdae6a50fc88.html",
        "subtitle": "Pentagono, non ci sono feriti",
        "content": "\n                                                \n            Una nave cisterna battente\nbandiera giapponese è stata colpita sabato al largo delle coste\ndell'India da un drone d'attacco lanciato dall'Iran. Lo afferma\nil Pentagono, sottolineando che non c'è stato alcun ferito. Il\nPentagono assicura che resterà in comunicazione con la nave\nmentre prosegue la sua rotta verso l'India. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703444423.3101947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Biden, 'Israele continuerà guerra'",
        "date_raw": "Sat, 23 Dec 2023 23:13:37 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/netanyahu-a-biden-israele-continuera-guerra_b537842f-6e25-46c3-9f5a-ee1b5dd13711.html",
        "subtitle": "'Fino al raggiungimento di tutti gli obiettivi'",
        "content": "\n                                                \n            \"Il premier ha chiarito che\nIsraele continuerà la guerra fino al raggiungimento di tutti i\nsuoi obiettivi\". Lo ha detto l'ufficio di Benyamin Netanyahu\ndando conto della telefonata con il presidente Joe Biden.\n                                    \n                                       \n\t\t\t\tNetanyahu ha \"espresso apprezzamento per la posizione degli Usa\nal Consiglio di sicurezza dell'Onu\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703444423.3435547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplosione in una fabbrica di nichel in Indonesia, 12 morti",
        "date_raw": "Sun, 24 Dec 2023 15:51:02 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/24/esplosione-in-una-fabbrica-di-nichel-in-indonesia-12-morti_6db975f8-10a3-4792-9aae-096df9e81dac.html",
        "subtitle": "Il portavoce dello stabilimento, 'ci sono almeno 39 feriti'",
        "content": "Dodici persone sono morte e altre 39 sono rimaste ferite in seguito ad un'esplosione in una fabbrica di lavorazione del nichel in Indonesia.     L'incidente è avvenuto intorno alle 5.30 (le 22.30 italiane di ieri) in una fabbrica della ditta Pt Indonesia Tsingshan Stainless Steel, nel polo industriale di Morowali, sull'isola di Sulawesi, ha reso noto in un comunicato il portavoce del distretto industriale, Dedy Kurniawan. \"Il numero attuale di vittime è di 51, di cui 12 morti e 39 con ferite con varie gradazioni di gravità\", ha dichiarato. I morti sono 7 lavoratori indonesiani e 5 stranieri, ha aggiunto il portavoce, senza però precisare la nazionalità di questi ultimi. Secondo una prima ricostruzione dell'incidente, l'esplosione ha avuto luogo durante i lavori di riparazione di un altoforno. Un liquido infiammabile è fuoriuscito e ha immediatamente preso fuoco, investendo i lavoratori impegnati nelle operazioni, facendo anche esplodere delle bombole di ossigeno. L'arcipelago indonesiano di Sulawesi è un grande centro di produzione di nickel, metallo largamente utilizzato per la fabbricazione di batteria per le auto elettriche e nella produzione di acciaio inossidabile. Il settore è sostenuto da forti investimenti cinesi.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703444423.356299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora. Preso il ladro",
        "date_raw": "Sat, 23 Dec 2023 23:30:31 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora.-preso-il-ladro_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In un video si vedono due uomini rimuovere un cartello stradale",
        "content": "L'ultima opera realizzata da Banksy a Londra su un cartello stradale in un incrocio del quartiere di Peckham, nel sud della capitale britannica, è stata rubata meno di un'ora dopo l'attribuzione all'elusivo artista.In un video pubblicato dai media del Regno Unito si vedono due individui che smontano l'insegna dello stop, mentre i passanti li guardano allibiti, e poi si allontanano. Un uomo è stato arrestato, ha reso noto in seguito la Polizia Metropolitana citata dalla Bbc. Sul cartello Banksy aveva raffigurato tre droni militari in un nuovo esempio di protesta contro i conflitti nel mondo. A confermare l'autenticità dell'opera era stato il profilo Instagram del celebre street artist.Non è certo la prima volta che le opere dell'artista vengono rubate o rimosse. Come quanto successo a un congelatore abbandonato usato da Banksy per realizzare la sua opera dedicata alle donne vittime della violenza domestica nel giorno di San Valentino lo scorso febbraio: l'elettrodomestico era stato rapidamente portato via dal comune della città balneare inglese di Margate in quanto si trovava su suolo pubblico.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703444423.3805544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, nave cisterna colpita a largo India da drone da Iran",
        "date_raw": "Sun, 24 Dec 2023 01:36:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/24/usa-nave-cisterna-colpita-a-largo-india-da-drone-da-iran_ef3f6b39-d355-465e-aa94-6f7c4e8257a7.html",
        "subtitle": "Pentagono, non ci sono feriti",
        "content": "\n                                                \n            Una nave cisterna battente\nbandiera giapponese è stata colpita sabato al largo delle coste\ndell'India da un drone d'attacco lanciato dall'Iran. Lo afferma\nil Pentagono, sottolineando che non c'è stato alcun ferito. Il\nPentagono assicura che resterà in comunicazione con la nave\nmentre prosegue la sua rotta verso l'India. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703444423.3909295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Tunisia le elezioni locali, prevista affluenza minima",
        "date_raw": "Sun, 24 Dec 2023 08:22:55 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/in-tunisia-le-elezioni-locali-prevista-affluenza-minima_ebac5a0d-4908-449e-ab0a-872d4868b2b6.html",
        "subtitle": "Prima tappa verso il Consiglio nazionale di regioni e distretti",
        "content": "\n                                                \n            Seggi aperti fino alle 18 oggi in\nTunisia, dove si vota per le elezioni di 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, prevista nella\nCostituzione del 2022 e deputata a deliberare su progetti di\nsviluppo locale. L'affluenza prevista è tuttavia molto bassa.\n                                    \n                                       \n\t\t\t\t   Le elezioni si svolgeranno con il metodo dei collegi\nuninominali, in 2.155 circoscrizioni che rappresentano le 2.085\nunità amministrative di base, note anche come settori o imadas.\n                                    \n                                       \n\t\t\t\tOltre 9 milioni sono i cittadini chiamati alle urne per un\nnumero totale di candidati di 7.205, di cui 1.028 appartenenti\nalla categoria delle persone a mobilità ridotta. I partiti\nscartati dalla vita politica dopo il colpo di forza di Kais\nSaied del 25 luglio 2021, che si oppongono al processo avviato\ndal presidente, bissano l'esperienza delle parlamentari del\ndicembre 2022, boicottando il voto. Questo, oltre al fatto che\nquesta tornata elettorale non ha saputo attirare l'interesse\ndell'opinione pubblica, fanno presumere che l'affluenza alle\nurne sarà molto bassa, vicina a quell'11% delle legislative del\ndicembre 2022.\n                                    \n                                       \n\t\t\t\t   Secondo il calendario elettorale prestabilito, i risultati\npreliminari del primo turno delle elezioni locali dovranno\nessere annunciati entro il 27 dicembre. La proclamazione dei\nrisultati definitivi dei 2.434 eletti in 279 consigli locali è\nprevista entro il 27 gennaio 2024, scaduti i termini per i\nricorsi. Il processo poi continuerà fino all'elezione del\nConsiglio nazionale delle regioni e dei distretti, la cui\nistituzione è prevista entro l'aprile del 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703444423.4050505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplosione in una fabbrica di nichel in Indonesia, 12 morti",
        "date_raw": "Sun, 24 Dec 2023 10:14:17 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/24/-esplosione-in-una-fabbrica-di-nichel-in-indonesia12-morti-_9c79f6b6-7b4c-46bd-80b1-294f2a8deeb0.html",
        "subtitle": "Portavoce stabilimento: 'ci sono almeno altri 39 feriti'",
        "content": "Dodici persone sono morte e altre 39 sono rimaste ferite in seguito ad un'esplosione in una fabbrica di lavorazione del nichel in Indonesia. \"Il numero delle persone coinvolte attualmente è 51 - ha detto in un comunicato Dedy Kurniawan, portavoce del parco industriale Pt Indonesia Morowali -. Dodici sono morte e 39 hanno riportato ferite gravi o lievi\". L'incidente è avvenuto intorno alle 5.30 (le 22.30 italiane di ieri) in una fabbrica della ditta Pt Indonesia Tsingshan Stainless Steel, nel polo industriale di Morowali, sull'isola di Sulawesi, ha reso noto in un comunicato il portavoce del distretto industriale, Dedy Kurniawan. \"Il numero attuale di vittime è di 51, di cui 12 morti e 39 con ferite con varie gradazioni di gravità\", ha dichiarato. I morti sono 7 lavoratori indonesiani e 5 stranieri, ha aggiunto il portavoce, senza però precisare la nazionalità di questi ultimi. Secondo una prima ricostruzione dell'incidente, l'esplosione ha avuto luogo durante i lavori di riparazione di un altoforno. Un liquido infiammabile è fuoriuscito e ha immediatamente preso fuoco, investendo i lavoratori impegnati nelle operazioni, facendo anche esplodere delle bombole di ossigeno. L'arcipelago indonesiano di Sulawesi è un grande centro di produzione di nickel, metallo largamente utilizzato per la fabbricazione di batteria per le auto elettriche e nella produzione di acciaio inossidabile. Il settore è sostenuto da forti investimenti cinesi.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703444423.414697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 2 le navi bersagliate da droni degli Houthi nel Mar Rosso",
        "date_raw": "Sun, 24 Dec 2023 10:32:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/usa-2-le-navi-bersagliate-da-droni-degli-houthi-nel-mar-rosso_388af965-2149-4fec-9b82-707adcdabce7.html",
        "subtitle": "Una petroliera gabonese, colpita senza feriti, l'altra norvegese",
        "content": "\n                                                \n            Una petroliera del Gabon ma\nbattente bandiera indiana è stata colpita mentre navigava nel\nMar Rosso da uno dei due droni d'attacco lanciati dai ribelli\nsciiti filoiraniani yemeniti Houthi, ma non si registrano\nferiti. E' stata invece mancata di poco da un secondo drone\ndegli Houthi una seconda petroliera, la Mv Blaamanen, battente\nbandiera norvegese, sempre nel Mar Rosso. Lo fa sapere da\nWashington il Comando militare centrale Usa (Centcom).\n                                    \n                                       \n\t\t\t\t   Si tratta della 14ma e 15ma nave commerciale a essere\nbersagliata dai ribelli yemeniti dallo scorso 17 ottobre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703444423.4375243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703444423.4462664,
        "language": "IT",
        "source": "ANSA"
    }
]
