[
    {
        "title": "Roma: lesione all'adduttore per Aoaur, rientro nel 2024",
        "date_raw": "Sat, 16 Dec 2023 18:39:44 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/roma-lesione-alladduttore-per-aoaur-rientro-nel-2024_5bdccd2a-e0b4-432a-a52d-cf5ff72d4559.html",
        "subtitle": "Il nazionale algerino resterà fermo almeno tre settimane",
        "content": "\n                                                \n            Altro problema in casa Roma. Gli\naccertamenti svolti da Houssem Aouar hanno evidenziato una\nlesione di primo grado dell'adduttore sinistro.\n                                    \n                                       \n\t\t\t\t  Il calciatore algerino era stato costretto ad uscire\nnell'intervallo della gara di giovedì contro lo Sheriff Tiraspol\ne ora resterà fermo almeno tre settimane: per questo il suo\nrientro è previsto con il nuovo anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702756821.4074085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: parallelo Cortina, Dalmasso seconda e Fischnaller 3/o",
        "date_raw": "Sat, 16 Dec 2023 19:58:59 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/snowboard-parallelo-cortina-dalmasso-seconda-e-fischnaller-3o_b1e77646-efc6-4192-b0d0-e65ddeaa8d22.html",
        "subtitle": "Bene l'Italia nella tappa di Coppa del mondo",
        "content": "\n                                                \n            Lucia Dalmasso seconda, Roland\nFischnaller terzo: due giorni dopo la doppietta di Carezza lo\nsnowboard azzurro festeggia altri due piazzamenti sul podio\nanche nel gigante parallelo di Cortina d'Ampezzo.\n                                    \n                                       \n\t\t\t\tE' un sabato speciale quello vissuto sulla neve ampezzana e che\nha registrato i successi dell'austriaco Benjamin Karl e della\ntedesca Ramona Theresia Hofmeister.\n                                    \n                                       \n\t\t\t\t   Migliore nel turno di qualificazione, il quarantatreenne\ncapitan Fischnaller fa valere tutta la sua esperienza per\nagguantare il 49esimo podio della carriera, il decimo sulle nevi\nampezzane dove ha saputo vincere in ben cinque occasioni. Grande\nprova nel complesso per il team diretto da Cesare Pisoni: Edwin\nCoratti si conferma in grande condizione, superato da Kosir nei\nquarti per il quinto posto finale, con Bormolini ottavo e\nDaniele Bagozza nono, squalificato per inforcata al termine del\nvittorioso ottavo con il bulgaro Yankov; quattordicesimo posto\ninfine per Aaron March, out negli otttavi contro lo stesso Karl.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, Lucia Dalmasso a Cortina vive la\nseconda finale della carriera, garantendosi un nuovo podio dopo\nquello ottenuto in apertura di 2023 nella canadese Blue\nMountain.  Nel turno decisivo Dalmasso prova a tenere testa alla\ntedesca Ramona Theresia Hofmeister che però si conferma\nimbattibile in questa prima parte di stagione, andando a bissare\nil successo di Carezza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702756821.4191322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Franco Nero,boxe è arte,presto la mia voce per capirla",
        "date_raw": "Sat, 16 Dec 2023 20:45:19 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/pugilato-franco-neroboxe-e-artepresto-la-mia-voce-per-capirla_725df332-757b-4257-89c5-bd5b59820d57.html",
        "subtitle": "Un evento al Museo Nazionale Romano anche con Kevin Spacey",
        "content": "\n                                                \n            Il Museo Nazionale Romano ha ospitato\na Palazzo Massimo la proiezione dei video delle letture di\nFranco Nero e Kevin Spacey delle poesie di Gabriele Tinti\nispirate al 'Pugile a riposo', evento promosso dal Museo\nNazionale Romano con il patrocinio dell'Istituto della\nEnciclopedia Italiana Treccani e la collaborazione della\nFederazione Pugilistica Italiana. Framco Nero, così come Spacey,\noggi era presente, così come Tinti, mentre per la Fpi c'erano i\nsuoi campioni 'ambassador' Emanuele Blandamura e Patrizio\nKalambay.\n                                    \n                                       \n\t\t\t\t  \"Entrando in relazione con 'Il Pugile' quel che conta per noi\n- le parole di Tinti - ciò che da sempre ci ha attratto è la\n'trascendente stanchezza' che\ntrapela. Rappresentato dall'artista nell'atto di volgere il capo\nnel mentre qualcosa di speciale sta accadendo, il pugile è\nseduto, fortemente segnato da ferite profonde e da un copioso\nsanguinamento su tutto il lato destro del corpo. Non sappiamo\ncon certezza che cosa significhi quel volgersi del capo: è forse\nl'ascolto del verdetto del giudice? O una nuova\nchiamata al combattimento? È uno sguardo alla folla incitante? O\nforse una muta interrogazione a Zeus alla ricerca di una qualche\nrisposta? Le numerose controversie scaturite nel tentativo di\nspiegare quel gesto ha fondato tutto il mistero e la poesia,\ntutta la seduzione, dell'opera\".\n                                    \n                                       \n\t\t\t\t  \"Ho sempre amato la boxe - ha detto invece Franco Nero -.\n                                    \n                                       \n\t\t\t\tPrestare la voce a queste poesie mi hanno fatto sentire in\nqualche modo partecipe\ndella sopravvivenza di una civiltà così profonda, tragica,\ninfluente com'è stata quella antica e capire meglio il nostro\nrapporto con l'arte del pugilato\".\n                                    \n                                       \n\t\t\t\t  La nomina di Tinti come 'poeta residente' del Museo avrà\nl'obiettivo di approfondire la conoscenza della collezione del\nNazionale Romano attraverso il coinvolgimento di vari artisti,\ntra i quali Willem Dafoe (che ha già registrato una serie di\nletture), Abel Ferrara e Alessandro Haber, tutti amanti della\n'nobile arte'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702756821.440274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paura in Premier, Lockyer ha un infarto mentre gioca",
        "date_raw": "Sat, 16 Dec 2023 20:31:29 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/paura-in-premier-lockyer-ha-un-infarto-mentre-gioca_7922a01f-846b-42e8-9c77-4290714fa3f3.html",
        "subtitle": "Al capitano del Luton era già successo. Poi 'via libera' come Eriksen",
        "content": "Sono stabili le condizioni di Tom Lockyer, capitano del Luton Town, dopo l'arresto cardiaco accusato durante la partita di Premier League contro il Bournemouth, sospesa in seguito al malore occorso al giocatore.    Momenti di grande tensione e spavento si sono vissuti oggi pomeriggio al Vitality stadium, dove, a metà secondo tempo sul punteggio di parità, Lockyer è all'improvviso collassato a terra, privo di sensi. Compagni di squadra e avversari si sono subito resi conto della gravità della situazione, stringendosi attorno al giocatore, riverso a terra privo di sensi. Immediati e decisivi i soccorsi in campo, coi sanitari di entrambe le squadre che sono riusciti a rianimare Lockeyer, prima che venisse trasportato fuori dal campo tra gli applausi del pubblico.     È stato lo stesso club della massima divisione inglese a confermare le condizioni non preoccupanti di Lockyer, che aveva ripreso coscienza già prima di raggiungere gli spogliatoi. \"Il nostro staff medico ha confermato che il capitano degli Hatters, Tom Lockyer, ha avuto un arresto cardiaco in campo, ma era reattivo quando è stato portato via in barella - si legge nel comunicato emesso in serata dal Luton Town -. Lockyer ha ricevuto ulteriori cure all'interno dello stadio, per le quali ringraziamo ancora una volta le équipe mediche di entrambe le squadre. Tom è stato trasferito in ospedale, dove possiamo rassicurare i sostenitori che è stabile e che attualmente è sottoposto a ulteriori test con la sua famiglia al suo capezzale\". Dopo la conferma della sospensione della partita, sia i giocatori del Luton che del Bournemouth sono rientrati in campo per applaudire i tifosi, con l'allenatore degli Hatters Rob Edwards visibilmente emozionato.     Non è la prima volta che Lockyer, nazionale del Galles, è colpito da un infarto mentre gioca: gli era già capitato nella finale-promozione di Championships vinta contro il Coventry il maggio scorso, che aveva assicurato al Luton Town la promozione in Premier League. In seguito Lockyer, 29 anni, aveva subito un intervento chirurgico al cuore, e gli è stato dato il via libera per tornare a giocare. La sua storia ricorda quella di Christian Eriksen, colpito da infarto nel match degli Europei fra Danimarca e Finlandia, e al quale venne poi impiantato un defibrillatore che gli ha permesso fi tornare a giocare, in Inghilterra (prima nel Brentford e poi nel Manchester United) dove le regole sono meno rigide rispetto all'Italia: tornare nell'Inter non gli sarebbe stato possibile. Quanto a Lockyer, ora ci si chiede se, tra qualche mese avrà per la seconsa volta il via libera da parte dei medici: dubitarne è lecito.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702756821.461157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiali club: l'Al Ahli elimina l'Al Ittihad di Benzema",
        "date_raw": "Fri, 15 Dec 2023 21:36:29 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/mondiali-club-lal-ahli-elimina-lal-ittihad-di-benzema_fdd6f566-6729-4294-a88b-787a64159b96.html",
        "subtitle": "Vittoria per 3-1 degli egiziani, che affronteranno il Fluminense",
        "content": "\n                                                \n            L'Al Ahly ha battuto 3-1 l'Al Ittihad\ndi Karim Benzema a Gedda, qualificandosi per le semifinali del\nMondiale Fifa per club, in Arabia Saudita. I campioni d'Africa\naffronteranno i brasilianI del Fluminense. Una delusione per\nl'ex attaccante del Real Madrid, che ha segnato l'unica rete dei\nsuoi, ormai nel recupero e sul risultato di 3-0, ma soprattutto\nha sbagliato il rigore del possibile pareggio poco prima dell'\nintervallo, facendosi parare il tiro dal portiere.\n                                    \n                                       \n\t\t\t\t   Gli egiziani erao andati in vantaggio al 21' con un rigore\ntrasformato da Ali Maaloul e nella ripresa hanno ampliato il\ndivario in tre minuti con le reti El Shahat (14') ed Emam Ashour\n(17'). Lunedì i campioni d'Egitto affronteranno i brasiliani del\nFluminense, vincitori della Copa Libertadores, nella prima\nsemifinale. L'altra sfida, martedì, metterà di fronte il\nManchester City grande favorito e i giapponesi dell'Uwara Reds.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702756821.57105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Napoli-Cagliari, inizio posticipato alle 18.30",
        "date_raw": "Sat, 16 Dec 2023 18:10:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-napoli-cagliari-inizio-posticipato-alle-18.30_ae9cab0f-dfae-4807-896b-fd2f489619b9.html",
        "subtitle": "Per i controlli dopo danni prodotti dal vento alla copertura",
        "content": "\n                                                \n            L'inizio del match di campionato di\nserie A tra Napoli e Cagliari è stato posticipato di mezzora,\nalle 18,30, per consentire l'ingresso agli spettatori rimasti\nfuori dall'impianto. La decisione - comunicata dallo speaker del\nMaradona - dopo che i cancelli sono stati aperti in ritardo per\nconsentire di collaudare la copertura dello stadio danneggiata\ndal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702756821.6042717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; per Nico Gonzalez lesione di 2° grado",
        "date_raw": "Sat, 16 Dec 2023 18:24:01 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-fiorentina-per-nico-gonzalez-lesione-di-2-grado_f367898c-fd9b-4191-8810-ec38b206cc26.html",
        "subtitle": "L'argentino si è infortunato giovedì in Conference League",
        "content": "\n                                                \n            Lesione di secondo grado dei\nmuscoli flessori della coscia destra: è il responso degli\naccertamenti a cui si è sottoposto Nico Gonzalez dopo\nl'infortunio subito giovedì scorso durante la partita di\nConference League a Budapest contro il Ferencvaros, che lo ha\ncostretto a uscire a metà del primo tempo in barella.\n                                    \n                                       \n\t\t\t\tL'attaccante della Fiorentina, fa sapere la società attraverso\nuna nota, ha già cominciato il percorso riabilitativo in attesa\ndi essere rivalutato nelle prossime settimane. Lo stop previsto\nè di almeno di un mese, un'assenza pesantissima per la squadra\nviola considerando che Nico Gonzalez è il capocannoniere con 9\nreti e il giocatore di maggior classe. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702756821.71754,
        "language": "IT",
        "source": "ANSA"
    }
]
