[
    {
        "title": "Accordo Ue sul Media Freedom Act, più tutele a giornalisti",
        "date_raw": "Fri, 15 Dec 2023 17:52:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/accordo-ue-sul-media-freedom-act-piu-tutele-a-giornalisti_cee6130e-1a00-4480-ad3c-70476c27f833.html",
        "subtitle": "'Testo obbliga Stati membri a garantire la pluralità dei media'",
        "content": "\n                                                \n            Via libera dalle istituzioni Ue\nal Media Freedom Act, la legge Ue sulla libertà e la trasparenza\ndei media. L'accordo tra il Parlamento Ue e gli Stati membri è\narrivato venerdì pomeriggio dopo 10 ore di negoziato. Il testo\nprevede l'obbligo per i Paesi Ue di garantire la pluralità dei\nmedia e proteggerne l'indipendenza da interferenze governative,\npolitiche, economiche o private. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702666820.39121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, bilancio del consiglio europeo è in chiaro e scuro",
        "date_raw": "Fri, 15 Dec 2023 17:49:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-bilancio-del-consiglio-europeo-e-in-chiaro-e-scuro_554de0f9-8703-4155-aa8e-bcbed458af93.html",
        "subtitle": "'Bene allargamento, soluzione alla portata su bilancio'",
        "content": "\n                                                \n            \"Il bilancio del consiglio europeo è\nin chiaro e scuro, sono molto soddisfatta per l'allargamento con\nun obiettivo che molti di noi consideravano difficile. Non si è\ntrovata soluzione per il bilancio anche se secondo me la\nsoluzione è alla portata\". Così il premier Giorgia Meloni al\ntermine del consiglio europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702666820.4552546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, '3 ostaggi uccisi per un tragico errore a Gaza'",
        "date_raw": "Fri, 15 Dec 2023 19:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-3-ostaggi-uccisi-per-un-tragico-errore-a-gaza_fe1820cc-4b2d-48ee-b74a-26ce86d8faa0.html",
        "subtitle": "Hagari: 'Durante i combattimenti a Shujaia nel centro Striscia'",
        "content": "\n                                                \n            Israele ha ucciso \"per un tragico\nerrore\" tre ostaggi durante i combattimenti a Shujaia nel centro\ndella Striscia. Lo ha detto il portavoce militare Daniel Hagari\nspiegando che i soldati li hanno scambiati per sospetti ed hanno\nsparato. Probabilmente - ha aggiunto - i tre si erano o liberati\no erano rimasti incustoditi durante i combattimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702666820.508937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban minaccia di bloccare l'intesa su bilancio e aiuti a Kiev",
        "date_raw": "Fri, 15 Dec 2023 18:57:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/orban-minaccia-di-bloccare-lintesa-su-bilancio-e-aiuti-a-kiev_515bdbab-2de8-4696-8774-d467f2c70c33.html",
        "subtitle": "L'Ungheria blocca gli aiuti Ue all'Ucraina per 50 miliardi di euro dopo l'ok dei leader europei all'apertura ai negoziati di adesione ",
        "content": ". Orban condiziona i lavori del Consiglio con la sua intransigenza riguardo ai fondi europei da inviare a Kiev (55 miliardi di dollari) di aiuti Ue per l'Ucraina, dopo l'ok dei leader europei all'apertura ai negoziati di adesione di Kiev all'Unione europea. Il presidente del Consiglio europeo Charles Michel al termine del primo giorno del vertice Ue tuttavia ha affermato: \"Abbiamo strumenti per garantire la nostra affidabilità, gli ucraini possono contare sul nostro sostegno, in questo pacchetto, su cui c'è ampio accordo politico a 26, ci sono 50 miliardi per l'Ucraina\".\"Ho sempre detto che se qualcuno vuole modificare il bilancio, allora è una grande opportunità per l'Ungheria per chiarire che deve ottenere ciò a cui ha diritto. Non la metà, o un quarto\" ha detto il primo ministro in un'intervista a Kossuth Radio.    Al termine del vertice dei leader europei , il premier ungherese ha comunque ribadito in un tweet: \"L'Ucraina non è pronta per  l'adesione all'Ue. Per fortuna    Intanto secondo il portavoce del , Dmitry Peskov, citato dall'agenzia Ria Novosti, In merito alla decisione di Orban di bloccare i nuovi finanziamenti a Kiev, \"l'Ungheria è un paese sufficientemente indipendente per difendere i suoi interessi\", ha detto Peskov.   In quanto alla notizia secondo la quale ieri il cancelliere tedesco Olaf Scholz avrebbe suggerito ad Orban di lasciare la sala per andare a prendere un caffè mentre gli altri leader discutevano e votavano sull'avvio delle procedure per l'ingresso dell'Ucraina, il portavoce dell'esecutivo russo ha detto: \"Se questo è vero, è una procedura unica\".   \"Questi non sono affari nostri - ha detto Peskov, - ma leggiamo con grande interesse varie notizie dei media sulla, chiamiamola così, procedura per prendere diverse decisioni nella Ue,        \"Tutti gli Stati membri sanno quali sono le regole e come funziona il processo: se ci sono passi avanti, arrivano i pagamenti. Lo ha detto la presidente della Commissione Europea Ursula von der Leyen alla conclusione del vertice Ue rispondendo a una domanda se è pensabile immaginare che entro il prossimo vertice Ue Budapest possa essere in grado di fare le riforme necessarie a sbloccare il dossier del Pnrr.     Lo ha spiegato il cancelliere tedesco Olaf Scholz, da cui è venuta l'iniziativa.   \"Ho suggerito al primo ministro ungherese di permetterci di prendere quella decisione in sua assenza - ha detto -. Ha riflettuto sulla cosa, gli ho chiesto di prendersi tutto il tempo necessario ma lui ha reagito spontaneamente e ha detto che  avrebbe accettato la proposta e così abbiamo preso la decisione a 26\", ha detto.   Quella dell'apertura dei negoziati con l'Ucraina è dunque una \"decisione che abbiamo preso all'unanimità in linea con le nostre regole europee\". \"Siamo l'Unione europea e noi tutti siamo obbligati ad agire nello spirito dell'Unione europea e ad assisterci l'un altro\", ha sottolineato Scholz.    L'incontro con Viktor Orban? \"Io ho fatto esattamente quello che ho detto che avrei fatto.  E quindi bisogna avere la capacità di dialogo, bisogna mediare, e questo ha consentito all'Italla di giocare un ruolo da protagonista. Siamo riusciti in tutti gli intenti che avevamo ma anche per questo bisogna continuare a lavorare per arrivare agli obiettivi\". Lo ha detto la premier Giorgia Meloni in un punto stampa al termine del vertice Ue.     Lo ha detto il  presidente francese Emmanuel Macron al termine del vertice Ue. Il rinvio della decisione, per il presidente francese, dovrebbe dare tempo per realizzare le condizioni necessarie a far cambiare posizione al leader ungherese.   Macron ha anche auspicato che nei prossimi giorni possa essere trovata un'intesa per varare il Patto sull'immigrazione. Chiudere il negoziato è \"importante\" , ha detto, perché ilproblema deve essere affrontato in una dimensione europea.    Il problema dell'ostruzionismo del primo ministro ungherese Viktor Orban in sede di Consiglio Ue continuerà almeno che non si trovi \"un modo di sistemizzare la sua presenza, e nel caso, anche il suo dissenso. E certamente l'ingresso in un contenitore politico potrebbe aiutare\".   Lo spiegano all'ANSA fonti qualificate all'interno del gruppo Ecr. \". E' quanto si apprende da fonti europee che collocano la riunione tra gennaio e febbraio prossimi. Sul bilancio, infatti, questo summit si chiuderà senza accordo: \"C'è un'intesa tra i 26 sulla proposta, stiamo solo aspettando l'ok del Parlamento svedese. C'è un solo Paese contrario\", hanno spiegato le fonti secondo le quali anche l'Italia concorda sulla bozza di proposta ma è possibile che nel nuovo vertice previsto nel 2024 si parli nuovamente di fondi per la migrazione.    \"L'accordo sulla revisione del bilancio Ue è stato sostenuto da 26 leader ma un altro leader non lo ha fatto, torneremo dunque sulla questione all'inizio del prossimo anno e tenteremo di trovare l'unanimità\", aveva detto il presidente del Consiglio europeo Charles Michel, al termine del primo giorno del vertice Ue. \"Ma oggi lanciamo un messaggio potente sull'allargamento: è un giorno storico. E domani continueremo il lavoro sugli altri punti in agenda come il Medio Oriente, la migrazione e la lotta all'antisemitismo\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702666820.530235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702666820.5391653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente della Bolivia inaugura la prima fabbrica di litio",
        "date_raw": "Fri, 15 Dec 2023 19:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/il-presidente-della-bolivia-inaugura-la-prima-fabbrica-di-litio_5afca29d-1f3a-4d98-b9ee-67fe336d4998.html",
        "subtitle": "Con un investimento equivalente a quasi 100 milioni di euro",
        "content": "\n                                                \n            Il presidente Luis Arce ha\ninaugurato oggi in Bolivia la prima fabbrica di carbonato di\nlitio del Paese, che ha comportato investimenti per 766,9\nmilioni di bolivianos (quasi 100 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Commentando lo storico evento che coinvolge la salina di\nUyuni, nel dipartimento di Potosí, il capo dello Stato ha\nsottolineato che \"oggi non si tratta solo di inaugurare le\nattività di questo nostro impianto a Llipi, ma compiamo un passo\ntrascendentale nella vita economica del nostro Paese, entrando a\npieno titolo nel processo di industrializzazione del litio\nboliviano\",\n   Questa iniziativa di produzione di litio per la costruzione\ndi batterie, ha ricordato, \"ha anche lo scopo strategico di\ngenerare valuta estera e migliorare il più possibile la qualità\ndella vita della popolazione\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il ministro degli Idrocarburi e dell'Energia,\nFranklin Molina, ha ricordato che il nuovo impianto industriale\ndi carbonato di litio ha una capacità di oltre 15.000 tonnellate\ndi produzione annua.\n                                    \n                                       \n\t\t\t\t   Attualmente la fase di industrializzazione del litio in\nBolivia prevede  investimenti per 2,8 miliardi di dollari, in\nassociazione con le società cinesi Cbc (Catl Brunp & Cmoc) e\nCorporación Citic Guoan, e con il gruppo russo Uranium One,\ndella Rosatom Corporation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702666820.5644984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'non posso dire sì al Patto se non posso rispettarlo'",
        "date_raw": "Fri, 15 Dec 2023 17:56:41 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-non-posso-dire-si-al-patto-se-non-posso-rispettarlo_aedcf43e-148f-4352-b49e-b232d3112166.html",
        "subtitle": "'Tutte le strade aperte finché non sappiamo il punto di caduta'",
        "content": "\n                                                \n            \"Sul Patto dobbiamo trovare un\nequilibrio, dobbiamo tenere aperte tutte le strade finché non\nsappiamo qual è il punto di caduta. Il veto? Non la metterei\ncosì, ma io non posso dare l'ok a un Patto che io, ma nessun\ngoverno, posso rispettare\". Lo ha detto la premier Giorgia\nMeloni in un punto stampa al termine del vertice Ue.\n                                    \n                                       \n\t\t\t\t   Il \"link\" tra Mes e Patto di stabilità lo \"vedo solo nel\ndibattito italiano. Sicuramente per noi fa la differenza sapere\nquale sia il Patto di cui disponiamo, ma non c'è una dimensione\ndi ricatto, nel dire 'se non mi dai questo non faccio questo'.\n                                    \n                                       \n\t\t\t\tNon l'ho vista, nessuno ha mai posto la questione così\", ha poi\naggiunto parlando con i cronisti \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702666820.5963013,
        "language": "IT",
        "source": "ANSA"
    }
]
