[
    {
        "title": "Israele nega il visto a due funzionari dell'Onu",
        "date_raw": "Mon, 25 Dec 2023 13:46:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-il-visto-a-due-funzionari-dellonu_fdb35e9e-36bc-45d6-bc11-70f111564f5a.html",
        "subtitle": "'Non voglio più lavorare con chi coopera con Hamas'",
        "content": "\n                                                \n            Il ministro degli Esteri\nisraeliano, Eli Cohen, ha annunciato di aver negato il visto e\nnon voler prolungare un altro a due funzionari dell'Onu in\nIsraele. Lo annuncia lo stesso ministro su X affermando di non\nvoler più \"lavorare con chi coopera con la propaganda di Hamas\".\n                                    \n                                       \n\t\t\t\t   ''Il comportamento delle Nazioni Unite dal 7 ottobre in poi -\nha scritto Cohen su X - è una vergogna per quella organizzazione\ne per la comunità internazionale. A cominciare dal Segretario\ngenerale che ha legittimato crimini di guerra e crimini contro\nla umanità fino all'Alto Commissario per i diritti dell'uomo che\nha pubblicato accuse infamanti ed infondate, e fino alla Un\nWomen che per due mesi ha ignorato gli stupri contro donne\nisraeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato\nil ministro - Non lavoreremo più con chi coopera con la\npropaganda della organizzazione terroristica Hamas''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703525420.3287244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny è in una colonia penale nell'Artico russo",
        "date_raw": "Mon, 25 Dec 2023 14:09:26 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/navalny-e-in-una-colonia-penale-nellartico-russo_38f044a6-7cee-4823-ac49-c9ccffead33d.html",
        "subtitle": "Lo ha fatto sapere su X la sua portavoce",
        "content": "\n                                                \n            L'esponente dell'opposizione russa\nAlexei Navalny, del quale la famiglia non aveva notizie da quasi\ntre settimane, si trova in una colonia penale a Kharp,\nnell'Artico russo, ha dichiarato oggi la sua portavoce. \"Abbiamo\ntrovato Navalny. È nella colonia penitenziaria numero 3 nella\ncittà di Kharp, nel distretto autonomo di Yamalo-Nenets\", ha\nscritto Kira Iarmych su X precisando che l'oppositore \"sta bene\"\ne che il suo avvocato gli ha fatto visita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703525420.3520951,
        "language": "IT",
        "source": "ANSA"
    }
]
