[
    {
        "title": "Israele, 90 operativi Hamas arrestati in ospedale Gaza nord",
        "date_raw": "Sat, 16 Dec 2023 19:19:21 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-90-operativi-hamas-arrestati-in-ospedale-gaza-nord_6c030705-ac43-4649-9a10-356a5a466783.html",
        "subtitle": "Portavoce, 'tra questi alcuni del massacro del 7 ottobre'",
        "content": "\n                                                \n            L'esercito israeliano e lo Shin\nBet (Sicurezza interna) hanno arrestato nei giorni scorsi circa\n90 \"terroristi operativi\" di Hamas nell'ospedale Kamal Adwan nel\nnord della Striscia e \"sequestrato numerose armi\". Lo ha fatto\nsapere il portavoce militare aggiungendo che \"alcuni di quelli\ndetenuti nell'ospedale\", ritenuto \"una base di Hamas\", hanno\n\"preso parte al massacro del 7 ottobre\" nel sud di Israele. Tra\nle armi sequestrate nell'ospedale - hanno aggiunto - \"fucili\nd'assalto, lanciagranate, ordigni esplosivi e equipaggiamento\nmilitare di operativi di Hamas\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702807222.4244318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin si candida come indipendente per le presidenziali 2024",
        "date_raw": "Sat, 16 Dec 2023 19:27:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/putin-si-candida-come-indipendente-per-le-presidenziali-2024_2ad39c42-5891-4b9d-b5db-4783a850cc5a.html",
        "subtitle": "Base di sostegno di 700 persone ha approvato la nomina",
        "content": "\n                                                \n            Vladimir Putin si candiderà alle\nelezioni russe del 2024 come candidato indipendente con un'ampia\nbase di sostegno e non come esponente di un partito. Lo hanno\nriferito le agenzie di stampa russe. Oggi un gruppo di\niniziativa composto da oltre 700 politici e personaggi del mondo\nsportivo e culturale si è riunito a Mosca e ha approvato\nall'unanimità la nomina di Putin come candidato indipendente, ha\nriferito la Tass. Parlando all'agenzia Ria Novosti Andrei\nTurchak, alto funzionario del partito al potere Russia Unita, ha\nspiegato che Putin non si candiderà per quello schieramento ma\nche avrà comunque il sostegno dei suoi membri e \"più di 3,5\nmilioni di sostenitori del partito prenderanno parte attivamente\nalla campagna elettorale\". Anche Sergei Mironov, tra i leader\ndel partito Russia Giusta che sostiene Putin, ha spiegato che\nl'attuale capo del Cremlino si candiderà come indipendente e che\nverranno raccolte firme a suo sostegno. Putin, che è al potere\nin Russia come presidente o primo ministro da più di due\ndecenni, ha annunciato la sua candidatura per un altro mandato\ndi sei anni a marzo del prossimo anno. Un voto che si\npreannuncia come una semplice formalità: con il sostegno\ndell'apparato e dei media statali e quasi nessun dissenso\npubblico, la vittoria sembra essere già certa per il leader\nrusso di 71 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702807222.4713726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia al voto domani, atteso ampio successo partito Vucic",
        "date_raw": "Sat, 16 Dec 2023 19:29:30 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/serbia-al-voto-domani-atteso-ampio-successo-partito-vucic_4a4b996a-cdf1-45f9-ba73-80bc9ee8141c.html",
        "subtitle": "Presidente: 'O avanti con lo sviluppo o ritorno al passato'",
        "content": "\n                                                \n             In Serbia si vota domani per le\nparlamentari anticipate, un voto sul cui esito sembrano esserci\npochi dubbi, con il Partito del presidente Aleksandar Vucic\ngrande favorito rispetto a una opposizione ancora divisa e\nframmentata, sia a destra che a sinistra, e incapace di proporre\nuna alternativa credibile all'attuale politica della dirigenza\nconservatrice. Un appuntamento elettorale quello di domani - nel\nquale si vota anche per le amministrative in 65 Comuni, compresa\nla capitale Belgrado - che Vucic ha presentato sempre più come\nuna sorta di referendum, invitando gli elettori a scegliere tra\nla continuità di una politica di forte sviluppo economico,\ninvestimenti e ammodernamento del Paese da una parte, e\ndall'altra un ritorno indietro e a un passato fatto di\ndepressione economica, alta disoccupazione, diffusa corruzione e\numiliazione del Paese in campo internazionale. L'ultimo\nsondaggio diffuso alla vigilia dei due giorni di silenzio\nelettorale dava largamente in testa il Partito del progresso\nserbo (Sns, conservatore) di Vucic con un 44,6% di consensi,\nseguito a notevole distanza con il 23,6% dal movimento 'La\nSerbia contro la violenza', principale cartello di opposizione\nche ha tra i suoi leader di punta il potente ex sindaco di\nBelgrado Dragan Djilas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702807222.5311408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Halevi, 'da comandante sono responsabile morte 3 ostaggi'",
        "date_raw": "Sat, 16 Dec 2023 19:35:39 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/halevi-da-comandante-sono-responsabile-morte-3-ostaggi_ed327cf8-c18e-4846-a329-d92ac37eebdd.html",
        "subtitle": "Capo di stato maggiore 'non si spara a chi alza bandiera bianca'",
        "content": "\n                                                \n            \"L'esercito ed io, come suo\ncomandante, siamo responsabili\" della morte dei tre ostaggi\nisraeliani uccisi a Gaza. Lo ha ribadito il capo di stato\nmaggiore dell'esercito israeliano Herzi Halevi aggiungendo che\n\"è proibito sparare a chi alza bandiera bianca e chiedono di\narrendersi\". \"Gli spari - ha continuato - sono stati fatti\ndurante combattimenti e condizioni di stress\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702807222.5419872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzo inglese ritrovato dopo 6 anni tornerà oggi in Gb",
        "date_raw": "Sat, 16 Dec 2023 19:33:32 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/ragazzo-inglese-ritrovato-dopo-6-anni-tornera-oggi-in-gb_76d39d33-fa12-4c12-bd4e-4b2b86ecde43.html",
        "subtitle": "Scomparso a 11 anni e rintracciato in Francia",
        "content": "\n                                                \n            Alex Batty, l'adolescente\nbritannico scomparso sei anni fa all'età di 11 anni e ritrovato\nquesta settimana in Francia, sarà rimpatriato nel Regno Unito\noggi, ha riferito il sostituto procuratore di Tolosa.\n                                    \n                                       \n\t\t\t\t   Batty decollerà da Tolosa verso Londra e \"sarà accompagnato\nda membri della polizia britannica\", ha spiegato il magistrato\nAntoine Leroy. Verrà poi riconsegnato alla nonna materna, alla\nquale la giustizia britannica ne aveva affidato la custodia\nprima che la madre lo rapisse nel 2017 durante una vacanza in\nSpagna.\n                                    \n                                       \n\t\t\t\t   L'adolescente oggi 17enne, che per sei anni ha condotto una\nvita \"nomade\" all'interno di una comunità \"spirituale\", è stato\ntrovato nel cuore della notte da un fattorino dopo essere\nscappato e aver camminato lungo una strada per quattro giorni,\nha riferito il procuratore durante una conferenza stampa.\n                                    \n                                       \n\t\t\t\t   Batty è in buona salute e sembra non abbia subito abusi\ndurante questi sei anni. La madre, finora non rintracciabile,\npotrebbe trovarsi attualmente in Finlandia, ha indicato Leroy.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702807222.5506105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, '2 palestinesi uccisi da Israele in Cisgiordania'",
        "date_raw": "Sat, 16 Dec 2023 19:38:57 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/wafa-2-palestinesi-uccisi-da-israele-in-cisgiordania_e2d7f727-2358-4725-84b6-c54a4e9806f1.html",
        "subtitle": "Uno nel sud dei territori, l'altro a Tulkarem",
        "content": "\n                                                \n            L'agenzia Wafa ha riferito della\nmorte di due palestinesi \"uccisi da Israele\". Il primo e Aziz\nKhalil (20 anni), \"ucciso dalle forze israeliane nel sud della\nCisgiordania. Il secondo è - secondo la stessa fonte - Salim\nHajar (25 anni), \"ucciso dal fuoco dell'Idf\" vicino Tulkarem,\nsempre in Cisgiordania. L'esercito israeliano non ha ancora dato\nla sua versione sui due fatti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702807222.5895164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump shock contro i migranti, \"avvelenano il sangue Usa\"",
        "date_raw": "Sun, 17 Dec 2023 01:09:14 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/17/trump-shock-contro-i-migranti-avvelenano-il-sangue-usa_2849fa64-65ab-4bf0-a975-d08dca24be90.html",
        "subtitle": "'Arrivano qui da tutto il mondo'",
        "content": "\n                                                \n            Donald Trump ha affrontato in\nmaniera violenta la crisi dei migranti durante un comizio oggi\nin New Hampshire accusando le persone che attraversano il\nconfine di \"avvelenare il sangue degli Stati Uniti\". La retorica\nanti-migranti dell'ex presidente non è una novità ma a Durham, a\npoche settimane dalla primarie dei repubblicani in Iowa, ha\nraggiunto nuove vette di aggressività. \"Stanno avvelenando il\nsangue del nostro Paese. Stanno arrivando nel nostro Paese,\ndall'Africa, dall'Asia, da tutto il mondo\", ha attaccato il\ntycoon ribandendo che se tornerà alla Casa Bianca inasprirà le\nleggi sull'immigrazione del suo primo mandato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702807222.6022623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'abbattuti 30 dei 31 droni lanciati da Mosca nella notte'",
        "date_raw": "Sat, 16 Dec 2023 10:38:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/kiev-abbattuti-30-dei-31-droni-lanciati-da-mosca-nella-notte_4e9d1055-076b-43b5-b945-8ac3ade2d7d7.html",
        "subtitle": "Presa di mira anche la capitale",
        "content": "\n                                                \n            L'aeronautica ucraina fa sapere di\naver respinto un attacco di droni russi durante la notte,\nabbattendo 30 dei 31 droni lanciati da Mosca. L'attacco ha preso\ndi mira regioni tra cui la capitale Kiev, la regione meridionale\ndi Kherson e la regione occidentale di Khmelnytsky. Nel\nfrattempo le autorità russe hanno riferito che una persona è\nmorta durante i bombardamenti ucraini notturni sulla regione\noccupata di Kherson meridionale. Il governatore della regione\nrussa di Belgorod. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702807222.61092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, 'decine di morti per le bombe israeliane nel nord di Gaza'",
        "date_raw": "Sat, 16 Dec 2023 10:40:22 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/wafa-decine-di-morti-per-le-bombe-israeliane-nel-nord-di-gaza_acca970c-054c-4e79-9290-8027265c469b.html",
        "subtitle": "Raid all'alba di oggi",
        "content": "\n                                                \n            Decine di persone sono state uccise e\nferite, la maggior parte delle quali donne e bambini, a causa\ndei bombardamenti israeliani che hanno preso di mira la Striscia\ndi Gaza all'alba di oggi. Lo riporta l'agenzia palestinese Wafa,\nsecondo la quale gli aerei hanno bombardato due case nel nord di\nGaza uccidendo almeno 14 persone, mentre altre decine di\npersone, tra cui bambini e donne, sarebbero state uccise e\nferite a seguito del bombardamento di una casa a Jabalya. Un\ngiovane è stato ucciso anche nell'area di Tal al-Zaatar, a nord\ndi Gaza, dopo che un cecchino israeliano gli ha sparato\nall'interno della sua casa,, riferisce Wafa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702807222.6320553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Famiglie ostaggi, 'basta combattere, avviare i negoziati'",
        "date_raw": "Sat, 16 Dec 2023 19:07:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/famiglie-ostaggi-basta-combattere-avviare-i-negoziati_bbabfe8f-b2ea-4e2c-9475-963b73abf85e.html",
        "subtitle": "Padre tiene clessidra: 'Cosa aspettiamo,che tornino nelle bare?'",
        "content": "\n                                                \n            Le famiglie degli ostaggi tenuti\nnella Striscia di Gaza hanno esortato il governo israeliano a\nporre fine ai combattimenti e ad avviare negoziati per il loro\nrilascio. \"Stiamo solo recuperando cadaveri. Vogliamo che\nfermiate i combattimenti e avviate i negoziati\", ha detto Noam\nPerry, figlia di un israeliano rapito, durante un raduno di\nfamiglie di ostaggi a Tel Aviv. Robby Chen, padre di un soldato\n19enne ostaggi, ha espresso la sua rabbia tenendo una clessidra\nin mano. \"Cosa state aspettando? Di farli tornare nelle bare?\nChiediamo al governo di parlare con noi oggi e spiegare quale\nproposta hanno sul tavolo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702807222.6417856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak, accordi con Albania e Rwanda per fermare criminali",
        "date_raw": "Sat, 16 Dec 2023 19:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/sunak-accordi-con-albania-e-rwanda-per-fermare-criminali_9b76411f-5e5b-4966-8ed4-2639eb20a0af.html",
        "subtitle": "'Vogliamo interrompere il modello di business dei trafficanti'",
        "content": "\n                                                \n            \"Giorgia (Meloni) ha siglato un\naccordo con l'Albania e noi abbiamo fatto un accordo con il\nRwanda: vogliamo interrompere il modello di business di queste\ngang criminali. E se questo ci richiederà di aggiornare le\nnostre leggi e di avere conversazioni a livello internazionale\nper creare un framework sull'asilo politico dobbiamo farlo,\nperché se non gestiamo questo problema oggi i barconi\ncontinueranno ad arrivare. Dobbiamo fare in modo che il\ndeterrente funzioni\". Lo ha detto il premier britannico Rishi\nSunak ad Atreju. \"Se i migranti vengono in Italia o in\nInghilterra illegalmente non potranno restare, deve essere\nchiaro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702807222.650362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'continuano le operazioni, a Gaza City e Jabalya'",
        "date_raw": "Sat, 16 Dec 2023 10:42:09 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-continuano-le-operazioni-a-gaza-city-e-jabalya_5a570551-b54d-4b29-aa4f-e670641b4e2d.html",
        "subtitle": "'Raid mirati condotti ieri'",
        "content": "\n                                                \n            Le operazioni dell'esercito\nisraeliano continuano nella Striscia di Gaza, comprese Gaza City\ne Jabalya, stando a quanto riferisce lo stesso esercito fornendo\ndettagli sulle operazioni condotte ieri. In particolare l'Idf\nrende noto che, in seguito a  informazioni secondo cui\n\"terroristi di Hamas che si nascondevano nelle scuole, ieri le\ntruppe dell'Idf hanno condotto un raid mirato su Al-Mu'tasim\nBi'llah e su scuole di Al- Farabi dove i terroristi di Hamas si\nnascondevano, nel quartiere Rimal di Gaza City\". Quindi afferma\nche i  militari israeliani \"hanno ucciso i terroristi nei\ncombattimenti avvenuti nella zona, e altri terroristi che si\nnascondevano nelle scuole si sono costituiti e sono stati\narrestati. Sempre ieri, l'Idf rende noto di aver \"condotto raid\nmirati sui complessi operativi a Khan Yunis, dove sono state\nlocalizzate numerose armi e infrastrutture sotterranee\nutilizzate dai terroristi\", in particolare a Jabalya. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702807222.6610696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msc sospende il passaggio delle sue navi nel Mar Rosso",
        "date_raw": "Sat, 16 Dec 2023 19:13:37 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/msc-sospende-il-passaggio-delle-sue-navi-nel-mar-rosso_7003b673-c35d-48d0-8e98-1cfd6e4ebe0e.html",
        "subtitle": "Dopo l'attacco a una sua portacontainer",
        "content": "\n                                                \n            La Msc Mediterranean Shipping Co, la\npiù grande compagnia di spedizioni di container al mondo, ha\nannunciato in una nota che smetterà di utilizzare il Canale di\nSuez dopo un attacco a una delle sue navi. Lo riporta la Bbc. La\nportacontainer Msc Palatium III è stata attaccata venerdì mentre\ntransitava nel Mar Rosso, riportando danni ma nessun ferito. Le\nnavi Msc sono ora dirottate attraverso il Capo di Buona\nSperanza, estremo sud dell'Africa. Dopo annunci simili da parte\ndi Maersk, Cma Cgm e Hapag-Lloyd, 4 delle 5 maggiori compagnie\ndi navigazione mondiali hanno ora deviato le rotte a causa degli\nattacchi Houthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702807222.683302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 'Gli ostaggi uccisi avevano un bastone con la stoffa bianca' LIVEBLOG",
        "date_raw": "Sat, 16 Dec 2023 20:22:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/16/israele-gli-ostaggi-uccisi-avevano-un-bastone-con-la-stoffa-bianca.-spari_861a2630-713b-4eab-a039-c39857db35d3.html",
        "subtitle": "Panico nella parrocchia di Gaza: l'esercito spara, uccise madre e figlie, riferisce il patriarcato latino di Gerusalemme",
        "content": "18:39L'agenzia Wafa ha riferito della morte di due palestinesi \"uccisi da Israele\". Il primo e Aziz Khalil (20 anni), \"ucciso dalle forze israeliane nel sud della Cisgiordania. Il secondo è - secondo la stessa fonte - Salim Hajar (25 anni), \"ucciso dal fuoco dell'Idf\" vicino Tulkarem, sempre in Cisgiordania. L'esercito israeliano non ha ancora dato la sua versione sui due fatti.17:47Le famiglie degli ostaggi tenuti nella Striscia di Gaza hanno esortato il governo israeliano a porre fine ai combattimenti e ad avviare negoziati per il loro rilascio. \"Stiamo solo recuperando cadaveri. Vogliamo che fermiate i combattimenti e avviate i negoziati\", ha detto Noam Perry, figlia di un israeliano rapito, durante un raduno di famiglie di ostaggi a Tel Aviv. Robby Chen, padre di un soldato 19enne ostaggi, ha espresso la sua rabbia tenendo una clessidra in mano. \"Cosa state aspettando? Di farli tornare nelle bare? Chiediamo al governo di parlare con noi oggi e spiegare quale proposta hanno sul tavolo\".17:37La famiglia di Inbar Haiman, 27 anni, è stata informata della sua morte in cattività a Gaza. Lo hanno riferito i media. Haiman era stata rapita da Hamas alla festa musicale di Reim, a ridosso della Striscia, il 7 ottobre scorso.17:16\"L'esercito sionista conosce molto bene le nostre condizioni per liberarli, poiché nessuno di loro sarà liberato finché non saranno soddisfatte le nostre condizioni\". Lo afferma Abu Obaida, portavoce delle Brigate Al-Qassam, rispetto alla liberazione degli ostaggi nelle mani di Hamas. \"Il nemico sionista sta giocando con le vite dei suoi soldati tenuti prigionieri dalla resistenza palestinese e quindi non si preoccupa dei sentimenti delle loro famiglie. Ieri, l'esercito sionista ha intenzionalmente giustiziato tre di loro, preferendo ucciderli piuttosto che liberarli\".14:56La parrocchia latina di Gaza è da un paio d'ore sotto attacco. I cecchini stanno sparando e ci sarebbero al momento due morti e cinque feriti. E' quanto riferiscono fonti del Patriarcato latino di Gerusalemme, rendendo noto che questa notte un tank israeliano aveva sparato verso la casa delle suore di Madre Teresa. E' stato distrutto il generatore che ha preso fuoco con gravi danni. Una religiosa è rimasta ferita alla gamba. Ora \"tutto il complesso della Sacra Famiglia è circondato\" e \"le operazioni militari sono proprio a ridosso\", riferiscono le stesse fonti. 13:20 Sarebbe previsto per oggi pomeriggio a Oslo un incontro fra Israele e Qatar - e nello specifico fra il direttore del Mossad, David Barnea,e il primo ministro del Qatar Mohammed bin Abdulrahman Al Thani - che ha come oggetto la ripresa delle trattative per il rilascio degli ostaggi israeliani a Gaza in cambio di una tregua e la liberazione di prigionieri palestinesi da parte delle autorità israeliane. Lo riferisce il Wall Street Journal citando fonti informate. 12:47 Le famiglie degli ostaggi israeliani prigionieri a Gaza sono attualmente riunite a Tel Aviv presso la sede del loro comitato per discutere le prossime misure da adottare. Lo ha reso noto il portavoce delle famiglie che già ieri - dopo la notizia dell'uccisione di tre ostaggi per un \"tragico errore\" da parte dell'esercito israeliano - hanno manifestato di fronte al ministero della difesa chiedendo al governo di Benyamin Netanyahu interventi piu' incisivi per l'immediata liberazione degli ostaggi \"vivi\".13:03 Secondo una indagine preliminare dell'esercito israeliano i tre ostaggi che ieri sono stati uccisi dai soldati a Gaza avevano innalzato un bastone con un pezzo di stoffa bianca. Lo ha detto una fonte dell'esercito in un briefing con i giornalisti. Secondo la stessa indagine, le truppe non \"hanno seguito le regole d'ingaggio dell'esercito\".10:47Decine di persone sono state uccise e ferite, la maggior parte delle quali donne e bambini, a causa dei bombardamenti israeliani che hanno preso di mira la Striscia di Gaza all'alba di oggi. Lo riporta l'agenzia palestinese Wafa, secondo la quale gli aerei hanno bombardato due case nel nord di Gaza uccidendo almeno 14 persone, mentre altre decine di persone, tra cui bambini e donne, sarebbero state uccise e ferite a seguito del bombardamento di una casa a Jabalya. Un giovane è stato ucciso anche nell'area di Tal al-Zaatar, a nord di Gaza, dopo che un cecchino israeliano gli ha sparato all'interno della sua casa,, riferisce Wafa.10:03Il direttore del Mossad, David Barnea, dovrebbe incontrare il primo ministro del Qatar Mohammed bin Abdulrahman Al Thani in Europa questo fine settimana per discutere la ripresa dei negoziati per un accordo che garantisca il rilascio degli ostaggi detenuti da Hamas a Gaza. Lo scrive il sito americano Axios citando due fonti informate sulla questione. Il portale sottolinea che si tratterebbe del primo incontro tra alti funzionari israeliani e del Qatar dopo la fine del cessate il fuoco a Gaza, e giunge dopo l'annuncio dell'esercito israeliano di aver ucciso per errore tre ostaggi nella Striscia.06:01\"Israele è in grado di portare avanti le ostilità per molto tempo, l'economia del paese è pronta per questo\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in Russia, Alexander Ben Zvi. \"L'economia è pronta per una guerra prolungata. Resta il fatto: non c'è via d'uscita, la guerra continua. Combatteremo. Il fattore economico non avrà alcun impatto sulla nostra determinazione a portare avanti le azioni di combattimento\" ha aggiunto il diplomatico.07:15 \"Intensi bombardamenti\" da parte di Israele sono in corso in tutta la Striscia di Gaza, compresa la città meridionale di Khan Younis e le aree nel nord dell'enclave. Lo riferiscono - secondo quanto riportato da The Times of Israel - alcuni media palestinesi. 08:07 L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata. Da non perdere",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702807222.6931138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 16enne palestinese ucciso in raid Israele",
        "date_raw": "Sun, 17 Dec 2023 01:14:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/cisgiordania-16enne-palestinese-ucciso-in-raid-israele_f3e08950-b947-44ef-87df-49f989f0c9d9.html",
        "subtitle": "Ministero Sanità Anp, altri due feriti gravemente",
        "content": "\n                                                \n            Il Ministero della Sanità palestinese\n- citato da Haaretz - ha reso noto che un palestinese di 16 anni\nresidente nel campo profughi di Deir Ammar, nella Cisgiordania\ncentrale, è stato ucciso dopo un intervento dell'esercito\nisraeliano nella zona.\n                                    \n                                       \n\t\t\t\t    Fonti del campo profughi hanno riferito che la vittima,\nAtallah Ziad Badaha, è stata uccisa dal fuoco dell'esercito\nisraeliano durante gli scontri scoppiati quando i militari sono\nentrati per effettuare arresti. Altri due palestinesi sono\nrimasti gravemente feriti dopo essere stati colpiti da colpi di\narma da fuoco e sono stati portati all'ospedale di Ramallah.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702807222.7027655,
        "language": "IT",
        "source": "ANSA"
    }
]
