[
    {
        "title": "Borsa: Milano chiude in lieve rialzo, Ftse Mib +0,2%",
        "date_raw": "Fri, 22 Dec 2023 17:41:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-chiude-in-lieve-rialzo-ftse-mib-02_9cd71f0f-18fc-4f32-ba25-6d97dcd5d124.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.353 punti",
        "content": "\n                                                \n            Seduta leggermente positiva per la\nBorsa di Milano: l'indice Ftse Mib ha chiuso in aumento dello\n0,26% a 30.353 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703372419.4633987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude piatta, Francoforte +0,1%",
        "date_raw": "Fri, 22 Dec 2023 17:52:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-conclude-piatta-francoforte-01_49bb5280-95a1-495e-b4fa-e0ed6380b4b1.html",
        "subtitle": "Sulla parità Londra, Parigi e Madrid. Debole Amsterdam",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente senza variazioni di rilievo: la Borsa di Francoforte\nha chiuso in rialzo dello 0,1%, con Londra, Parigi e Madrid\npiatte.\n                                    \n                                       \n\t\t\t\t   In calo finale dello 0,5% il listino azionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703372419.501269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Acea: progetto di scissione dei servizi idrici integrati",
        "date_raw": "Fri, 22 Dec 2023 20:53:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/acea-progetto-di-scissione-dei-servizi-idrici-integrati_1dc4ac85-61a1-424b-966c-851198af02ba.html",
        "subtitle": "Scorporo in una newco interamente controllata",
        "content": "\n                                                \n            Acea avvierà una operazione di\nscissione parziale mediante scorporo che comporterà una\nriorganizzazione societaria delle attività rientranti nel ramo\nd'azienda sulla gestione dei servizi idrici integrati. Il\ntrasferimento di questo ramo d'azienda sarà in favore di una\nsocietà di nuova costituzione che sarà interamente partecipata\nda Acea.\n                                    \n                                       \n\t\t\t\t   Lo rende noto Acea in un comunicato nel quale annuncia che è\nstato pubblicato sul proprio sito il progetto di scissione. La\ndecisione in ordine alla scissione sarà adottata dall'organo\namministrativo di Acea. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703372419.5373528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund scende sotto i 155 punti base",
        "date_raw": "Fri, 22 Dec 2023 18:27:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/lo-spread-tra-btp-e-bund-scende-sotto-i-155-punti-base_8ac83893-0fae-4cfd-9584-881b7b9e16e2.html",
        "subtitle": "Ai minimi da quasi due anni, tasso prodotto del Tesoro al 3,52%",
        "content": "\n                                                \n            Prosegue la discesa dello spread\ntra Btp e Bund tedeschi a 10 anni: il differenziale ha chiuso la\nseduta sui mercati telematici a 154,9 punti base contro i 160\ndell'avvio. Si tratta dei minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t  Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria tutti i titoli di Stato europei stanno generalmente\nmigliorando: il prodotto del Tesoro oggi ha perso 5 punti base,\ncontro la crescita di un punto del Bund tedesco, a pari\nscadenza, con un rendimento a fine giornata del 3,52%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703372419.5512888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Benzina ai minimi dopo un anno sulle montagne russe",
        "date_raw": "Sat, 23 Dec 2023 12:52:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/benzina-ai-minimi-dopo-un-anno-sulle-montagne-russe_07e69e9e-62ce-4daf-94ed-26383a0d7ca2.html",
        "subtitle": "La verde a 1,76 euro dopo i picchi di settembre a 2 euro",
        "content": "I picchi di settembre sembrano già un lontano ricordo per gli automobilisti. Anche sul fronte benzina, l'ondata inflazionistica sta progressivamente rallentando e il 2023 si appresta a chiudersi con prezzi mini per i carburanti, tornati in queste vacanze di Natale sui minimi dell'anno.     Nonostante i leggeri assestamenti al rialzo degli ultimissimi giorni, legati alla temporanea fiammata del petrolio successiva agli attacchi dei ribelli houthi alle navi in transito nel Mar Rosso, i listini viaggiano su livelli che non si vedevano dalla fine del 2022.     Secondo le ultime rilevazioni del ministero dell'Ambiente, aggiornate al 18 dicembre, il prezzo medio nazionale della verde al self service si aggira intorno a 1,765 euro al litro, mentre quello del gasolio viaggia a 1,732 euro al litro. Numeri così bassi non si vedevano da dicembre dello scorso anno, da prima cioè che venissero ripristinate a pieno le accise tagliate dal governo Draghi. Dal primo gennaio scorso è stato infatti eliminato anche l'ultimo sconto di 18 centesimi applicato per contenere le impennate causate dal caro-energia. Si è passati da prezzi medi di circa 1,62 euro per la verde e 1,69 euro per il diesel a listini superiori a 1,8 euro al litro per entrambi i carburanti. Da lì la corsa è stata veloce e inarrestabile con punte massime in alcune zone d'Italia anche di 2 euro al litro.     Il governo è corso ai ripari con il decreto benzina che ha introdotto i cartelloni con il prezzo medio, ma l'andamento è stato altalenante. Dopo un certo arretramento registrato a maggio, durante l'estate i prezzi hanno ricominciato a correre, fino al balzo registrato in coincidenza con il rientro e la piena ripresa delle attività autunnali. Stando ai dati del ministero, il massimo è stato toccato nella settimana tra l'11 e il 17 settembre, con la benzina al self a 1,997 euro e il diesel a 1,938 euro al litro.     Si è innescato poi un trend al ribasso grazie alla discesa dei prezzi internazionali del greggio e dei prodotti raffinati certificato anche dall'Unem. Già a novembre la benzina è scesa nella media mensile a circa 1,84 euro al litro, con una riduzione di circa 10 centesimi rispetto ad ottobre, mentre il gasolio è arrivato a 1,825, con un calo di 8 centesimi in meno.     Nello stesso mese, calcola l'associazione, a livello di prezzo industriale (al netto delle tasse), sia la benzina che il gasolio sono risultati inferiori di 3,6 centesimi rispetto alla media dell'area euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703372419.5779986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Granchio blu: l'allarme in Veneto, 'Natale senza vongole'",
        "date_raw": "Fri, 22 Dec 2023 20:04:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/granchio-blu-lallarme-in-veneto-natale-senza-vongole_4e55faff-3564-458f-949f-79abfd8d1d48.html",
        "subtitle": "Regione, produzione -95%, servono ammortizzatori sociali",
        "content": "\n                                                \n            E' un Natale ormai rovinato questo\nper i molluschicoltori del Veneto, che a causa dell'invasione\ndeò granchio blu hanno visto la produziione di vongole ridotta\ndel 95%. L'allarme lo ha lanciato oggi, nella conferenza stampa\ndi fine anno, iol governatore Luca Zaia, seguito dall'assessore\nalla pesca, Graziano Corazzari.\n                                    \n                                       \n\t\t\t\t    \"La produzione del Consorzio di Scardovari - ha detto\nquest'ultimo, riferendosi alla principale realtà per le vongole\n- è scesa di oltre il 95% rispetto ai volumi ordinari, un calo\nverticale che avviene in un periodo, quello delle festività,\ncaratterizzato dal picco delle produzioni della vongola\". Per\nquesto la Regione Veneto, come sottolineato dallo stesso Zaia,\nrinnova al governo la richiesta del riconoscimento dello stato\ndi emergenza nazionale, un obiettivo cui l'esecutivo sta\nlavorando nell'ambito della legge finanziaria.\n                                    \n                                       \n\t\t\t\t   Corazzari ha ricordato che la Regione Veneto ha destinato\nalle imprese ittiche risorse straordinarie, tra queste i fondi\nFeamp per oltre 12 milioni, destinati alle imprese della pesca e\ndell'acquacoltura, risorse che arriveranno già nelle prossime\nsettimane anche ai pescatori del Delta del Po. \"Ma soprattutto -\nha aggiunto - desideriamo sostenere i nostri pescatori\nnell'attività di gestione delle lagune, attraverso interventi di\nscavo e vivificazione, e sostegni all'acquisto delle\nattrezzature necessarie alla pesca e al contenimento del\ngranchio blu. Su questo fronte abbiamo ottenuto risorse per 14\nmilioni di euro, dedicati specificatamente alle lagune del\nDelta, grazie all'accordo sui fondi Fsc firmato recentemente dal\npresidente Zaia con la premier Meloni\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703372419.5968435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Borsa di Milano nel 2023 è cresciuta più di tutte in Europa",
        "date_raw": "Sat, 23 Dec 2023 12:52:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/la-borsa-di-milano-nel-2023-e-cresciuta-piu-di-tutte-in-europa_57804714-353e-4ad7-8ec3-d06d62bc4cc1.html",
        "subtitle": "Dall'inizio dell'anno in rialzo del 28%. E anche lo spread aiuta",
        "content": "\n                                                \n            Piazza Affari regina del 2023: la\nBorsa di Milano si appresta a chiudere l'anno in crescita del\n28%, facendo meglio di tutti i listini europei. Madrid segue con\nun rialzo dall'inizio dell'anno del 22%, mentre Francoforte è\nsalita del 19% e Parigi del 16%.\n                                    \n                                       \n\t\t\t\t   Il rally ha compensato i cali causati dalla guerra in Ucraina\ne ne hanno approfittato meno i mercati azionari al fuori dalla\nzona euro: Zurigo nel 2023 è salita solo del 4% e Londra del 3%.\n                                    \n                                       \n\t\t\t\tUn segnale chiaro che gli operatori negli ultimi anni guardano\nsoprattutto alla politica monetaria della banche centrali.\n                                    \n                                       \n\t\t\t\t   E non a caso i titoli di Stato europei stanno molto\nmigliorando le loro performance nelle ultime settimane. A\npartire dai bond italiani, che non sembrano risentire delle\nscelte sul Mes: nell'ultima seduta della settimana sui mercati\ntelematici è proseguita la discesa dello spread tra Btp e Bund\ntedeschi a dieci anni sotto i 155 punti base, ai minimi dal\nmarzo 2022. Un dato che fa bene ache a Piazza Affari dove le\nbanche, che hanno in pancia un grande quantitativo di titoli del\ndebito pubblico, pesano moltissimo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703372419.6157763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terzo Valico ferroviario, attivati i primi 8,5 chilometri",
        "date_raw": "Sat, 23 Dec 2023 12:52:48 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/terzo-valico-ferroviario-attivati-i-primi-85-chilometri_481bdca9-0701-4aab-974b-32db1e370803.html",
        "subtitle": "In provincia di Alessandria",
        "content": "\n                                                \n            Sono stati attivati oggi i primi\n8,5 chilometri del Terzo Valico ferroviario dei Giovi/nodo di\nGenova, tra Rivalta Scrivia e Tortona, in provincia di\nAlessandria. I nuovi binari costituiscono il tratto finale, in\ndirezione nord, della nuova linea ad alta capacità e velocità\nche il general contractor guidato dal gruppo Webuild sta\nrealizzando per conto di Rfi, società capofila del Polo\nInfrastrutture di Fs Italiane e committente dell'intera opera,\ninsieme a Italferr, cui è affidata l'alta sorveglianza e la\ndirezione lavori ccon il coordinamento del Commissario di\nGoverno Calogero Mauceri.\n                                    \n                                       \n\t\t\t\t   La nuova linea garantirà il potenziamento del traffico merci\nsulle linee dirette verso Milano e Torino. Dal 15 gennaio 2024\ncircoleranno anche i treni regionali a servizio dei viaggiatori\ntra Arquata Scrivia-Novi Ligure-Pozzolo-Tortona-Milano; nel\nprimo semestre 2024 verrà riattivata la stazione di Rivalta\nScrivia anche per il servizio passeggeri. Contestualmente, lo\nscalo ferroviario verrà dotato di un moderno impianto\nantincendio per gestire il trasporto di merci pericolose. Il\nConsorzio Saturno, partecipato da Hitachi Rail STS si è occupato\ndegli apparati tecnologici di ultima generazione per la gestione\ndel traffico.\n                                    \n                                       \n\t\t\t\t   Sulla linea Terzo Valico dei Giovi-nodo di Genova i treni\npotranno viaggiare fino a un massimo di 250 chilometri orari,\nattraversando le province di Genova e Alessandria, fino a\nraggiungere Milano e Torino. Il completamento è previsto entro\nil 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703372419.6266606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703372419.6516316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti in Commissione Bilancio il 27 dicembre",
        "date_raw": "Sat, 23 Dec 2023 13:38:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/giorgetti-in-commissione-bilancio-il-27-dicembre_4b5ec642-2507-4368-939d-fd553d407a46.html",
        "subtitle": "Il Pd e tutte le opposizioni chiedono un'informativa urgente. Salvini: \"Sul Mes nessun 'caso Italia' in Europa\"",
        "content": "Il ministro dell'Economia, Giancarlo Giorgetti, ha dato la propria disponibilità ad intervenire in commissione Bilancio della Camera mercoledì prossimo, 27 dicembre. La sua partecipazione, viene però precisato, sarà esclusivamente concentrata sulla legge di bilancio e non sul Patto di Stabilità o sul Mes, come richiesto questa mattina dalle opposizioni. Su questi temi c'è comunque l'apertura a riferire in altre sedute.Dopo l'approvazione del nuovo Patto di stabilità e crescita Ue e dopo la bocciatura in Italia alla Camera della ratifica del Mes, è \"necessaria e urgente una informativa del Ministro dell'Economia e delle Finanze, Giancarlo Giorgetti, da svolgere nella Commissione da lei presieduta già in occasione dell'esame della Legge di bilancio 2024\". Lo chiede con una lettera al presidente della Commissione, il Gruppo del Pd.    Oltre al Partito democratico, viene precisato, anche M5s, Iv e Azione hanno chiesto - con la medesima lettera al presidente di commissione - l'audizione \"urgente e necessaria\" del ministro dell'Economia, Giancarlo Giorgetti, sul patto di Stabilità e sul Mes.Sulla possibilità che ci sia un 'caso Italia' in Europa sul Mes, il leader della Lega  ha detto \"no, assolutamente\". \"L'economia italiana è solida - ha aggiunto -, cresciamo di più dei francesi e dei tedeschi. Il Mes era uno strumento inutile, non utilizzato, superato, dannoso. Un pensionato o un operaio italiano avrebbero dovuto pagare per salvare una banca tedesca, quindi il Parlamento ha esercitato il suo diritto democratico di bocciare uno strumento inutile e dannoso e lo spread è sceso. Abbiamo fatto quello che era nostro dovere fare per difendere il lavoro e i risparmi degli italiani\". \"Come merce di scambio su altro, probabilmente è vero, però è stata una scelta coerente\". Così Matteo Salvini a Milano, rispondendo a chi gli ha chiesto un commento sulla posizione del ministro  che ha detto che c'era un interesse nell'approvazione del Mes.  Al suo arrivo all'ospedale Buzzi di Milano per consegnare regali di Natale ai bambini ricoverati, Salvini ha sottolineato che \"è stato un voto concreto, non abbiamo fatto un voto ideologico, ma pragmatico. Così come parleremo di un'Europa diversa che ha il dovere di cambiare\". \"Perché l'Europa delle follie pseudo-ambientaliste, solo auto elettriche - ha aggiunto-, è un enorme regalo alla Cina, è un suicidio e la chiusura di migliaia di aziende e il licenziamento di migliaia di operai. L'Europa difenda i confini, si occupi di sicurezza, permetta alla gente di lavorare e di fare dei figli. Penso che i popoli europei ci dovrebbero ringraziare per aver bloccato uno strumento inutile come il Mes\".La posizione del ministro dell'Economia Giancarlo Giorgetti non risulta indebolita dopo la bocciatura del Mes. Ne è convinto il leader della Lega Matteo Salvini che ha risposto \"assolutamente no\" a chi glielo ha domandato. \"Abbiamo condiviso, scelto e fatto tutto per il bene degli italiani - ha aggiunto -, ne sono e ne siamo orgogliosi, ero con lui ieri. Lascio che i giornali scrivano quello che desiderano, abbiamo fatto una grande cosa per l'Italia\". A chi gli ha chiesto se lui e Giorgetti abbiano litigato, Salvini ha risposto \"mai\".\"La Lega ha sempre avuto la stessa idea da 10 anni a questa parte. Abbiamo sempre votato nella stessa maniera - ha aggiunto Salvini - e il Governo ha avuto una maggioranza compatta. L'astensione di Forza Italia era ampiamente comunicata, non rappresenta nessun problema. Abbiamo fatto quello che era giusto fare, ne sono assolutamente orgoglioso\".     Il 15 gennaio, al primo Eurogruppo del 2024, gli occhi saranno tutti su di lui. Giancarlo Giorgetti si presenterà in rappresentanza dell'unico dei venti Paesi ad aver bocciato la modifica del Meccanismo europeo di stabilità, in una posizione decisamente più scomoda di quella che avrebbe sperato. \"Il ministro dell'economia e delle finanze - dice, riferendosi al proprio ruolo di governo, all'indomani del voto che ha diviso la maggioranza - aveva interesse che il Mes fosse approvato per motivazioni di tipo economico e finanziario ma, per come si è sviluppato il dibattito negli ultimi giorni, fra Giurì d'onore e cose di questo tipo, mi è sembrato evidente che non c'era aria per l'approvazione. Per motivazioni anche e non solo economiche\". Quanto basta per dare nuova linfa alle richieste di dimissioni delle opposizioni, ma soprattutto a delineare i contorni dell'accelerazione impressa da Palazzo Chigi. A giorni è attesa la decisione del presidente della Camera Lorenzo Fontana sul Giurì d'onore richiesto da Giuseppe Conte su Giorgia Meloni, proprio per le accuse sul via libera al trattato dato dal leader M5s tre anni fa \"con il favore delle tenebre\". Intanto il riferimento di Giorgetti lascia intendere che la mossa dell'ex premier abbia in qualche influito sulla decisione di Meloni di chiudere la partita del Mes all'indomani dell'intesa sul Patto di stabilità. Insieme, secondo altre ricostruzioni accreditate da fonti parlamentari di centrodestra, alla necessità di contenere le spinte di Matteo Salvini. Per sei mesi almeno, confermano nel governo, non se ne riparla. E a giugno ci sono le elezioni europee. Palazzo Chigi ha fatto sapere che \"può essere l'occasione per avviare una riflessione in sede europea su nuove ed eventuali modifiche al trattato\". Il processo comunque non sarebbe breve. \"Tutto si può migliorare, anche il Mes\", ha convenuto il ministro dell'Economia, assicurando che la bocciatura \"no\", non è uno strappo con l'Europa. Nella giornata del primo via libera alla manovra al Senato, il responsabile del Mef ha dovuto rispondere soprattutto a domande sul voto del giorno prima. \"Sul Mes, che ci fossero problemi era noto a tutti. Abbiamo fatto un passo in avanti sul Patto di stabilità, ma le sfide in Europa sono ben altre. Non è che l'Europa ha sempre ragione\", la sua sintesi in cui rientra anche l'esempio della vicenda Ita-Lufthansa e del nuovo stop arrivato da Bruxelles per \"altri mesi di approfondimenti\". Il Salva-banche all'Italia non serviva, è la tesi con cui i meloniani giustificano la bocciatura, che finora non ha avuto ripercussioni sui mercati (lo Spread è sceso ancora) ma rischia di averne sui tavoli europei. Non solo su quello che riguarda la compagnia aerea, ma ad esempio sul bilancio europeo, sull'Unione bancaria, nella competizione per l'Authority antiriciclaggio (Roma è candidata) o nell'interlocuzione sulle concessioni balneari, con il governo chiamato ad adeguarsi nel giro di un mese. \"Non mi pare\" ci sia un rischio di isolamento dell'Italia a Bruxelles, è convinto Antonio Tajani, che ha dato a FI l'indicazione di astenersi (mentre diversi deputati azzurri volevano votare a favore) per contenere nei limiti il disallineamento nel centrodestra nella prima vera spaccatura in questi 14 mesi di governo. \"Nei giorni scorsi il clima si è infuocato, accelerando un voto che forse la saggezza politica di altre stagioni avrebbe rinviato in attesa di trovare qualche soluzione - osserva il capogruppo di Forza Italia al Senato Maurizio Gasparri -. Ma oggi abbiamo votato la fiducia alla manovra, il provvedimento principale di un governo in un anno. Ciò significa che Giorgetti e il governo godono della piena fiducia del Parlamento\". Ovviamente le opposizioni la vedono in modo opposto. Il ministro \"non può fare il Don Abbondio\", dicono dal Pd, \"se è stato smentito dalla scelta politica fatta dai leader sovranisti, allora farebbe bene a trarne le conclusioni e a dimettersi\". Sulla stessa linea il leader di Azione, Carlo Calenda: \"Siamo veramente vicini al baratro. Chi è Giorgetti? Non lo sa neanche lui. Se fosse il ministro dell'Economia si sarebbe dimesso\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703372419.664772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703372419.6961603,
        "language": "IT",
        "source": "ANSA"
    }
]
