[
    {
        "title": "Dl crescita, Marotta: 'Mancata proroga è autogol, danno per tutti'",
        "date_raw": "Fri, 29 Dec 2023 14:58:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/dl-crescita-marotta-mancata-proroga-e-autogoldanno-per-tutti_b502e4df-d472-4c1f-9e2e-bc7ee8d2aa93.html",
        "subtitle": "Ad Inter: 'Diminuirà la competitività del calcio italiano'",
        "content": " \"E' un autogol per il mondo calcio e per l'economia del Paese. L'effetto è che diminuiranno la competitività e la qualità del prodotto calcio, con effetti negativi anche per l'indotto. E' un danno irrimediabile\".Così l'amministratore delegato dell'Inter, Giuseppe Marotta, commenta la mancata proroga del dl crescita che prevedeva sconti fiscali per i calciatori impatriati.  \"Servirà trovare rimedi e di sicuro cambierà la strategia del mercato, dato che la norma favoriva l'ingresso in Italia di giocatori di chiaro interesse - prosegue Marotta ai microfoni di Sky Sport -. E comunque il made in Italy non avrà alcun vantaggio, perchè i giovani giocatori crescono meglio avendo a fianco campioni da cui imparare\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703943021.8088517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl crescita: Allegri 'Juve serena, c'è un patrimonio di giovani'",
        "date_raw": "Fri, 29 Dec 2023 14:48:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/dl-crescita-allegri-juve-serena-ce-un-patrimonio-di-giovani_0814432f-b5b7-4bd0-ae8f-57ea60193e5f.html",
        "subtitle": "Tecnico 'si è lavorato sui giovani, da tenere e valorizzare'",
        "content": "\n                                                \n            \"Colgo l'occasione per dire la mia\nsul Decreto Crescita: la Juventus è meno preoccupata perché\nabbiamo un patrimonio di giovani da tenere e valorizzare sul\nfuturo, perciò è serena e tranquilla\": è il commento del tecnico\nbianconero, Massimiliano Allegri, sulla decisione del Governo di\nnon prorogare la misura per il mondo del calcio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703943021.9044561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: sabato alle 18 in campo Milan-Sassuolo e Verona-Salernitana DIRETTA",
        "date_raw": "Sat, 30 Dec 2023 12:38:41 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/pioli-non-ho-paura-penso-al-presente-del-milan_33b3321a-1a93-43d5-aafb-85001e5850c7.html",
        "subtitle": "È stata una settimana di lavoro per prestazione vincente",
        "content": "Sabato alle 18 in campo Milan-Sassuolo e Verona-Salernitana DIRETTA\"Io non ho paura, vorrei che la squadra esprimesse tutto il suo potenziale. Dobbiamo essere più compatti di quello che siamo stati nell'ultima partita. Non penso al mio futuro ma al presente del Milan. É stata una settimana di lavoro siamo concentrati solo per migliorare il presente mio e del Milan. Abbiamo lavorato per una prestazione vincente\".lo dice il tecnico del Milan Stefano Pioli alla vigilia della sfida contro il Sassuolo, dopo giorni complicati per l'allenatore visti i risultati deludenti. \"Non deve essere l'ultima spiaggia per il Milan - aggiunge - nel senso che dobbiamo uscire sapendo di aver dato tutto. Abbiamo commesso errori che ci hanno impedito di uscire vincenti\".    Milan (4-3-3): 16 Maignan, 2 Calabria, 24 Kjaer, 19 Theo Hernandez, 42 Florenzi, 8 Loftus-Cheek, 4 Bennacer, 14 Reijnder, 11 Pulisic, 9 Giroud, 10 Leao (57 Sportiello, 83 Mirante, 82 Simic,33 Krunic, 18 Romero, 7 Adli, 21 Chukwueze, 15 Jovic). All.: Pioli. Squalificati: nessuno. Diffidati: Musah. Indisponibili: Kalulu, Caldara, Tomori, Thiaw, Musah, Pellegrino, Pobega, Okafor.Sassuolo (4-2-3-1): 47 Consigli, 22 Toljan, 5 Erlic, 13 Ferrari, 3 Pedersen, 42 Thorvestd, 7 Henrique, 10 Berardi, 11 Bajrami, 45 Laurientè, 9 Pinamonti (28 Cragno, 25 Pegolo, 2 Missori, 23 Volpato, 8 Mulattieri, 35 Lipani,15 Ceide, 20 Castillejo, 11 Bajrami). All.: Dionisi. Squalificati: nessuno. Diffidati: nessuno. Indisponibii: Boloca, Defrel, Racic, Vina, Viti, Obiang.Arbitro: Marinelli di TivoliVerona (4-2-3-1): 1 Montipò, 38 Tchatchoua, 6 Hien, 27 Dawidowicz, 24 Terracciano, 90 Folorunsho, 18 Hongla, 26 Ngonge, 31 Suslov, 30 Saponara, 11 Djuric (22 Berardi, 34 Perilli, 3 Doig, 2 Amione, 42 Coppola, 32 Cabal, 23 Magnani, 5 Faraoni, 25 Serdar, 17 Kallon, 8 Lazovic, 77 Mboula, 13 Cruz, 9 Henry, 99 Bonazzoli). All.: Baroni. Squalificati: Duda. Diffidati: Magnani. Indisponibili: nessuno.Salernitana (4-3-2-1): 56 Costil, 30 Mazzocchi, 23 Gyomber, 17 Fazio, 3 Bradaric, 99 Legowski, 18 Coulibaly, 33 Tcahouna, 87 Candreva, 20 Kastanos, 9 Simy (62 Allocca, 65 Salvati, 5 Daniliuc, 6 Sambia, 7 Martegani, 8 Bohinen, 11 Botheim, 21 Cabral, 22 Ikwuemesi, 25 Maggiore, 28 Bronn, 66 Lovato, 98 Pirola). All.: F.Inzaghi. Squalificati: Fiorillo. Diffidati: Bradaric, Kastanos, Mazzocchi. Indisponibili: Ochoa, Dia.Arbitro: Mariani di Aprilia\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703943021.9391348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Davis, la Corte Ue, Vialli: un 2023 di sport in chiaroscuro",
        "date_raw": "Sat, 30 Dec 2023 13:49:20 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/29/davis-la-corte-ue-vialli-un-2023-di-sport-in-chiaroscuro_e58c3898-03ba-4cec-8e1e-515d251ab17f.html",
        "subtitle": "Gli eventi dell'anno: scudetto del Napoli e il boom di Sinner",
        "content": "L'oro mondiale di Gianmarco Tamberi, lo storico terzo scudetto del Napoli, Davis che torna in Italia dopo oltre 50 anni. Ma anche la morte di Gianluca Vialli. E poi la sentenza Ue sulla Superlega. Il 2023 chiude i battenti e sono tante le immagini che il mondo dello sport ha regalato nell'anno solare, comprese la Ryder Cup disputata a Roma e l'ingresso in Costituzione dell'attività sportiva. - Il 6 gennaio 2023 a Londra, a 58 anni, si spegne Gianluca Vialli, ex di Juve e Samp, ma anche capo delegazione dell'Italia nell'Europeo vinto nel 2021. Un dramma che arriva pochi giorni dopo la morte di un altro grande dello sport mondiale come Pelè. Gennaio 2023, esattamente il 20, è anche il mese che segna la giustizia sportiva con la prima sentenza per il caso plusvalenze che ha portato la Juventus al -15 in classifica (sentenza poi ridotta a maggio al -10 definitivo).   - La 47ª edizione dei Mondiali di sci si apre nel segno dell'Italia. Federica Brignone, infatti, conquista il 6 febbraio la prima storica medaglia d'oro azzurra in una rassegna iridata nella combinata femminile di Méribel. Qualche giorno dopo, l'8, altro oro in casa Italia: Marta Bassino nel SuperG. - il mese si apre con una conferma: Samuele Ceccarelli, dopo essersi laureato campione italiano nei 60 metri, bissa il successo a livello continentale negli Euroindoor di Istanbul. Vince con il tempo di 6.47 davanti a Marcell Jacobs.      - In rassegna passano i cori di matrice razzista registrati nella semifinale d'andata di Coppa Italia tra Juve e Inter. Insulti ai quali Romelu Lukaku rispose esultando dopo il rigore segnato. Un'esultanza costatagli il secondo giallo e dunque l'espulsione. Il 22 aprile, però, il presidente della Figc, Gabriele Gravina, concede la grazia al calciatore nerazzurro, annullando dunque la squalifica di una giornata.    - Trentatré anni dopo l'ultima volta il Napoli torna a festeggiare uno scudetto, il terzo della sua storia. Il primo senza Diego Armando Maradona. I partenopei si laureano campioni d'Italia con cinque giornate d'anticipo, precisamente il 5 maggio 2023, pareggiando con l'Udinese. Maggio, poi, si conclude con la sconfitta ai rigori della Roma nella finale dell'Europa League che vede trionfare il Siviglia.     - Una buona Inter non basta a Simone Inzaghi per vincere la finale Champions del 10 giugno a Istanbul. I nerazzurri perdono dal Manchester City, campione d'Europa per la prima volta nella sua storia: basta il gol dello spagnolo Rodri nella ripresa. Pochi giorni prima sorte simile e amara anche per la Fiorentina, con il ko in finale di Conference League. Una sconfitta contro il West Ham maturata al 90'.      - Parte il mercato e Leo Messi approda negli Stati Uniti. Firma con l'Inter Miami un contratto fino al 2025 e in America scatta la febbre da calcio.      - Ferragosto viene scosso dalle dimissioni improvvise del ct azzurro, Roberto Mancini. La notizia coglie di sorpresa il presidente Figc, Gravina, dietro l'addio c'è anche l'offerta saudita e la panchina dell'Arabia. In pochi giorni la Federcalcio corre ai ripari e annuncia Luciano Spalletti come sostituto. Agosto passa alla storia anche per l'oro dell'alto ai Mondiali per Gianmarco Tamberi. Era l'ultima medaglia che gli mancava, arriva a Budapest con la misura di 2.36.      - Il 20 settembre l'attività sportiva entra nell'articolo 33 della Costituzione. \"La Repubblica riconosce il valore educativo, sociale e di promozione del benessere psicofisico dell'attività sportiva in tutte le sue forme\", recita la Carta. Ma c'è anche lo sport d'alto livello a farla da padrone con la prima Ryder Cup di golf disputata in Italia, al Marco Simone di Guidonia. L'Europa batte gli Usa, la manifestazione è un successo planetario. Un trionfo commerciale anche per la città di Roma, da quasi 1 miliardo e mezzo di euro.     - Esplode il caso scommesse vietate ai calciatori. In A sono coinvolti diversi nomi, a partire da Nicolò Fagioli della Juventus e Sandro Tonali, in estate volato dal Milan al Newcastle. Per il primo sette mese di squalifica più cinque di pene alternative, mentre per l'ex rossonero sono dieci i mesi di stop, più 8 quelli di pene accessorie. Intanto il 7 ottobre Max Verstappen diventa campione del mondo per la terza volta in Formula 1. Il pilota olandese ha dominato la stagione 2023, trionfando con sei gare d'anticipo.      - Due, in assoluto, i protagonisti: Jannik Sinner da una parte e Pecco Bagnaia dall'altra. Il tennista altoatesino è il primo finalista italiano alle Atp Finals di Torino dove è fermato solamente da Djokovic; dopo pochi giorni guida la nazionale italiana al successo in Coppa Davis. Nello stesso giorno, il 26 novembre, esulta anche Bagnaia che vince il suo secondo titolo del motomondiale consecutivo.     - Il 21 arriva la sentenza della Corte di Giustizia Ue: stabilisce che la Uefa non può esercitare il monopolio e le vieta di porre divieti preventivi a tornei alternativi, aprendo così di fatto una via a progetti in stile Superlega. In un futuro che però è tutto da scrivere.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703943021.9521353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri, il 2023 mi ha soddisfatto ma non abbastanza'",
        "date_raw": "Fri, 29 Dec 2023 14:56:43 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/allegri-il-2023-mi-ha-soddisfatto-ma-non-abbastanza_64685b29-4c8d-4487-bb3f-0cf7c3a2bc8c.html",
        "subtitle": "Tecnico traccia bilancio, dobbiamo raggiungere gli obiettivi",
        "content": "\n                                                \n            \"Sono contento del lavoro fatto in\nquesto 2023, sono soddisfatto ma non abbastanza: dobbiamo\nraggiungere obiettivi\": così il tecnico della Juventus,\nMassimiliano Allegri, traccia il bilancio dell'anno solare alla\nvigilia dell'ultima sfida contro la Roma.\n                                    \n                                       \n\t\t\t\t   \"Rimango sempre legato ad Andrea Agnelli - aggiunge\nl'allenatore - e a tutti quelli che hanno lavorato qui, i numeri\nsono dalla loro parte. A ottobre 2021 è iniziato un percorso che\nha portato la Juve per un anno e mezzo ad avere casini\nall'interno e dall'esterno: da lì abbiamo continuato a lavorare,\nfortunatamente la Juve è rimasta ed è solida perché per il resto\npassano tutti, dai presidenti agli allenatori e ai direttori\nsportivi. E adesso siamo a metà percorso, dobbiamo tornare a\ngiocare la Champions perché l'anno scorso ce lo hanno proibito\npur essendo arrivati terzi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703943021.960758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini, mercato? Nessuna letterina a Babbo Natale",
        "date_raw": "Fri, 29 Dec 2023 14:54:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/gasperini-mercato-nessuna-letterina-a-babbo-natale_e3043924-a75a-4ad5-97a4-a186ef0657a4.html",
        "subtitle": "'L'Atalanta è stata costruita a luglio, spero in meno infortuni'",
        "content": "\n                                                \n            \"Se ho scritto la letterina a\nBabbo  Natale per il mercato? Le letterine non ne ho fatte, la\nsquadra l'abbiamo formata a luglio\". Così l'allenatore\ndell'Atalanta, Gian Piero Gasperini, parlando delle possibili\nmosse di mercato della società alla vigilia della partita contro\nil Lecce.\n                                    \n                                       \n\t\t\t\t  Parlando poi di una eventuale necessità di rinforzi in difesa\ndopo i tanti infortuni in questa prima parte di stagione, ha\ndetto: \"Bisogna vedere quali sono le valutazioni della società,\nse cerca un giocatore di rinforzo immediato o di prospettiva.\n                                    \n                                       \n\t\t\t\tPer quanto mi riguarda - prosegue - possiamo restare anche così\ne sperare che Toloi e Palomino non abbiano più la frequenza di\ninfortuni avuti nel girone d'andata, stesso discorso per\nPalomino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703943021.9811125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: sabato alle 15 in campo Udinese-Bologna e Cagliari-Empoli DIRETTA ",
        "date_raw": "Fri, 29 Dec 2023 18:00:01 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-cioffi-guardare-la-classifica-e-da-perdenti_c28eab4f-1901-411d-b7b4-7df216f9b6e2.html",
        "subtitle": "Cambio in porta per l'Udinese, Okoye al posto di Silvestri",
        "content": "Sabato alle 15 in campo Udinese-Bologna e Cagliari-Empoli DIRETTA\"Guardare la classifica è da perdenti, avere la condizione di sapere di dove sei è utile, ma pensiamo soltanto alla nostra partita\". Lo ha detto Gabriele Cioffi alla vigilia della gara interna con il Bologna, che affronta in piena zona retrocessione in cui, in questo turno, ci saranno due scontri diretti.\"Loro difendono attaccando - ha aggiunto, riferendosi agli avversari di giornata - portando tanta densità davanti; portano corpi oltre la palla ed è la prima squadra in Italia per conduzione. Creano superiorità e così difendono. Ho una grande fiducia nella squadra, ancora non abbiamo espresso il massimo del nostro potenziale. Siamo in grado di ridimensionare tutte le squadre\".   Udinese (3-5-1-1): 40 Okoye, 13 Joao Ferreira, 18 Perez, 31 Kristensen, 2 Ebosele, 32 Payero, 11 Walace, 4 Lovric, 12 Kamara, 37 Pereyra, 17 Lucca (1 Silvestri, 93 Padelli, 3 Masina, 5 Guessand, 6 Zarraga, 7 Success, 8 Quina, 15 Akè, 16 Tikvic, 19 Ehizibue, 21 Camara, 24 Samardzic, 26 Thauvin). All.: Cioffi. Squalificati: nessuno. Diffidati: nessuno. Indisponibili: Bijol, Brenner, Davis, Deulofeu, Ebosse, Pafundi, Semedo, Zemura.Bologna (4-3-3): 28 Skorupski, 3 Posch, 31 Beukema, 33 Calafiori, 15 Kristiansen, 6 Moro, 8 Freuler, 19 Ferguson, 7 Orsolini, 9 Zirkzee, 56 Saelemaekers. (23 Bagnolini, 34 Ravaglia, 16 Corazza, 22 Lykogiannis, 26 Lucumi, 29 De Silvestri, 17 El Azzouzi, 20 Aebischer, 80 Fabbian, 82 Urbanski, 77 Van Hooijdonk). All.: Motta. Squalificati: nessuno. Diffidati: Aebischer, Ferguson, Saelemaekers. Indisponibili: Ndoye, Karlsson, Soumaoro.Arbitro: Orsato di Schio.Cagliari (4-3-1-2): 22 Scuffet, 22 Zappa, 3 Goldaniga, 4 Dossena, 27 Augello; 8 Nandez, 16 Prati, 25 Sulemana; 5 Mancosu; 9 Lapadula, 77 Luvumbo. (1 Radunovic, 18 Aresti, 33 Obert, 23 Wieteska, 17 Hatzidiakos, 99 Di Pardo, 37 Azzi, 15 Jankto, 14 Deiola, 10 Viola, 20 Pereiro, 38 Desogus, 19 Oristanio, 30 Pavoletti, 32 Petagna). All.: Ranieri. Squalificati: Makoumbou. Diffidati: nessuno. Indisponibili: Capradossi, Rog, Shomurodov.Empoli (4-3-3): 25 Caprile 24 Ebuehi, 34 Ismajli, 33 Luperto, 13 Cacace, 18 Marin, 5 Grassi, 29 Maleh, 35 Baldanzi, 28 Cambiaghi, 9 Caputo (1 Perisan, 12 Berisha, 4 Walukiewicz, 30 Bastoni, 18 Marin, 27 Maldini, 22 Ranocchia, 8 Kovalenko, 7 Shpendi,11 Gyasi, 23 Destro, 20 Cancellieri). All.: Andreazzoli. Squalificati: nessuno. Diffidati: Maleh, Gyasi, Grassi, Cacace, Fazzini. Indisponibili: Pezzella, Guarino, Belardinelli, Bereszyński, Fazzini.Arbitro Maresca di Napoli.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703943021.9899998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli, la rovesciata di Ibra? Sapevo del viaggio",
        "date_raw": "Fri, 29 Dec 2023 14:44:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/pioli-la-rovesciata-di-ibra-sapevo-del-viaggio_0db9eb14-c711-44e6-8a09-6468b3210135.html",
        "subtitle": "'Era già programmato, ci siamo sentiti tramite messaggi'",
        "content": "\n                                                \n            \"La rovesciata di Zlatan\nIbrahimovic? È una domanda che dovete fare a lui, aveva già\npreso questo impegno prima del ritorno nell'ambiente. Non è\nquesto il problema, non vedo niente di particolare e mi aveva\ngià avvisato\". Così Stefano Pioli alla vigilia del match contro\nil Sassuolo, commentando la storia pubblicata su Instagram dal\nnuovo advisor della proprietà in cui lo si vede effettuare una\nrovesciata su una spiaggia esotica mentre il Milan vive uno dei\nmomenti più delicati.\n                                    \n                                       \n\t\t\t\t   \"Ci siamo sentiti tramite messaggi, mi ha chiesto come si è\nallenata la squadra e quali fossero le sensazioni, come facciamo\nsempre\", racconta l'allenatore rossonero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703943021.9999719,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo alle 15 Udinese-Bologna e Cagliari-Empoli",
        "date_raw": "Sat, 30 Dec 2023 12:39:52 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/29/calcio-in-campo-alle-15-udinese-bologna_2ac215cb-b700-4846-970f-b31222a047f8.html",
        "subtitle": "Cioffi: \"Guardare la classifica è da perdenti, pensiamo soltanto alla partita\"",
        "content": "Oggi in campo alle 15 Udinese-Bologna e Cagliari-EmpoliCioffi: \"Guardare la classifica è da perdenti, avere la condizione di sapere di dove sei è utile, ma pensiamo soltanto alla nostra partita\"Probabili formazioni di Udinese-Bologna.     Udinese (3-5-1-1): 40 Okoye, 13 Joao Ferreira, 18 Perez, 31 Kristensen, 2 Ebosele, 32 Payero, 11 Walace, 4 Lovric, 12 Kamara, 37 Pereyra, 17 Lucca (1 Silvestri, 93 Padelli, 3 Masina, 5 Guessand, 6 Zarraga, 7 Success, 8 Quina, 15 Akè, 16 Tikvic, 19 Ehizibue, 21 Camara, 24 Samardzic, 26 Thauvin). All.: Cioffi.     Squalificati: nessuno.     Diffidati: nessuno.     Indisponibili: Bijol, Brenner, Davis, Deulofeu, Ebosse, Pafundi, Semedo, Zemura.     Bologna (4-3-3): 28 Skorupski, 3 Posch, 31 Beukema, 33 Calafiori, 15 Kristiansen, 6 Moro, 8 Freuler, 19 Ferguson, 7 Orsolini, 9 Zirkzee, 56 Saelemaekers. (23 Bagnolini, 34 Ravaglia, 16 Corazza, 22 Lykogiannis, 26 Lucumi, 29 De Silvestri, 17 El Azzouzi, 20 Aebischer, 80 Fabbian, 82 Urbanski, 77 Van Hooijdonk). All.: Motta.     Squalificati: nessuno. Diffidati: Aebischer, Ferguson, Saelemaekers.     Indisponibili: Ndoye, Karlsson, Soumaoro.     Arbitro: Orsato di Schio.     Quote Snai: 3.50; 3.10; 2.25. Probabili formazioni di Cagliari-Empoli. Cagliari (4-3-1-2): 22 Scuffet, 22 Zappa, 3 Goldaniga, 4 Dossena, 27 Augello; 8 Nandez, 16 Prati, 25 Sulemana; 5 Mancosu; 9 Lapadula, 77 Luvumbo. (1 Radunovic, 18 Aresti, 33 Obert, 23 Wieteska, 17 Hatzidiakos, 99 Di Pardo, 37 Azzi, 15 Jankto, 14 Deiola, 10 Viola, 20 Pereiro, 38 Desogus, 19 Oristanio, 30 Pavoletti, 32 Petagna). All.: Ranieri. Squalificati: Makoumbou. Diffidati: nessuno. Indisponibili: Capradossi, Rog, Shomurodov. Empoli (4-3-3): 25 Caprile 24 Ebuehi, 34 Ismajli, 33 Luperto, 13 Cacace, 18 Marin, 5 Grassi, 29 Maleh, 35 Baldanzi, 28 Cambiaghi, 9 Caputo (1 Perisan, 12 Berisha, 4 Walukiewicz, 30 Bastoni, 18 Marin, 27 Maldini, 22 Ranocchia, 8 Kovalenko, 7 Shpendi,11 Gyasi, 23 Destro, 20 Cancellieri). All.: Andreazzoli. Squalificati: nessuno. Diffidati: Maleh, Gyasi, Grassi, Cacace, Fazzini. Indisponibili: Pezzella, Guarino, Belardinelli, Bereszyński, Fazzini. Arbitro Maresca di Napoli. Quote Snai: 2.05; 3.40; 3.65.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703943022.0222437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli, 'Cardinale non l'ho sentito, parlo con dirigenti'",
        "date_raw": "Fri, 29 Dec 2023 15:03:50 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-pioli-cardinale-non-lho-sentito-parlo-con-dirigenti_c361590f-02d1-4f88-971d-5e4fcdd4f590.html",
        "subtitle": "Il tecnico: \"giocatori Milan non hanno paura di infortuni\"",
        "content": "\n                                                \n            \"Cardinale non l'ho sentito, l'ho\nvisto un mese fa ma mi relaziono sempre con i dirigenti\": lo\nracconta il tecnico del Milan Stefano Pioli alla vigilia della\nsfida contro il Sassuolo, match decisivo per il suo futuro sulla\npanchina rossonera. Il rendimento al di sotto delle aspettative\ne i troppi infortuni ne hanno messo in bilico la posizione anche\nse Pioli assicura che la squadra non è condizionata dai tanti\nko. \"Dovreste vedere come si allenano... I giocatori non hanno\ntimori, hanno voglia di superare le difficoltà. Creiamo tanto,\nma dobbiamo sfruttare meglio certe occasioni. E poi concediamo\ntroppo\".  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703943022.034465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: lavori Villaggio olimpico in anticipo di 3 mesi",
        "date_raw": "Fri, 29 Dec 2023 14:50:22 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/29/milano-cortina-lavori-villaggio-olimpico-in-anticipo-di-3-mesi_cfe12561-a4f2-4190-bdb3-1386dd7d5e84.html",
        "subtitle": "Sopralluogo nei cantieri di Milano con Abodi, Fontana e Sala",
        "content": "\n                                                \n            Proseguono i lavori per la\nrealizzazione degli impianti sportivi e delle strutture che\nospiteranno i giochi olimpici invernali Milano Cortina 2026. In\nmattinata, c'è stato il sopralluogo nei cantieri di Milano del\nministro per lo Sport e i Giovani, Andrea Abodi, insieme al\nsindaco di Milano, Giuseppe Sala, e al presidente della Regione\nLombardia, Attilio Fontana. Quest'ultimi hanno espresso\nsoddisfazione nel constatare che i lavori sull'ex scalo di Porta\nRomana, dove sorgerà il Villaggio olimpico, \"si concluderanno\ncon tre mesi di anticipo rispetto a quanto stabilito\" e col 90%\ndelle opere completate.\n                                    \n                                       \n\t\t\t\t    Nel quartiere Santa Giulia Sala e Fontana hanno constatato\n\"l'avvenuta esecuzione delle opere di fondamenta esprimendo\napprezzamento e si prevede si concludano nei tempi\nprestabiliti\". Nella prossima primavera sarà visibile il corpo\ndella struttura destinata a ospitare il palazzetto. Anche\ndurante la visita ai cantieri in allestimento a Rho-Fiera, dove\ndue capannoni ospiteranno le gare di pattinaggio veloce, la\nsituazione è stata definita \"confortante\". \n    Insieme al ministro Abodi, Sala e Fontana hanno sottolineato\ncome \"l'alto livello di collaborazione tra le istituzioni e con\nil determinante contributo dei privati sia la soluzione più\nefficace e strategica per arrivare al grande traguardo delle\nOlimpiadi Milano-Cortina 2026\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703943022.0491703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl crescita è finito, da Mourinho a Dumfries nuovi dubbi",
        "date_raw": "Sat, 30 Dec 2023 08:31:18 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/29/dl-crescita-e-finito-da-mourinho-a-dumfries-nuovi-dubbi_97d86866-47d1-486c-80dc-645431618e15.html",
        "subtitle": "Stop benefici per ingaggi e rinnovi dopo il primo gennaio. L'Aic esulta",
        "content": "Bene ha fatto il presidente del Napoli, Aurelio De Laurentiis, a chiudere prima di Natale il rinnovo di Victor Osimhen. Pur magari allargando un po' di più il portafoglio, ha potuto così rientrare nei risparmi fiscali previsti dal Dl Crescita, non fidandosi delle promesse di proroga.La doccia fredda del mancato prolungamento del beneficio nel Consiglio dei ministri di ieri ha spiazzato molte società, che contavano di usufruirne nell'imminente mercato di gennaio per pescare qualche gioiello all'estero o per rinnovare a breve i contratti in scadenza a giugno (nella bozza, era prevista la proroga di due mesi). La reazione negativa della Lega serie A, a nome di tutti i club, è stata immediata, con l'appello al parlamento di intervenire per sistemare la cosa, anche se con inevitabile prolungamento dei tempi, ma intanto molte trattative rischiano lo standby. Tutti dovranno fare i conti con maggiori uscite, dato che ogni milione di stipendio netto costava finora al lordo 1,5 milioni, e invece passerà a due, come è per i giocatori italiani. Grazie a tale sconto, sono arrivati in Italia tanti campioni, da Lukaku a Kvaratskhelia, da Pavard a Rabiot. Il Milan ne ha molto usufruito, portando a San Siro giocatori come Pulisic e Reijnders, e ora si troverà senza questo strumento per trattare i rinnovi di una colonna come Maignan ma anche di Giroud. La Roma, se volesse tenere Josè Mourinho, e anche Lukaku, dovrebbe mettere a bilancio altre cifre rispetto al previsto, cos' come l'Inter per trattenere Dumfries. Le big, ma in generale tutte le squadre, stanno ricalcolando la convenienza di rifornirsi all'estero. Dall'Inter che punta il canadese Buchanan, al Milan che è sulle tracce di Guirassy fino alla Juve interessata al danese Hojbjerg, solo per fare qualche nome. Se Massimiliano Allegri afferma che \"la Juve è serena e tranquilla perché abbiamo un patrimonio di giovani da tenere e valorizzare sul futuro\", a esprimere più in generale il dispetto delle società è l'ad dell'Inter, Giuseppe Marotta: \"L'abolizione rappresenta un autogol per il mondo del calcio e per l'economia del Paese - afferma -. Ci sarà un impatto sulla qualità del prodotto e anche sull'indotto, nel complesso un danno irrimediabile\". Marotta ritiene inevitabile una revisione delle strategie di mercato, con ricadute anche sui rinnovi. \"In linea di massima sì, lo strumento facilitava l'ingresso in Italia di giocatori di chiaro interesse che potevano aumentare il livello qualitativo del calcio. E' chiaro che la strategia cambierà, bisognerà trovare dei rimedi\". Una lettura tutta diversa viene dal sindacato dei calciatori, l'Aic, secondo cui la norma \"penalizzava l'intero movimento calcistico nazionale\". \"Finalmente italiani e stranieri potranno competere sullo stesso piano - afferma il presidente, Umberto Calcagno -, a tutela dello sviluppo della filiera del nostro mondo e il futuro della Nazionale\". .    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703943022.0958357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari in campo senza Nandez contro l'Empoli",
        "date_raw": "Fri, 29 Dec 2023 18:12:22 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-cagliari-in-campo-senza-nandez-contro-lempoli_60c3dc5d-18cb-4dd3-ad7b-2701cb9049e3.html",
        "subtitle": "Lesione muscolare alla coscia, salterà anche la Coppa Italia",
        "content": "\n                                                \n            Cagliari domani alla Domus\n(fischio d'inizio alle 15) contro l'Empoli senza il\ncentrocampista Nandez: oggi il giocatore si è sottoposto ad\naccertamenti strumentali che hanno evidenziato una lesione\nmuscolare di basso grado al gracile della coscia sinistra.\n                                    \n                                       \n\t\t\t\tL'uruguaiano salterà sicuramente anche la gara di Coppa Italia\ncontro il Milan, il 2 gennaio alle 21 sul campo dei rossoneri.\n                                    \n                                       \n\t\t\t\tPunto interrogativo sul match del 6 gennaio a Lecce.\n                                    \n                                       \n\t\t\t\t   Out anche Desogus che ha lavorato per smaltire un\naffaticamento ai flessori della coscia sinistra. Mister Ranieri\nha convocato 24 calciatori per la gara di casalinga.\n                                    \n                                       \n\t\t\t\tIndisponibili i soliti Rog, Shomurodov e Capradossi. Manca anche\nlo squalificato Makoumbou. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703943022.112707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo sabato alle 12.30 Atalanta-Lecce DIRETTA",
        "date_raw": "Sat, 30 Dec 2023 14:12:07 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-in-campo-sabato-alle-12.30-atalanta-lecce-diretta_bb84bef0-7bc5-4dfe-bd59-b0be3458a51a.html",
        "subtitle": "'Troppe sconfitte nel finale, bastava qualche pareggio in più'",
        "content": "In campo sabato alle 12.30 Atalanta-Lecce \"Il Lecce non sarà una passeggiata. Ha 20 punti, ha dato grande filo da torcere all'Inter, prima in classifica\": il tecnico dell'Atalanta Gian Piero Gasperini avverte i nerazzurri alla vigilia del match contro il Lecce anche perché la Dea è reduce dalla sconfitta con il Bologna che ne ha rallentato il rilancio. \"Abbiamo fatto prestazioni a Roma con la Lazio, a Firenze\".\"Queste sconfitte sono un po' troppe - ammette - sono maturate tutte nel finale, il risultato poteva prendere un'altra piega. Sicuramente qualcosa di nostro ci abbiamo messo, ma se devo valutare la gara anche a Bologna abbiamo fatto bene. Nel calcio non si vince ai punti, in questo girone d'andata siamo stati perdenti in questi scontri. Facile dire che bastava qualche pareggio in più, comunque dovremo essere molto più bravi nei finali\".   Atalanta (3-4-1-2): 29 Carnesecchi; 42 Scalvini, 19 Djimsiti, 23 Kolasinac; 77 Zappacosta, 15 De Roon, 13 Ederson, 22 Ruggeri; 7 Koopmeiners; 11 Lookman, 90 Scamacca. (1 Musso, 31 Rossi, 43 Bonfanti, 3 Holm, 20 Bakker, 21 Zortea, 25 Adopo, 8 Pasalic, 59 Miranchuk, 17 De Ketelaere, 59 Miranchuk, 9 Muriel). All.: Gasperini. Squalificati: nessuno. Diffidati: nessuno. Indisponibili: Hateboer, Palomino, Toloi, Touré.Lecce (4-3-3): 30 Falcone, 17 Gendrey, 59 Touba, 6 Baschirotto, 25 Gallo, 16 Gonzalez, 20 Ramadani, 8 Rafia, 27 Strefezza, 91 Piccoli, 10 Oudin (21 Brancolini, 98 Borbei, 13 Dorgu, 12 Venuti, 18 Berisha, 26 Smajlovic, 29 Blin, 9 Krstovic, 23 Faticanti, 19 Listkowski, 77 Kaba). All.: D'Aversa. Squalificati: Banda, Pongracic. Diffidati: Rafia, Dorgu. Indisponibili: Almqvist, Dermaku, Sansone. Arbitro: Manganiello di Pinerolo\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703943022.1218252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo sabato alle 20.45 Juventus-Roma DIRETTA",
        "date_raw": "Sat, 30 Dec 2023 08:31:39 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-in-campo-sabato-alle-20.45-juventus-roma-diretta_9250a9c6-bf0a-45b6-b0c6-38ccefbf5019.html",
        "subtitle": "C'è la Roma, 'è una squadra scorbutica e di qualità'",
        "content": "In campo sabato alle 20.45 Juventus-Roma DIRETTA\"Dobbiamo dare priorità al calcio, alle feste ci penseremo: le disattenzioni sono dietro l'angolo\": il tecnico della Juventus, Massimiliano Allegri, mette in guardia i bianconeri alla vigilia dell'ultima sfida del 2023 contro la Roma.     \"Dopo i giallorossi - continua l'allenatore in conferenza stampa - avremo subito la Salernitana in Coppa Italia, non avremo nemmeno il tempo di respirare e goderci l'ultimo dell'anno, e tra Genoa e Frosinone abbiamo preso due gol facili: dobbiamo fare meglio, anche perché la Roma è una squadra scorbutica ma con tanta qualità. E poi hanno uno degli allenatori migliori in panchina\".   Juventus (3-5-2): 1 Szczesny, 4 Gatti, 3 Bremer, 6 Danilo, 22 Weah, 16 McKennie, 5 Locatelli, 25 Rabiot, 11 Kostic, 9 Vlahovic, 7 Chiesa (23 Pinsoglio, 36 Perin, 13 Huijsen, 14 Milik, 15 Yildiz, 17 Iling-Junior, 20 Miretti, 24 Rugani, 41 Nicolussi Caviglia, 47 Nonge). All.: Allegri. Squalificati: Cambiaso, Fagioli, Pogba. Diffidati: Danilo, Gatti, Locatelli, McKennie. Indisponibili: Alex Sandro, De Sciglio, Kean.Roma (3-5-2): 1 Rui Patricio; 23 Mancini, 14 Llorente, 5 Ndicka; 43 Kristensen, 7 Pellegrini, 16 Paredes, 4 Cristante, 59 Zalewski; 21 Dybala, 90 Lukaku. ( 99 Svilar, 63 Boer, 2 Karsdorp, 19 Celik, 37 Spinazzola, 20 Renato Sanches, 60 Pagano, 52 Bove, 67 Joao Costa, 17 Azmoun, 92 El Shaarawy, 11 Belotti). All.: Mourinho. Squalificati: nessuno. Diffidati: Cristante, Mancini. Indisponibili: Abraham, Aouar, Kumbulla, Smalling.Arbitro: Sozza di Seregno.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703943022.151409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancelotti resta al Real Madrid fino al 2026",
        "date_raw": "Fri, 29 Dec 2023 18:02:13 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/ancelotti-resta-al-real-madrid-fino-al-2026_e1b8f547-7f83-427d-bb20-611066e293ce.html",
        "subtitle": "Il club annuncia il prolungamento, il tecnico: \"Un giorno felice\". E' giallo sull'annuncio della Selecao",
        "content": "- \"E la Selecao?\": il titolo più esplicito alla notizia, di per sè naturale, del prolungamento del contratto di Carlo Ancelotti col Real Madrid fino al 30 giugno 2026 arriva da Globoesporte, il piu' diffuso quotidiano sportivo online del Brasile. La Cbf, confederazione brasiliana del calcio, aveva infatti annunciato l'arrivo del tecnico italiano sulla panchina della nazionale lo scorso giugno. E tutto il mondo del calcio aveva accolto la notizia come una svolta epocale.Ma che la situazione non fosse cosi' chiara, era emerso nelle settimane successive, quando l'investitura per il dopo Coppa America 2024 non aveva ricevuto alcun commento dal diretto interessato, Carlo Ancelotti appunto. Che oggi invece, alla notizia di altri due anni alla guida delle merengues, esplicita i suoi sentimenti sui social.\"Oggi è un giorno felice. Il Real Madrid ed io continuiamo insieme il nostro cammino alla ricerca di nuovi e più grandi successi. Grazie a tutti e forza Real\". L'ufficialita' del rinnovo del contratto, che scadeva a giugno, è arrivata con una nota del Real nella quale si ricorda che Ancelotti nelle sue cinque (finora) stagioni a Madrid ha vinto dieci titoli in tutto (due Champions, due Mondiali per club, due Supercoppe europee, uno scudetto, due Coppe del Re e una Supercoppa di Spagna), e che è l'unico allenatore ad aver vinto quattro volte la Champions e il primo a vincere lo scudetto nei cinque maggiori campionati europei (Italia, Inghilterra, Francia , Germania e Spagna).Il curriculum non era sfuggito al Brasile, in crisi di risultati e di conduzione tecnica. Ora i media brasiliani ricordano che ad annunciare come fatto l'arrivo di Ancelotti era stato il presidente Cbf, Ednaldo Rodrigues, ora destituito: formalmente, Ancelotti non poteva firmare alcun nuovo accordo prima dei sei mesi precedenti la scadenza di quello in essere, ed e' per questo che il presidente del Real, Florentino Perez, si è affrettato a far firmare il suo allenatore prima dell'1 gennaio. L'impegno preso evidentemente a parole era valido solo in caso di mancato rinnovo col Real. \"Congratulazioni\", e' il messaggio ironico (e il piu' leggero) dei tifosi della Selecao ai dirigenti brasiliani. Da parte della Cbf, ovviamente, solo no comment..\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703943022.168272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Fiorentina-Torino finisce 1-0, Napoli-Monza si chiude sullo 0-0",
        "date_raw": "Sat, 30 Dec 2023 08:43:37 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-fiorentina-torino-finisce-1-0-napoli-monza-si-chiude-sullo-0-0_2edcbfd3-10b2-4fc5-b527-b7605c305178.html",
        "subtitle": "Per la Viola decide una rete di Ranieri all''83'",
        "content": " Fiorentina-Torino 1-0  e Napoli-Monza 0-0 . Una squadra, quella partenopea, continuamente rivolta all'attacco, spinta dalle sortite offensive di Kvara e bloccata dai molteplici buoni interventi di Di Gregorio. Tuttavia, l'occasione più grande ce l'ha avuta il Monza, con un calcio di rigore per Pessina, parato però da Meret. Alla fine le due squadre escono dal terreno di gioco con un punto per parte, ma dal sapore completamente diverso: dolce per i brianzoli, amaro per i partenopei.. Vantaggio della Viola con un colpo di testa perfetto di Ranieri su cross dalla destra di Kayode. I padroni di casa la sbloccano a pochissimo dal termine. Primo gol in A con la Fiorentina per il difensore centrale.Il primo tempo si chiude a reti inviolate. non riesce a capitalizzare le occasioni avute con Zapata e Lazaro, nel finale arriva la reazione della Fiorentina che va vicinissima al vantaggio con Ikoné che sbatte su Milinkovic-Savic dopo un retropassaggio errato di Tameze. Gara molto intensa sul piano fisico con il gioco molto spesso interrotto dai fischi di La Penna. Entrambe le formazioni sono chiamate a un secondo tempo più concreto in zona offensiva per portare a casa i tre punti., con Napoli e Monza che terminano i primi 45 minuti sul risultato di 0-0. Kvaratskhelia senza dubbio l'uomo più pimpante e pericoloso tra i 22 in campo: per il resto, partita senza grosse occasioni, ma ricca di spunti tattici, provenienti soprattutto dalla squadra di Mazzarri, per la prima volta in campo con la difesa a tre in questa gestione.Fiorentina (4-2-3-1): 1 Terracciano, 33 Kayode, 4 Milenkovic, 16 Ranieri, 3 Biraghi, 6 Arthur, 32 Duncan, 99 Kouamé, 72 Barak, 7 Sottil, 9 Beltran (53 Christensen, 40 Vannucchi, 65 Parisi, 28 Quarta, 26 Mina, 37 Comuzzo, 70 Pierozzi, 73 Amatucci, 5 Bonaventura, 8 Maxime Lopez, 38 Mandragora, 19 Infantino, 18 Nzola, 11 Ikoné, 77 Brekalo). All.: Italiano. Squalificati: nessuno. Diffidati: Bonaventura. Indisponibili: Castrovilli, Dodò, Nico Gonzalez.Torino (3-4-1-2): 32 Milinkovic-Savic, 61 Tameze, 4 Buongiorno, 13 Rodriguez, 19 Bellanova, 28 Ricci, 8 Ilic, 27 Vojvoda, 16 Vlasic, 9 Sanabria, 91 Zapata (1 Gemello, 71 Popa, 7 Karamoh, 10 Radonjic, 11 Pellegri, 15 Sazonov, 20 Lazaro, 23 Seck, 26 Djidji, 66 Gineitis, 77 Linetty, 93 Soppy). All.: Juric. Squalificati: nessuno. Diffidati: Tameze. Indisponibili: N'Guessan, Schuurs, Zima.Arbitro: La Penna di Roma Quote Snai: 2.20; 3.20; 3.45.Napoli (4-3-3): 1 Meret, 22 Di Lorenzo, 33 Rrahmani, 5 Juan Jesus, 6 Rui; 99 Anguissa, 68 Lobotka, 20 Zielinski; 29 Lindstrom, 18 Simeone, 77 Kvaratskhelia (95 Gollini, 16 Idasiak, 59 Zanoli, 55 Ostigard, 70 Gaetano, 24 Cajuste, 23 Zerbin, 81 Raspadori). All.: Mazzarri. Squalificati: Osimhen, Politano. Diffidati: Cajuste. Indisponibili: Olivera, Natan, Demme.Monza (3-4-2-1): 16 Di Gregorio, 33 D'Ambrosio, 5 Caldirola, 4 Izzo, 19 Birindelli, 32 Pessina, 6 Gagliardini, 84 Ciurria, 8 Akpa Akpro, 28 Colpani, 9 Colombo (23 Sorrentino, 66 Gori, 2 Donati, 7 Machin, 9 Colombo, 11 Carboni F., 13 Pereira, 18 Bettella, 21 Carboni V., 24 Maric, 38 Bondo, 46 Cittadini, 47 Mota Carvalho, 77 Kyriakopoulos, 80 Vignato). All.: Palladino. Squalificati: Gomez, Josè Marì. Diffidati: nessuno. Indisponibili: Caprari, Carboni A.Arbitro: Di Bello di Brindisi.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703943022.1769385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Andreazzoli, Empoli assorbirà onda d'urto Cagliari",
        "date_raw": "Fri, 29 Dec 2023 18:48:12 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/andreazzoli-empoli-assorbira-onda-durto-cagliari_7acbcf7e-a999-4f3e-bb5c-c4e8e795b0f6.html",
        "subtitle": "'Troveremo caos e calore, trasferta è stimolante e mi piace'",
        "content": "\n                                                \n            \"L'ambiente di Cagliari è\nstimolante, mi piace andare lì. Più confusione e calore ci sono,\nmeglio è. Sarà una partita difficile perché la squadra sarda ha\ncaratteristiche importanti, di gioco e individualità. Ci siamo\npreparati per ammortizzarle\". Lo ha detto l'allenatore\ndell'Empoli, Aurelio Andreazzoli, presentando la partita prima\ndella partenza per la Sardegna. \"La chiave di lettura delle\npartite la do alla fine della gara\", ha anche detto su una\ntrasferta che è già scontro diretto per la salvezza.\n                                    \n                                       \n\t\t\t\t    Sul suo Empoli e sulle ultime sconfitte,  Andreazzoli ha\nspiegato che \"la squadra ha preso coscienza di cosa può fare, di\ncosa è nelle sue possibilità. Siamo soddisfatti in parte. Il\nrisultato negativo non deve incidere più di tanto, la\nconsapevolezza di quello che abbiamo fatto deve essere la base\".\n                                    \n                                       \n\t\t\t\t    Cagliari pericoloso negli ultimi minuti? \"Vero - ha\naffermato -, il Cagliari ha costruito la sua classifica negli\nultimi minuti, grazie anche alle caratteristiche dei loro\ncalciatori. Per noi dico che è stata la casualità a volte a\nvenirci contro. Aspettiamo il nostro momento. L'analisi sul\nCagliari l'abbiamo fatta come si è fatta quella di tutte le\nsquadre e quindi conosciamo bene i pericoli\". Potrebbe essere la\ngara del rientro di Caputo. Andreazzoli ha riferito che \"Caputo\nsi è allenato bene ed è disponibile\" mentre \"sul modulo\" di\ngioco con cui verranno schierati gli azzurri \"dipenderà anche da\ncosa farà il Cagliari\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703943022.1876335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Fiorentina-Torino 1-0",
        "date_raw": "Fri, 29 Dec 2023 20:35:32 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-fiorentina-torino-1-0_3b3b06be-b55f-40b3-975a-09da41593e32.html",
        "subtitle": "Gol di Ranieri lancia i viola al terzo posto momentaneo",
        "content": "\n                                                \n            La Fiorentina batte il Torino 1-0\nal Franchi e con la terza vittoria consecutiva raggiunge\nmomentaneamente il Milan al terzo posto, con 33 punti. La rete\ndecisiva è stata realizzata da Ranieri, con un colpo di testa a\nmeno di 10' dalla fine. Il Toro resta a 24 punti, al decimo\nposto \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703943022.207706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Pellegrino, darò tutto in questo Tour de ski",
        "date_raw": "Fri, 29 Dec 2023 18:30:40 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/29/sci-nordico-pellegrino-daro-tutto-in-questo-tour-de-ski_19807ec7-fa63-4e47-aa9f-4b5eb2e68ffe.html",
        "subtitle": "Domani a Dobbiaco la prima delle 7 gare in programma",
        "content": "\n                                                \n            \"Il Tour de ski si apre con un format\nche mi è favorevole, anche se sarà una gara insidiosa. Il\ntracciato di Dobbiaco è ottimale per una sprint ed i pretendenti\nsono numerosi. Sono uscito dall'influenza e sono curioso di\ncapire come mi comporterò già da domani\". Lo afferma Federico\nPellegrino alla vigilia della gara di apertura della 18/a\nedizione della manifestazione inserita nella coppa del mondo di\nsci nordico. \"Ce la metterò tutta perchè il calendario mi piace\nmolto - prosegue l'azzurro - e poi c'è la final-climb sul Cermis\nin cui ultimamente mi sono difeso piuttosto bene. Il mio intento\nè quello di partire bene, cercando di sostituire i punti di\ndomanda con punti esclamativi\".\n                                    \n                                       \n\t\t\t\t   La sprint di domani alla Nordic Arena di Dobbiaco (Bolzano)\napre il trittico pusterese a cui seguirà la tappa di Davos\n(Svizzera) che precederà l'atto conclusivo in Val di Fiemme\n(Trento). In tutto sono  21 gli italiani (12 uomini e 9 donne)\nconvocati ad affrontare il giro a tappe che l'anno scorso ha\nvisto Pellegrino chiudere al quarto posto. In stagione, il\nvaldostano ha sfiorato il podio nella sprint inaugurale di Ruka\nmentre nella successiva sprint di Trondheim non ha inciso.\n                                    \n                                       \n\t\t\t\t   Negli ultimi giorni ci sono state diverse rinunce, tra cui\nquella del finlandese Iivo Niskanen, del francese Richard Jouve\ne del norvegese Simen Krüger e oggi è arrivata anche la notizia\ndella positività al Covid di Johannes Klaebo. \"Era\npreventivabile: quattro weekend di gara consecutivi al freddo\ndel Nord possano essere impegnativi per il fisico - spiega\nl'azzurro -. Per questo avevo deciso di rinunciare al secondo\nfine settimane di gara, ma non è servito perchè mi sono ammalato\nlo stesso. In ogni caso non penso a chi non c'è ma resto\nconcentrato su me stesso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703943022.2400646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Napoli-Monza 0-0",
        "date_raw": "Fri, 29 Dec 2023 20:28:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-napoli-monza-0-0_2ab05e5d-b9e1-4933-8fb9-fab803f70301.html",
        "subtitle": "In un match della 18/a giornata",
        "content": "\n                                                \n            Napoli-Monza 0-0 in un match della\n18/a giornata del campionato di Serie A. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703943022.2495322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: De Laurentiis, chiedo scusa a tifosi, colpa mia",
        "date_raw": "Fri, 29 Dec 2023 21:55:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/napoli-de-laurentiis-chiedo-scusa-a-tifosi-colpa-mia_c992c536-d7f4-48cd-a0b6-ac9506831b0e.html",
        "subtitle": "'Campionato lungo, ci muoveremo sul mercato per recuperare'",
        "content": "\n                                                \n            \"Chiedo scusa ai tifosi. Quello che\nsta succedendo è solo colpa mia\". Aurelio De Laurentiis si\npresenta in sala stampa al 'Maradona' dopo l'ennesima delusione\ndi questa stagione per la mancata vittoria con il Monza, è fa\npubblicamente ammenda per come è ridotto il Napoli campione\nd'Italia.\n                                    \n                                       \n\t\t\t\t   \"Il campionato - aggiunge il presidente - è ancora lungo e ci\nmuoveremo sul mercato per recuperare\". \"Quando tornerò a Napoli\nalla fine del prossimo mese, dopo la Supercoppa - dice\nrivolgendosi ai giornalisti - ci vedremo a cena e vi dirò la mia\nopinione su tutto, ora non voglio tediarvi\".\n                                    \n                                       \n\t\t\t\t   Un'ultima riflessione De Laurentiis la dedica all'arbitraggio\ndi Di Bello. \"Caro Rocchi, conclude - non trovo corretto che due\nsignori come Palladino e Mazzarri, che ha 500 gare in A, vengano\nespulsi così. E' come dire che per essere rispettabile devo per\nforza distribuire cartellini\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703943022.2583582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina, Commisso 'siamo più forti dello scorso anno'",
        "date_raw": "Fri, 29 Dec 2023 21:52:51 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-fiorentina-commisso-siamo-piu-forti-dello-scorso-anno_3c2cf097-047d-4753-83ea-1127615af2cd.html",
        "subtitle": "Il patron dagli Stati Uniti ha ringraziato Italiano e la squadra",
        "content": "\n                                                \n            Tra i più contenti della vittoria\ndella Fiorentina e del terzo posto in classifica il suo Patron\nRocco Commisso che dagli Stati Uniti ha voluto ringraziare il\nsuo allenatore, i suoi giocatori e i suoi tifosi: \"L'avevo detto\ndopo la sconfitta con l'Inter e lo ripeto anche oggi, questa\nFiorentina è più forte di quella dello scorso anno, lo avevamo\ngià dimostrato e abbiamo continuato a farlo anche stasera - ha\ndetto Crocco Commisso al media ufficiale del club viola -. Oggi\nla squadra ha battuto l'ennesimo record di questo splendido\n2023. Un grande grazie lo dedico al Mister, ai miei ragazzi ed\nal nostro straordinario pubblico che anche stasera ci è stato\nvicino dal primo all'ultimo minuto. Auguro a tutti un Felice\nAnno Nuovo che speriamo sia a tinte viola\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703943022.268229,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Genoa-Inter 1-1 e Lazio-Frosinone 3-1 ",
        "date_raw": "Sat, 30 Dec 2023 08:13:01 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-in-campo-genoa-inter-1-1-e-lazio-frosinone-2-1_f44536e2-5b7c-45d7-8608-d0edd8bdb17e.html",
        "subtitle": "Di Francesco: 'Lazio? Non si parte mai battuti'",
        "content": "Genoa-Inter e Lazio-Frosinone  Al 42' rete di Arnautovic. L'azione parte da una rimessa laterale: tiro di Barella deviato sul palo in tuffo da Martinez, Arnautovic insacca a porta vuota. E al 7' minuto di recupero del primo tempo rete di Dragusin. Corner di Gudmundsson, colpo di testa vincente di Dragusin, Sommer tocca il pallone ma non riesce a respingere. Per il Frosinone gol su rigore di Soulé. Pallone da una parte e portiere dall'altra. E poi due reti della Lazio al 70' e 72' entrambe di Castellanos. Terza rete per la Lazio all'84' realizzata da Patric.E' con una rimonta inaspettata che si conclude il 2023 della Lazio: sotto di un gol contro il coriaceo Frosinone, la squadra di Sarri dà continuità alla vittoria di Empoli e conquista tre punti fondamentali nella rincorsa al quarto posto (ora occupato dalla Fiorentina, distante sei punti), con l'augurio di essersi messa alle spalle il cammino altalenante di questi mesi. La sfida nel freddo dell'Olimpico è, per la Lazio, una gara dai due volti, con un primo tempo deludente e una seconda metà di ripresa all'attacco, nel segno di Gustav Isaksen, l'uomo della Provvidenza, mandato in campo da Sarri a rivitalizzare un reparto spento.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703943022.304679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lazio-Frosinone 3-1",
        "date_raw": "Fri, 29 Dec 2023 22:44:35 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-lazio-frosinone-3-1_a805887c-9840-4af6-8ebb-7177a5c5d199.html",
        "subtitle": "Castellanos, Isaksen e Patric ribaltano gol Soulè su rigore",
        "content": "\n                                                \n            Lazio-Frosinone 3-1 (0-0) in un match\ndella 18/a giornata del campionato di Serie A. A segno per i\nciociari Soulè su rigore (58'). Per i biancocelesti in gol\nCastellanos (70'),  Isaksen (72') e Patric (84'). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703943022.3139274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lazio; Sarri, orgoglioso reazioni stadio e squadra",
        "date_raw": "Fri, 29 Dec 2023 23:44:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-lazio-sarri-orgoglioso-reazioni-stadio-e-squadra_34d6f114-40c4-4ac7-856e-033cb2e63484.html",
        "subtitle": "'Kamada? E' difficile da interpretare, spero migliori'",
        "content": "\n                                                \n            \"Col Frosinone la prima rimonta\nstagionale in campionato? Mi rendono orgoglioso due aspetti: il\nprimo è stata la reazione dello stadio quando eravamo sotto,\npotevamo fischiarci e invece ci hanno sostenuto. Il secondo\naspetto è la reazione caratteriale che spesso ci è mancata. Il\nrisultato finale poteva anche essere più ampio\". E' quanto detto\na Sky Sport da Maurizio Sarri, tecnico della Lazio, durante la\nconferenza stampa post vittoria col Frosinone. \"Buone riisposte\ndai nuovi? Serve tempo, Castellanos è più adulto, ma anche\nIsaksen sta crescendo, dispiace per l'infortunio che l'ha tenuto\nfuori 3-4 partite - prosegue il tecnico - Kamada è di difficile\ninterpretazione: anche per la cultura del suo Paese, è meno\nespansivo, più chiuso, è difficile tirargli fuori cosa non gli\nstia girando bene adesso. Io spero che la situazione migliori\".\n                                    \n                                       \n\t\t\t\tChiusura su Felipe Anderson, oggi non brillante: \"Ero\nconvintissimo che avrebbe fatto bene, perché in settimana era\nstato devastante, invece si è spento, quindi sono dovuto\nintervenire, pur con tutta la stima che ho per questo ragazzo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703943022.3249385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile rende omaggio a Pelé a un anno dalla morte",
        "date_raw": "Sat, 30 Dec 2023 10:19:37 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/il-brasile-rende-omaggio-a-pele-a-un-anno-dalla-morte_1f17466e-ae10-4c2a-87dd-c86cc7485fd3.html",
        "subtitle": "Il Cristo Redentore di Rio vestito con la maglia numero 10",
        "content": "\n                                                \n            L'anniversario della morte di\nPelé è stato celebrato in Brasile con cerimonie religiose,\ntributi sui social e tante visite al mausoleo di Santos dove\nl'idolo del calcio brasiliana è sepolto. Edson Arantes do\nNascimento, scomparso a 82 anni, è stato ricordato a Três\nCorações, sua città natale, e al Santuario del Cristo Redentore\na Rio de Janeiro.\n                                    \n                                       \n\t\t\t\t   Sulla enorme statua sono state proiettate alcune delle\nmagliette più iconiche indossate da 'O Rei' nel corso della\ncarriera. Nella messa a lui dedicata, l'arcivescovo di Rio,\nOrani Tempesta, ha letto un messaggio inviato da Papa Francesco\nin ricordo di Pelé. La data è stata segnata anche da un grande\nafflusso di fan presso il mausoleo, aperto al pubblico lo scorso\nmaggio e che ha già ricevuto migliaia di visitatori.\n                                    \n                                       \n\t\t\t\t   \"Un anno senza l'eterno Re. Pelé ha dato vita alla maglia\nnumero 10, ha oltrepassato i confini e cambiato la storia del\ncalcio. Il suo genio in campo ha mostrato al mondo il miglior\ntalento sudamericano. Ineguagliabile. Incomparabile\", sono le\nparole con cui lo ha ricordato la federazione sudamericana\nConmebol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703943022.3427224,
        "language": "IT",
        "source": "ANSA"
    }
]
