[
    {
        "title": "Sale a 30 il bilancio dei morti in un attacco sull'Ucraina",
        "date_raw": "Fri, 29 Dec 2023 19:19:45 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/sale-a-30-il-bilancio-dei-morti-in-un-attacco-sullucraina_024a7ecf-c88f-4078-80c3-d11fe03ef455.html",
        "subtitle": "I feriti sono 160",
        "content": "\n                                                \n            Sale a 30 il bilancio delle vittime\nnel massiccio attacco russo sull'Ucraina, mentre i feriti sono\n160. Lo riferiscono fonti governative ucraine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703874625.3732696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin a Xi: 'la guerra in Ucraina durerà almeno 5 anni'&nbsp;",
        "date_raw": "Fri, 29 Dec 2023 07:32:16 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/putin-a-xi-la-guerra-in-ucraina-durera-almeno-5-anni_0c893180-1d74-47ff-a6b4-d51184c373d3.html",
        "subtitle": "Kiev: 'I russi avanzano, dicembre il mese peggiore dell'anno'&nbsp;",
        "content": "La Russia non ha intenzione di abbassare l'intensità del conflitto in Ucraina e si prepara a combattere almeno per i prossimi cinque anni. E' uno scenario allarmante quello che il presidente russo Vladimir Putin avrebbe descritto al suo omologo cinese Xi Jinping durante la visita di quest'ultimo a Mosca, a marzo di quest'anno.Le parole che avrebbe pronunciato Putin, secondo le fonti del settimanale giapponese Nikkei, smentirebbero l'apertura del Cremlino a un cessate il fuoco che era stata riportata dal New York Times la settimana scorsa. L'illusione di muoversi verso una tregua - o addirittura verso la pace - potrebbe essere un escamotage dello zar per far crescere il sostegno nei suoi confronti in vista delle presidenziali russe di marzo.. Dicembre è stato il mese più difficile dell'anno, \"i russi hanno preso d'assalto Marinka e Avdiivka senza sosta, subendo perdite significative, ma continuando ad avanzare\", ha spiegato il portavoce del raggruppamento delle truppe di Tavria, Oleksandr Shtupun. Ma l'esercito di Mosca non si muove solo in queste direzioni e sta cercando di avanzare su sette fronti tra la regione di Donetsk e quella di Lugansk.Nel briefing quotidiano dello stato maggiore di Kiev è stato riferito che le forze ucraine hanno \"respinto pesanti attacchi nella regione di Kharkiv, in direzione di Kupyansk, a Lyman, a Serebryansk\", mentre continuano i combattimenti anche sulla linea del fronte a Bakhmut. I bombardamenti sulla regione meridionale di Zaporizhzhia, intanto, hanno portato alla morte di altre tre persone, due delle quali erano pescatori di Bilenke, un villaggio sulle rive del Dnepr. Lo sforzo bellico russo è stato sostenuto anche dall'aumento esponenziale della produzione di armi. Stando alle parole di Sergey Chemezovha, amministratore delegato della holding Rostec, Mosca avrebbe aumentato la fabbricazione di carri armati di sette volte in due anni.La produzione di veicoli blindati invece, secondo l'ad di Rostec, sarebbe cresciuta di oltre cinque volte, mentre quella di munizioni, dalle armi leggere ai proiettili d'artiglieria, di ben 50 volte. Difficile capire quanto siano reali queste affermazioni visto che Chemezovha non ha reso note le cifre dell'aumento.o. Dopo aver subito l'ennesimo raid in Crimea, che ha portato alla distruzione della nave da sbarco Novocherkassk, il Cremlino ha aumentato la pressione dispiegando contemporaneamente tre imbarcazioni da guerra. Oltre a due sottomarini, ha riferito la portavoce delle Forze di difesa dell'Ucraina meridionale Natalia Humenyuk, è tornata a navigare anche l'Admiral Makarov. La fregata era stata danneggiata da un raid ucraino sul porto di Sebastopoli a ottobre 2022, poco dopo essere diventata l'ammiraglia della Flotta del Mar Nero in seguito all'affondamento della Moskva.\"Per molto tempo le portamissili non sono state in servizio di combattimento\", ha spiegato Humenyuk, aggiungendo che le tre navi russe possono essere armate con fino a 16 missili kalibr. Oltre alla Novocherkassk, finora la Russia aveva perso altre due navi anfibie: la Saratov, affondata il 24 marzo 2022, e la Minsk, distrutta nel bacino di carenaggio il 13 settembre 2023. Il Cremlino aveva probabilmente pianificato di utilizzare la sua forza anfibia \"per lanciare significativi assalti durante l'invasione\" e per questo \"ha raddoppiato il numero di queste navi nel Mar Nero durante la preparazione della guerra\", ha riferito l'intelligence britannica nel suo rapporto quotidiano. Con il passare del tempo, però, le navi sono state impiegate soprattutto per fornire supporto logistico.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1703874625.500286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero generale in Argentina il 24 gennaio contro Milei",
        "date_raw": "Fri, 29 Dec 2023 09:39:24 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/sciopero-generale-in-argentina-il-24-gennaio-contro-milei_fa7f00a3-a9fe-4ff7-8e33-9cabd64fd5da.html",
        "subtitle": "Proclamato dalla Confederazione generale del lavoro ma le adesioni aumentano. In vigore il megadecreto di Milei sulla deregulation",
        "content": "Il principale sindacato argentino ha indetto uno sciopero generale contro le riforme del neo presidente  volte a liberalizzare l'economia del Paese. , segretario generale della Confederazione generale del lavoro, ha affermato che lo sciopero del 24 gennaio è una protesta contro un decreto e un pacchetto di leggi annunciati da Milei, che darebbero al presidente \"tutto il potere pubblico\".  Anche i sindacati Ctaa (Centrale de lavoratori dell'Argentina autonoma), Cta (Centrale de lavoratori dell'Argentina) e Utep (Unione dei lavoratori dell'economia popolare) hanno aderito allo sciopero generale nazionale indetto per il 24 gennaio 2024 dalla Confederazione generale del lavoro (Cgt), il principale sindacato argentino.La paralisi - in segno di protesta contro le riforme del neo presidente Javier Milei volte a liberalizzare l'economia del Paese - prevede anche una mobilitazione verso il Congresso a Buenos Aires. Oggi intanto entra ufficialmente in vigore il megadecreto sulla deregulation e le privatizzazioni (Decreto di necessità e urgenza, Dnu) firmato la settimana scorsa dal capo dello Stato e contro il quale è stata avviata un'azione collettiva delle organizzazioni civili per dichiararne l'incostituzionalità. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1703874625.5556116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Appello ex marine Whelan a Biden per il suo rilascio da Russia",
        "date_raw": "Thu, 28 Dec 2023 19:59:08 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/appello-ex-marine-whelan-a-biden-per-il-suo-rilascio-da-russia_ed7d5144-5e8d-4a6a-b720-6ae5f00481d4.html",
        "subtitle": "'Sono pronto a tornare a casa. E' il momento di azione decisa'",
        "content": "\n                                                \n            \"Presidente Biden, la prego di\nusare ogni risorsa a disposizione per assicurare il mio rilascio\ncome farebbe se a essere prigioniero fosse suo figlio\". Lo\nafferma l'ex marine americano Paul Whelan con Cnn. Whelan è da\nesattamente cinque anni in un carcere russo. \"Sono pronto a\ntornare a casa e conto sul governo americano. Questo è il\nmomento per un'azione decisa\", aggiunge Whelan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1703874625.564352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Maine squalifica Trump dalle primarie 2024",
        "date_raw": "Fri, 29 Dec 2023 01:11:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-maine-squalifica-trump-dalle-primarie-2024_8eadc977-e5df-4931-8413-a37d38adac30.html",
        "subtitle": "E' il secondo Stato dopo il Colorado",
        "content": "\n                                                \n            Il Maine squalifica Donald Trump\ndalle primarie repubblicane del 2024 sulla base del 14mo\nemendamento della Costituzione. Lo ha deciso il segretario di\nStato del Maine, Shenna Bellows, secondo quanto riportato dai\nmedia americani. Il Maine diventa così il secondo Stato dopo il\nColorado a vietare all'ex presidente le primarie per\n'insurrezione' per i fatti del 6 gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1703874625.5763907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero generale in Argentina il 24 gennaio contro Milei",
        "date_raw": "Thu, 28 Dec 2023 20:33:03 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/sciopero-generale-in-argentina-il-24-gennaio-contro-milei_892a464a-5d6b-47ce-9917-65912f3f060c.html",
        "subtitle": "Proclamato dalla Confederazione generale del lavoro",
        "content": "\n                                                \n            Il principale sindacato\nargentino ha indetto uno sciopero generale contro le riforme del\nneo presidente Javier Milei volte a liberalizzare l'economia del\nPaese. Hector Daer, segretario generale della Confederazione\ngenerale del lavoro, ha affermato che lo sciopero del 24 gennaio\nè una protesta contro un decreto e un pacchetto di leggi\nannunciati da Milei, che darebbero al presidente \"tutto il\npotere pubblico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1703874625.6007712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Soldati spararono a ostaggio 15 minuti dopo aver ucciso altri 2",
        "date_raw": "Thu, 28 Dec 2023 23:01:32 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/soldati-spararono-a-ostaggio-15-minuti-dopo-aver-ucciso-altri-2_5fec26f7-9f31-44da-bb6b-7f7b39f6122e.html",
        "subtitle": "Lo ha stabilito l'inchiesta dell'esercito israeliano",
        "content": "\n                                                \n            Yotam Haim, uno dei tre ostaggi\nuccisi dai soldati israeliani nella Striscia di Gaza due\nsettimane fa, è stato ucciso a colpi di arma da fuoco circa 15\nminuti dopo gli altri due, secondo un'indagine dell'esercito i\ncui risultati sono stati pubblicati stasera.\n                                    \n                                       \n\t\t\t\tDurante quel quarto d'ora, dice il rapporto citato da Haaretz,\nil comandante del battaglione ha esortato Haim a lasciare\nl'edificio in cui si era rifugiato dopo che gli altri due, Samer\nEl-Talalka e Alon Shamriz, erano stati uccisi. Ma quando è\nemerso, è stato colpito da due soldati nonostante il comandante\navesse ordinato loro di non sparare, ed è morto sul colpo.\n                                    \n                                       \n\t\t\t\t    I risultati sono stati presentati giovedì alle famiglie\ndelle tre vittime. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1703874625.6110725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Maine squalifica Trump dalle primarie 2024",
        "date_raw": "Fri, 29 Dec 2023 12:43:18 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-maine-squalifica-trump-dalle-primarie-2024_00871761-318c-453a-91c7-28373b8db36f.html",
        "subtitle": "Sulla base del 14mo emendamento della Costituzione",
        "content": " Il Maine squalifica Donald Trump dalle primarie repubblicane del 2024 sulla base del 14mo emendamento della Costituzione. Lo ha deciso il segretario di Stato del Maine, Shenna Bellows, secondo quanto riportato dai media americani. Il Maine diventa così il secondo Stato dopo il Colorado a vietare all'ex presidente le primarie per 'insurrezione' per i fatti del 6 gennaio.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1703874625.6196964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 'lavoriamo per riportare Paul Whelan a casa'",
        "date_raw": "Fri, 29 Dec 2023 01:21:13 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/casa-bianca-lavoriamo-per-riportare-paul-whelan-a-casa_c91671a2-5695-4e17-8662-d935d5238803.html",
        "subtitle": "L'ex marine sta scontando una condanna a 16 anni in Russia",
        "content": "\n                                                \n            \"Oggi sono cinque anni che Paul\nWhelan è detenuto in Russia. Chiediamo ancora una volta che la\nRussia lo rilasci immediatamente\". Lo afferma il consigliere\nalla sicurezza nazionale della Casa Bianca, Jake Sullivan.\n                                    \n                                       \n\t\t\t\t\"Continuiamo a lavorare per portarlo a casa\", assicura Sullivan.\n                                    \n                                       \n\t\t\t\t   In un'intervista della settimana scorsa alla Bbc, l'ex marine\n53enne ha dichiarato di sentirsi \"abbandonato\" e tradito dal suo\nPaese. Whelan è stato arrestato il 28 dicembre 2018 e sta\nscontando una condanna a 16 anni per spionaggio, un'accusa che\nil governo degli Stati Uniti ritiene infondata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1703874625.6420639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il razzo Falcon Heavy di SpaceX lancia l'X-37B",
        "date_raw": "Fri, 29 Dec 2023 03:05:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/il-razzo-falcon-heavy-di-spacex-lancia-lx-37b_ea08c068-5c4b-43d9-9a02-77ca5a463754.html",
        "subtitle": "Una navicella spaziale del Pentagono",
        "content": "\n                                                \n            La Nasa e SpaceX di Elon Musk\nhanno lanciato il razzo Falcon Heavy con a bordo l'X-37B del\nPentagono, una navicella spaziale che somiglia a una versione\npiccola dello Space Shuttle e conosciuta anche come Orbital Test\nVehicle.\n                                    \n                                       \n\t\t\t\t   Il lancio, effettuato dal Kennedy Space Center, ha avuto\nsuccesso dopo i diversi ritardi accumulati nelle scorse\nsettimane a causa del maltempo e altri problemi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1703874626.1373987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Iran giustiziate quattro persone per legami con il Mossad",
        "date_raw": "Fri, 29 Dec 2023 10:12:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/in-iran-giustiziate-quattro-persone-per-legami-con-il-mossad_1da616ae-6af8-475c-8cf4-23ead8d23788.html",
        "subtitle": "Mizan: 'Tre uomini e una donna'",
        "content": "\n                                                \n            Tre uomini e una donna sono stati\ngiustiziati questa mattina in Iran con l'accusa di essere legati\nai servizi segreti israeliani del Mossad. Lo riferisce l'agenzia\ndi stampa Mizan, vicina alla magistratura iraniana. Nel caso\nsono state coinvolte 10 persone. Secondo le accuse avevano\nricevuto denaro per diverse missioni nelle province\ndell'Azarbaijan occidentale, Teheran e Hormozgan. Per i 4\nprincipali condannati - Wafa Henare, Aram Omari, Rahman Parhazo\ne Nasim Namazi - la pena di morte è stata eseguita per \"crimine\ndi guerra e corruzione  attraverso la cooperazione con il regime\nsionista\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1703874626.145476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong: attivista Tony Chung ha chiesto asilo politico a Gb",
        "date_raw": "Fri, 29 Dec 2023 04:03:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/29/hong-kong-attivista-tony-chung-ha-chiesto-asilo-politico-a-gb_8f8ea502-0815-418d-b183-bb006e13b3a3.html",
        "subtitle": "'Sono arrivato sano e salvo nel Regno Unito'",
        "content": "\n                                                \n            L'attivista pro-democrazia di\nHong Kong, Tony Chung, la persona più giovane ad essere\nincarcerata ai sensi della legge cinese sulla sicurezza\nnazionale, si trova nel Regno Unito, dove ha chiesto asilo\npolitico.\n                                    \n                                       \n\t\t\t\t   Nel 2021, Chung, allora ventenne, è diventato la persona più\ngiovane ad essere incarcerata ai sensi della legge sulla\nsicurezza dopo essersi dichiarato colpevole di \"secessione\" ed è\nstato condannato a tre anni e mezzo di prigione. Secondo il\nWashington Post, è stato rilasciato in anticipo per buona\ncondotta.\n                                    \n                                       \n\t\t\t\t   L'attivista ha affermato di essere \"arrivato sano e salvo nel\nRegno Unito e di aver presentato formalmente domanda di asilo\npolitico al momento dell'ingresso\", secondo una dichiarazione\npubblicata su Facebook questa mattina venerdì ma datata 27\ndicembre.\n                                    \n                                       \n\t\t\t\t   Pechino ha imposto la legge sulla sicurezza nazionale a Hong\nKong nel 2020, dopo mesi di violente proteste a favore della\ndemocrazia nell'ex colonia britannica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1703874626.1760182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky: '110 missili russi sull'Ucraina, risponderemo'",
        "date_raw": "Fri, 29 Dec 2023 10:13:57 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/zelensky-110-missili-russi-sullucraina-risponderemo_1caa9eb0-8bf1-4c02-b7c5-a47ecd8b3383.html",
        "subtitle": "'Mosca ha usato quasi ogni tipo di arma del suo arsenale'",
        "content": "\n                                                \n            \"Un totale di circa 110 missili sono\nstati lanciati contro l'Ucraina, causando morti e feriti\", nel\nmassiccio attacco russo di stanotte. Lo scrive il presidente\nucraino Volodymyr Zelensky su X, ribadendo che \"oggi, la Russia\nha usato quasi ogni tipo di arma del suo arsenale: Kindzhal,\nS-300s, missili da crociera e droni. Bombardieri strategici\nhanno lanciato missili X-101/X-505\". \"Risponderemo agli attacchi\nterroristici. E continueremo a combattere per la sicurezza del\nnostro intero Paese, di ogni città e di ogni cittadino. Il\nterrore russo deve perdere e perderà\", aggiunge.\n                                    \n                                       \n\t\t\t\t   \"La maggior parte dei missili è stata abbattuta\", spiega il\npresidente aggiungendo che gli attacchi russi hanno preso di\nmira \"un reparto maternità, scuole, un centro commerciale,\nedifici residenziali a più piani e case private, un magazzino\ncommerciale e un parcheggio\" a \"Kiev,\nLeopoli, Odessa, Dnipro, Kharkiv, Zaporizhzhia e altre città\".\n                                    \n                                       \n\t\t\t\t   \"Tutti i servizi d'emergenza stanno lavorando 24 ore su 24\nper fornire l'aiuto necessario. Le mie condoglianze a coloro che\nhanno perso i loro cari. Auguro una pronta guarigione ai\nferiti\", conclude Zelensky. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1703874626.1840878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan vieta celebrazioni di Capodanno in solidarietà con Gaza",
        "date_raw": "Fri, 29 Dec 2023 10:50:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/29/pakistan-vieta-celebrazioni-di-capodanno-in-solidarieta-con-gaza_031c6122-4d5a-482d-9a5d-3db392d73439.html",
        "subtitle": "Premier: 'Inviati aiuti umanitari, contatti per evacuare feriti'",
        "content": "\n                                                \n            Il primo ministro ad interim del\nPakistan, Anwaar-ul-Haq Kakar, ha annunciato il divieto\nnazionale delle celebrazioni di Capodanno per esprimere\nsolidarietà con il popolo palestinese.\n                                    \n                                       \n\t\t\t\t   \"Tenendo presente la grave situazione in Palestina e per\nmostrare solidarietà ai nostri fratelli e sorelle palestinesi,\nil governo vieterà severamente qualsiasi tipo di evento di\nCapodanno\", ha detto Kakar in un videomessaggio, aggiungendo che\nil Pakistan ha inviato due carichi di aiuti umanitari verso la\nStriscia e che un terzo sarà consegnato al più presto.\n                                    \n                                       \n\t\t\t\t   Il Pakistan, ha riferito ancora il premier, sta inoltre\ntenendo colloqui con la Giordania e l'Egitto per fornire aiuti\ntempestivi ed evacuare i feriti da Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1703874626.193351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Greggio dalla raffineria, disastro ambientale su costa Venezuela",
        "date_raw": "Fri, 29 Dec 2023 11:02:31 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/29/greggio-dalla-raffineria-disastro-ambientale-su-costa-venezuela_20ecde9d-c002-4657-8d95-538309df2402.html",
        "subtitle": "Compagnia petrolifera nazionale: 'Ripulito l'80%'",
        "content": "\n                                                \n            Nuovo disastro ambientale nel Mar\ndei Caraibi: una massiccia fuoriuscita di greggio si è\nregistrata nei giorni scorsi dagli impianti della raffineria di\nEl Palito, una delle più importanti del Venezuela, situata nello\nStato di Carabobo. La compagnia petrolifera statale venezuelana\n(Petróleos de Venezuela, Pdvsa) ha nel frattempo informato di\naver ripulito l'80% della zona costiera colpita dall'incidente.\n                                    \n                                       \n\t\t\t\t   Quest'ultimo, secondo Pdvsa, avrebbe avuto origine dalle\nforti piogge, che hanno causato \"uno straripamento del fluido\ncontenuto nelle lagune nel canale delle acque piovane sul lato\nest\". Per la compagnia, quello finito in mare e sul litorale non\nè stato petrolio pesante, ma idrocarburi, acque reflue e altri\nprodotti.\n                                    \n                                       \n\t\t\t\t   Sui suoi social, Pdvsa ha precisato che è stato lanciato un\nprotocollo di emergenza al quale partecipano diverse istituzioni\ncome il ministero dell'Ecosocialismo e la comunità locale per\nformare squadre di lavoro manuale in grado di raccogliere i\nrifiuti con l'aiuto di materiale assorbente. Ma biologi e\nambientalisti, basandosi sulle immagini satellitari, hanno\nevidenziato i rischi per l'ecosistema marino, sostenendo che la\nchiazza di sarebbe estesa per 11 chilometri quadrati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703874626.201642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: arrestati 32 membri dell'Isis, 'pianificavano attacchi'",
        "date_raw": "Fri, 29 Dec 2023 11:17:51 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/turchia-arrestati-32-membri-dellisis-pianificavano-attacchi_1848de53-0cf4-4d65-848b-11815e85c6d2.html",
        "subtitle": "Contro chiese, sinagoghe e l'ambasciata dell'Iraq ad Ankara",
        "content": "\n                                                \n            Le forze d'intelligence di Ankara\nhanno arrestato 32 persone, ritenute appartenenti all'Isis, con\nl'accusa di pianificare attentati contro chiese, sinagoghe oltre\nche all'ambasciata irachena in Turchia. Come riporta la tv di\nStato Trt, le operazioni per catturare i sospetti appartenenti\nall'Isis si sono svolte all'alba a Istanbul e Ankara ma anche in\naltre province turche come BalÕkesir, Bolu, Düzce, KÕrşehir,\nKonya, Sakarya e Samsun.\n                                    \n                                       \n\t\t\t\t   Nelle dichiarazioni rilasciate dopo la cattura, tre degli\narrestati hanno fornito informazioni sulla struttura dell'Isis\nin Turchia e affermato che avevano visitato chiese e sinagoghe\ncon l'obiettivo di attaccarle. \"Continueremo senza sosta la\nnostra lotta contro il terrorismo\", ha affermato il ministro\ndell'Interno Ali Yerlikaya, dando notizia degli arresti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703874626.2158923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Massiccio attacco russo sull'Ucraina, 'almeno 10 morti'",
        "date_raw": "Fri, 29 Dec 2023 10:08:57 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/massiccio-attacco-russo-sullucraina-almeno-10-morti_267baaee-5393-4bf2-a192-674dea600bee.html",
        "subtitle": "Decide di feriti in diverse città, molti sotto le macerie",
        "content": "\n                                                \n            Secondo le prime informazioni fornite\ndalle autorità ucraine, sono almeno 10 le vittime del massiccio\nattacco russo a diverse regioni del Paese, decine i feriti,\nmolte persone sono ancora sotto le macerie. Colpite le regioni\ndi Kiev, Leopoli, Sumy, Odessa, Kharkiv, Zaporizhzhia e Dnipro.\n                                    \n                                       \n\t\t\t\tUn'esplosione ha danneggiato l'edificio della stazione della\nmetropolitana Lukyanivska nella capitale, i soccorritori non\nsono ancora riusciti a raggiungere le persone intrappolate dai\ndetriti. A Dnipro sono stati colpiti un ospedale e un centro\ncommerciale, come riportano i media ucraini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1703874626.224764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, oppositrice vicina a Navalny condannata a 9 anni",
        "date_raw": "Fri, 29 Dec 2023 11:26:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/russia-oppositrice-vicina-a-navalny-condannata-a-9-anni_d4243009-57eb-4015-be1c-1190f92540c2.html",
        "subtitle": "A Tomsk, in Siberia",
        "content": "\n                                                \n            Ksenia Fadeyeva, ex consigliera\ncomunale vicina all'oppositore russo Alexei Navalny, è stata\ncondannata a 9 anni di carcere a Tomsk, in Siberia, con l'accusa\ndi aver \"creato un'organizzazione estremista\". Lo hanno reso\nnoto i suoi sostenitori su Telegram, assicurando che la difesa\n\"farà ovviamente appello contro questa decisione\". Ksenia\nFadeyeva, 31 anni, il cui processo è iniziato ad agosto, aveva\nguidato il team di Navalny nella città di Tomsk dove Navalny è\nstato avvelenato nel 2020 durante una visita di sostegno\npre-elettorale ai suoi collaboratori locali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703874626.2354524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal: 500 alpinisti sulla vetta dell'Everest nel 2023",
        "date_raw": "Fri, 29 Dec 2023 11:39:48 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/29/nepal-500-alpinisti-sulla-vetta-delleverest-nel-2023_dcf144c2-8413-4479-9c73-71d90760acb0.html",
        "subtitle": "Nel 70/mo anniversario della prima conquista",
        "content": "\n                                                \n            Sono stati quasi 500 gli\nalpinisti che nel 2023 hanno celebrato il 70esimo anniversario\ndalla prima conquista dell'Everest, compiuta nel maggio del 1953\nda Edmund Hillary e dallo sherpa nepalese Tenzing Norgay,\nripetendone l'impresa.\n                                    \n                                       \n\t\t\t\t   Secondo i dati ufficiali, dal 1953 quasi 7mila alpinisti di\ntutto il mondo hanno raggiunto la vetta dell'Everest.\n                                    \n                                       \n\t\t\t\t   Tra i 478 del 2023 103 erano donne. Tra gli scalatori di\nquest'anno spicca Hari Badhamagar, 43enne, amputato a entrambe\nle gambe, primo scalatore della storia a raggiungere gli 8.848\nmetri con protesi artificiali.\n                                    \n                                       \n\t\t\t\t   L'organizzazione ambientalista International Centre for\nIntegrated Mountain Develoment segnala che i 79 ghiacciai che\ncircondano la montagna in sei decenni si sono ristretti di 100\nmetri e che la velocità del fenomeno è raddoppiata dal 2009.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703874626.2812426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I vertici di Hamas al Cairo per trattare. Nuovi raid a Gaza",
        "date_raw": "Fri, 29 Dec 2023 15:32:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/i-vertici-di-hamas-al-cairo-per-trattare.-nuovi-raid-a-gaza_c1d5adf4-fbb9-48d0-85a9-091955a2e5b7.html",
        "subtitle": "Al Arabya: 11 ufficiali iraniani uccisi nel raid di ieri sera a Damasco",
        "content": " Una delegazione di funzionari di Hamas dovrebbe recarsi al Cairo oggi per fornire le proprie \"osservazioni\" su un piano egiziano per un cessate il fuoco, riferisce il Times of Israel. Il piano è stato presentato la settimana scorsa ai funzionari di Hamas e della Jihad islamica quando i leader di entrambi i gruppi si sono recati nella capitale egiziana.Fonti vicine ad Hamas affermano che il piano in tre fasi del Cairo prevede cessate il fuoco rinnovabili, un rilascio scaglionato di ostaggi israeliani in cambio di detenuti palestinesi in Israele e, infine, un cessate il fuoco per porre fine alla guerra scatenata dall'attacco mortale del 7 ottobre.Il documento prevede anche la creazione di un governo palestinese di tecnocrati, dopo colloqui che coinvolgeranno \"tutte le fazioni palestinesi\", che sarà responsabile del governo e della ricostruzione di Gaza dopo la guerra. Il funzionario di Hamas, parlando a condizione di anonimato, ha riferito all'Afp della visita programmata dall'ufficio politico di Hamas con sede in Qatar.Ieri l'Egitto ha confermato di aver presentato una proposta quadro per porre fine alla guerra.  L'agenzia delle Nazioni Unite per i rifugiati palestinesi, Unrwa, ha dichiarato che l'esercito israeliano ha sparato contro uno dei suoi convogli di aiuti nella Striscia di Gaza, senza provocare vittime. \"I soldati israeliani hanno sparato contro un convoglio di aiuti mentre stava tornando dal nord di Gaza, prendendo un percorso designato dall'esercito. Il nostro capo convoglio e la sua squadra non sono stati feriti, ma un veicolo è stato danneggiato\", ha dichiarato il direttore dell'Unrwa di Gaza Thomas White su X. \"Gli operatori umanitari non dovrebbero mai essere un obiettivo\", ha aggiunto.Almeno 20 persone sono state uccise in un attacco israeliano al campo profughi di Nuseirat, nel centro della Striscia di Gaza: lo scrive l'agenzia di stampa palestinese Wafa, che cita fonti mediche, come riporta Al Jazeera. Molte altre persone sono ritenute disperse.     I media di stato siriani riferiscono di un nuovo raid aereo israeliano, nella notte, nei pressi di Damasco, il secondo nelle ultime ore. Lo scrive la Reuters online. \"Fonti ad Al Arabiya hanno riferito che 11 leader della Guardia rivoluzionaria iraniana sono stati uccisi nell'attacco ieri sera che ha preso di mira l'aeroporto di Damasco\". Lo scrive la stessa tv satellitare, precisando che in base alle fonti \"il comandante della Guardia rivoluzionaria iraniana nella Siria orientale, Nawzat Rashid, è rimasto ferito nell'attacco\". Al Arabiya ricorda infine che \"fontidell'esercito e dell'intelligence siriane hanno affermato che ieri sera Israele ha effettuato un attacco aereo contro un'importante base di difesa aerea nel sud della Siria\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703874626.3165503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'almeno 18 morti nell'attacco russo, 108 i feriti'",
        "date_raw": "Fri, 29 Dec 2023 11:49:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/kiev-almeno-18-morti-nellattacco-russo-108-i-feriti_d7416b10-4b88-4774-b79b-ad0abe23cbe4.html",
        "subtitle": "'I soccorritori scavano sotto le macerie'",
        "content": "\n                                                \n            Il ministro degli Interni ucraino ha\nreso noto che nell'attacco russo di questa mattina in cui sono\nstati lanciati 158 tra missili e droni su diverse regioni del\nPaese sono rimaste uccise almeno 18 persone e 108 sono state\nferite. Nei video diffusi dalle autorità si vedono i\nsoccorritori che cercano di estrarre le persone intrappolate tra\nle macerie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703874626.350481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron, 'accelerare su lotta a cambiamento climatico e povertà'",
        "date_raw": "Fri, 29 Dec 2023 16:24:01 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/macron-accelerare-su-lotta-a-cambiamento-climatico-e-poverta_88033d71-6bb7-4793-8d11-a3e03c4f6066.html",
        "subtitle": "Presidente francese elenca su Le Monde 7 pilastri sua dottrina",
        "content": "\n                                                \n            Esponendo i \"sette pilastri\" della\nsua \"dottrina\" in un intervento sul quotidiano Le Monde\npubblicato oggi, il presidente francese Emmanuel Macron ha\nribadito il suo desiderio di \"accelerare contemporaneamente\nnella transizione ecologica e nella lotta contro la povertà\",\nuno dei suoi temi preferiti.\n                                    \n                                       \n\t\t\t\t   Secondo Macron \"il perdurare della guerra in Ucraina e la\nsituazione in Medio Oriente dopo l'attacco terroristico di Hamas\ne i bombardamenti a Gaza non devono farci deviare dalle nostre\npriorità: ridurre le emissioni di anidride carbonica (Co2),\npuntare alla neutralità delle emissioni entro il 2050, salvare\nla nostra biodiversità e contrastare la povertà e le\ndisuguaglianze. È questa la dottrina che stiamo portando anche a\nlivello internazionale, attraverso il Patto di Parigi per i\npopoli e il pianeta, e i vertici One Planet\".\n                                    \n                                       \n\t\t\t\t   Tra i 7 pilastri il leader francese propone di \"creare le\ncondizioni per uno shock finanziario in modo da aiutare i Paesi\npiù vulnerabili a finanziare la loro transizione, ad accedere\nalle tecnologie verdi, che sono i nuovi motori della crescita, e\nad adattarsi al cambiamento climatico. Ciò significa andare\noltre il tradizionale 'aiuto pubblico allo sviluppo' e fare per\ni Paesi vulnerabili ciò che i Paesi ricchi hanno fatto per se\nstessi in risposta all'epidemia di Covid-19, ossia perseguire\npolitiche di bilancio e monetarie non ortodosse\".\n                                    \n                                       \n\t\t\t\t   Secondo Macron, \"non saremo in grado di concordare obiettivi\ne finanziamenti se tutti non saranno su un piano di parità al\ntavolo dei negoziati. Dobbiamo quindi rivedere la governance di\nBretton Woods e, viceversa, chiedere ai Paesi emergenti di\nassumersi la loro parte di responsabilità per il finanziamento\ndei beni pubblici globali\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703874626.3764563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Franco-israeliana rilasciata racconta, 'a Gaza tutti terroristi'",
        "date_raw": "Fri, 29 Dec 2023 12:23:43 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/franco-israeliana-rilasciata-racconta-a-gaza-tutti-terroristi_a813e76c-0215-4b0d-938c-fdbfca70dcb1.html",
        "subtitle": "Mia Schem: 'Una famiglia con bambini mi teneva prigioniera'",
        "content": "\n                                                \n            In un'intervista che andrà in onda\nquesta sera sul Canale 12 della tv israeliana, la 21enne\nfranco-israeliana Mia Schem, rilasciata il 30 novembre da Hamas,\nracconta la prigionia a Gaza: \"È importante per me rivelare la\nverità sulle persone che vivono a Gaza, su chi sono veramente\",\nha detto in una clip anticipata dall'emittente, \"lì sono tutti\nterroristi, ero tenuta prigioniera da una famiglia palestinese,\ncoinvolta con Hamas, compresi donne e bambini\". \"Mi sono\nchiesta: perché sono trattenuta in casa da una famiglia? Perché\nci sono bambini e una donna qui?\". Sequestrata da Hamas al\nfestival nel Negev, ha raccontato: \"Ero a terra, coperta di\nsangue, ho gridato che avevo perso una mano... qualcuno ha\niniziato a toccarmi la parte superiore del corpo, poi dal nulla\nqualcuno mi ha tirato per i capelli. Mi hanno messo in una\nmacchina e mi hanno portato a Gaza\". \"Per tre giorni sono stata\nnella stanza di un ospedale prima che mi portassero in sala\noperatoria, dove sono stata sottoposta a un intervento senza\nanestesia o antidolorifici. Ho visto il chirurgo, ma non il suo\nvolto\", ha riferito, \"mi ha guardato e mi ha detto: 'Non\ntornerai a casa viva\"'. \"Ho vissuto la Shoah\", ha dichiarato la\ngiovane, \"ero come un animale in uno zoo\".\n                                    \n                                       \n\t\t\t\t   Liberata dopo 55 giorni di prigionia, Mia ora è con la sua\nfamiglia. Di lei i terroristi avevano diffuso un video diversi\ngiorni dopo il rapimento. Adesso ha un braccio ancora fasciato\ndopo essere stata operata in Israele. Sull'altro braccio si è\nfatta tatuare la data del 7 ottobre 2023 e la scritta \"balleremo\ndi nuovo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703874626.3862493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ereditiera L'Oréal prima donna con una fortuna da 100 miliardi",
        "date_raw": "Fri, 29 Dec 2023 11:45:47 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/lereditiera-loreal-prima-donna-con-una-fortuna-da-100-miliardi_0e2a503f-3b34-498f-bdc7-ec36bcdd26b9.html",
        "subtitle": "Secondo il Bloomberg Billionaires Index",
        "content": "\n                                                \n            L'ereditiera di L'Oréal, Françoise\nBettencourt Meyers, è diventata la prima donna ad accumulare una\nfortuna di 100 miliardi di dollari (90,1 miliardi di euro),\nsecondo il Bloomberg Billionaires Index, una classifica delle\npersone più ricche del mondo. Lo riporta la Bbc sottolineando\nche l'impero francese della bellezza fondato da suo nonno è\nsulla buona strada per ottenere la migliore performance di\nmercato azionario degli ultimi decenni con le azioni L'Oréal che\nieri hanno raggiunto il massimo storico a Parigi.\n                                    \n                                       \n\t\t\t\t   Il patrimonio netto di Bettencourt Meyers, 70 anni, superando\ni 100 miliardi di dollari la rende la dodicesima persona più\nricca del mondo. Resta ancora lontana dal connazionale francese\nBernard Arnault, il fondatore di Lvmh, che era il secondo della\nlista con un patrimonio netto di 179 miliardi di dollari.\n                                    \n                                       \n\t\t\t\t  Bettencourt Meyers è la vicepresidente del consiglio di\namministrazione della società e, con la sua famiglia, maggiore\nazionista di L'Oréal con una quota di circa il 35%. È diventata\nl'erede regnante di L'Oréal dopo la morte di sua madre, Liliane\nBettencourt, nel 2017. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703874626.3941891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uruguay conia moneta commemorativa del 'Miracolo delle Ande'",
        "date_raw": "Fri, 29 Dec 2023 12:20:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/29/uruguay-conia-moneta-commemorativa-del-miracolo-delle-ande_36859d20-dc62-458c-ae19-8c2295990c88.html",
        "subtitle": "51 anni fa il disastro aereo, in 16 sopravvissero per 72 giorni",
        "content": "\n                                                \n            La Banca centrale dell'Uruguay\nha presentato alla popolazione una \"moneta commemorativa dei\ncinque decenni\" trascorsi dal cosiddetto 'Miracolo delle Ande',\ncome venne ribattezzato il disastro aereo che ha ispirato tra\ngli altri il recente film pluripremiato 'La società della neve',\ndi Juan Antonio Bayona, oltre ad altre pellicole, documentari e\nlibri.\n                                    \n                                       \n\t\t\t\t   In un evento tenutosi al Museo Andes 1972, nel centro di\nMontevideo, è stata distribuita la moneta del valore di 1.000\npesos (circa 25 dollari al cambio attuale) che, su un lato,\nmostra 45 rettangoli che ricordano ciascuna delle persone che\nviaggiavano sul velivolo partito dalla capitale uruguaiana il 12\nottobre 1972 e che si schiantò il giorno successivo sulla catena\nmontuosa che divide Argentina e Cile. Dall'altro lato si può\nleggere la scritta \"Miracolo delle Ande\" e la sagoma del Cerro\nEl Sosneado, la montagna che i superstiti videro dal cosiddetto\n'Ghiacciaio delle Lacrime' dove trascorsero 72 giorni prima di\nessere salvati alla vigilia di Natale. In 16 sopravvissero\ncibandosi anche dei cadaveri delle vittime, dopo un drammatico\ndibattito nel piccolo gruppo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703874626.4057183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La California decide, Trump può partecipare alle primarie",
        "date_raw": "Fri, 29 Dec 2023 14:21:18 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/la-california-decide-trump-puo-partecipare-alle-primarie_bf89be9b-fa93-465e-bf34-ffd921d7f594.html",
        "subtitle": "Il segretario di Stato respinge richiesta a rimuoverlo",
        "content": "\n                                                \n            Il segretario di stato della\nCalifornia Shirley Weber respinge la richiesta di rimuovere\nDonald Trump dalla primarie del 2024. La decisione segue quella\ndel Maine e del Colorado che, invece, hanno squalificato l'ex\npresidente dalla primarie. In Colorado, comunque, Trump al\nmomento resta nelle primarie in attesa dell'esito degli appelli.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703874626.4138634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, almeno 22 i morti nell'attacco russo",
        "date_raw": "Fri, 29 Dec 2023 14:12:40 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/ucraina-almeno-22-i-morti-nellattacco-russo_9efbcf93-f86d-48cf-9934-d6214c16cefe.html",
        "subtitle": "Media, oltre 130 i feriti, a Dnipro ucciso bimbo di 18 mesi",
        "content": "\n                                                \n            Sale il bilancio delle vittime\ndell'attacco russo all'Ucraina di questa mattina: i morti sono\nalmeno 22 e 132 persone sono rimaste ferite. Lo riportano i\nmedia ucraini citando fonti di Kiev e delle autorità locali.\n                                    \n                                       \n\t\t\t\t   Secondo il sindaco della capitale, Vitaliy Klitschko, in\ncittà ci sarebbero tre morti e almeno 28 feriti, di cui 25 in\nospedale. Nella regione di Leopoli è morta una persona, secondo\nil Ministero degli Interni mentre il sindaco di Leopoli Andriy\nSadovyi - riporta Ukraiunska Pravda - ha segnalato anche 15\nferiti. Sei persone, tra cui un bimbo di un anno e mezzo, sono\ninvece rimaste uccise e 28 ferite nella regione di Dnipro.\n                                    \n                                       \n\t\t\t\t    A Odessa, secondo il capo dell'amministrazione statale\nregionale Oleg Kiper, tre persone sono morte e  22 ferite, tra\ncui due bambini e una donna incinta.  Nella regione di Kharkov,\nsecondo il capo dell'amministrazione statale regionale Oleg\nSinegubov, sono morti tre dipendenti di un'impresa civile mentre\naltre 11 persone sono rimaste ferite. A Zaporizhzhia, infine, 6\npersone sono state uccise e 12 ferite.\n                                    \n                                       \n\t\t\t\t   La polizia nazionale ha riferito che alle 13 si sapeva che in\nUcraina sono rimasti feriti 132 a seguito dell'attacco\nmattutino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703874626.42192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polonia, 'missile russo entrato e uscito da spazio aereo'",
        "date_raw": "Fri, 29 Dec 2023 15:58:11 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/polonia-missile-russo-entrato-e-uscito-da-spazio-aereo_7ce22dcb-cd24-4fac-be8a-1604b9ae0a56.html",
        "subtitle": "'Subito uscito verso l'Ucraina'",
        "content": "\n                                                \n            \"Tutto indica che un missile\nrusso è entrato nello spazio aereo della Polonia. Lo abbiamo\nindividuato con il radar. Poi ne è uscito\" immediatamente in\ndirezione dell'Ucraina. Lo ha dichiarato il capo di stato\nmaggiore dell'esercito polacco, generale Wieslaw Kukula. In\nmattinata il Comando operativo delle forze armate polacche aveva\nparlato di un \"oggetto aereo non identificato\" entrato dal\nconfine ucraino. Alle prime ore di stamani la Russia ha lanciato\nun massiccio attacco di missili e droni contro l'Ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703874626.4491963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei conferma che l'Argentina non entrerà nei Brics",
        "date_raw": "Fri, 29 Dec 2023 16:01:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/29/milei-conferma-che-largentina-non-entrera-nei-brics_7ae27f0a-4a44-48ee-825e-a7ace48c720a.html",
        "subtitle": "Invia lettera a Lula per comunicare la decisione ufficiale",
        "content": "\n                                                \n            Il presidente dell'Argentina\nJavier Milei ha confermato ufficialmente che il Paese\nsudamericano non accetterà l'invito di adesione al blocco di\nPaesi emergenti Brics (Brasile, Russia, India, Cina e\nSudafrica), formalizzato dall'organizzazione in occasione\ndell'ultimo vertice lo scorso agosto.\n                                    \n                                       \n\t\t\t\t   In una lettera inviata al presidente brasiliano Luiz Inacio\nLula da Silva - diffusa da Globo News - Milei ha dichiarato di\nnon ritenere \"opportuna\" l'adesione del suo Paese al blocco.\n                                    \n                                       \n\t\t\t\t   \"Alcune decisioni prese dalla precedente amministrazione\n(dell'ex presidente Alberto Fernández) saranno riviste. Tra\nqueste c'è la creazione di un'unità specializzata per l'ingresso\ndel Paese nei Brics\", si legge nella lettera\n    In caso di accettazione dell'invito l'Argentina, così come\ngli altri Paesi invitati (Egitto, Iran, Etiopia, Arabia Saudita\ned Emirati Arabi Uniti), avrebbe dovuto rispettare alcune\ncondizioni. La comunicazione è stata accolta senza sorpresa a\nBrasilia, dal momento che già prima dell'insediamento del\ngoverno Milei, l'Argentina aveva informato di volersi defilare.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703874626.4607763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capodanno a Times Square, rischio proteste per guerra a Gaza",
        "date_raw": "Fri, 29 Dec 2023 16:55:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/capodanno-a-times-square-rischio-proteste-per-guerra-a-gaza_5c55bb2f-f9a6-4685-975b-e216f93aafcc.html",
        "subtitle": "Rafforzata presenza degli agenti, estesa la zona di sicurezza",
        "content": "\n                                                \n            Ci sarà l'ombra delle proteste\nsulla vigilia di Capodanno a Times Square. Secondo quanto\nannunciato dal sindaco di New York, Eric Adams, e dal\ndipartimento di polizia, è prevista una massiccia presenza di\nagenti prima, durante e dopo la tradizionale cerimonia con la\ndiscesa della sfera di cristallo per salutare il nuovo anno. Il\nperimetro si sicurezza di allargherà inoltre fino alla sesta e\nottava strada.\n                                    \n                                       \n\t\t\t\t   Dopo l'attacco di Hamas a Israele lo scorso 7 ottobre, in\ncittà ci sono state circa 500 proteste e secondo le autorità è\nprobabile che i manifestanti sia pro Palestina che pro Israele\nsi dirigano verso una delle piazze più affollate al mondo per\naver visibilità. La cerimonia della discesa della sfera di\ncristallo è inoltre trasmessa in diretta internazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703874626.4763062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Arabya, 11 ufficiali Iran uccisi in raid ieri a Damasco",
        "date_raw": "Fri, 29 Dec 2023 16:00:43 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/al-arabya-11-ufficiali-iran-uccisi-in-raid-ieri-a-damasco_6bceaa46-3612-4ccf-946f-4af4c1ae04c5.html",
        "subtitle": "Fonti Siria precisano che attacco è stato opera di Israele",
        "content": "\n                                                \n            \"Fonti ad Al Arabiya hanno riferito\nche 11 leader della Guardia rivoluzionaria iraniana sono stati\nuccisi nell'attacco ieri sera che ha preso di mira l'aeroporto\ndi Damasco\". Lo scrive la stessa tv satellitare, precisando che\nin base alle fonti \"il comandante della Guardia rivoluzionaria\niraniana nella Siria orientale, Nawzat Rashid, è rimasto ferito\nnell'attacco\". Al Arabiya ricorda infine che \"fonti\ndell'esercito e dell'intelligence siriane hanno affermato che\nieri sera Israele ha effettuato un attacco aereo contro\nun'importante base di difesa aerea nel sud della Siria\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703874626.4846857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente del Burundi propone di lapidare gli omosessuali",
        "date_raw": "Fri, 29 Dec 2023 16:38:24 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/29/il-presidente-del-burundi-propone-di-lapidare-gli-omosessuali_ec4d21fb-d57d-4d50-9c1a-d72b7f8e97b5.html",
        "subtitle": "'Le nozze fra persone dello stesso sesso pratica abominevole'",
        "content": "\n                                                \n            Matrimonio omosessuale \"pratica\nabominevole\", coppie gay da \"lapidare\" perché hanno \"scelto il\ndiavolo\" e attirano la \"maledizione\" divina. E' la virulenta\ninvettiva del presidente del Burundi Evariste Ndayishimiye\npronunciata oggi contro l'omosessualità. Il capo dello Stato di\nquesto Paese cristiano e conservatore - dove le relazioni\nomosessuali sono punibili fino a due anni di carcere -, è\nintervenuto nel corso di una conferenza nella provincia di\nCankuzo (est), trasmessa dalla radio e dalla televisione,\nrispondendo alle domande della stampa e della popolazione. \"Mi\navete posto una domanda su questa pratica abominevole che porta\nun uomo a sposare un altro uomo e una donna a sposare un'altra\ndonna\", ha dichiarato, prima di evocare la Bibbia. \"Vi dico la\nverità, se volete portare una maledizione su un Paese, dovete\nfar sposare persone dello stesso sesso. Vi ricordate cosa è\nsuccesso a Sodoma e Gomorra? Dio allora disse che si pentiva di\naver creato l'uomo\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703874626.4936194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, 'pronti a dare altri aiuti militari a Kiev nel 2024'",
        "date_raw": "Fri, 29 Dec 2023 17:16:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/ue-pronti-a-dare-altri-aiuti-militari-a-kiev-nel-2024_b03fc7ed-6909-439b-b7cf-8e3fc6af2bed.html",
        "subtitle": "Telefonata tra Borrell e Kuleba: 'La lotta ucraina è condivisa'",
        "content": "\n                                                \n            \"L'Ue resta impegnata nel 2024 a\nfornire ulteriori attrezzature militari per sostenere l'Ucraina\nnella resistenza all'invasione russa\". Lo scrive su X l'Alto\nrappresentante dell'Ue, Josep Borrell, dopo un colloquio\ntelefonico con il ministro degli Esteri ucraino, Dmytro Kuleba.\n                                    \n                                       \n\t\t\t\t   \"La lotta dell'Ucraina per la libertà contro la tirannia è\nuna lotta condivisa\", sottolinea Borrell, definendo \"barbari\" i\nnuovi attacchi compiuti oggi dalla Russia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703874626.5102746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sondaggio: un israeliano su due vorrebbe Gantz come premier",
        "date_raw": "Fri, 29 Dec 2023 17:24:45 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/29/sondaggio-un-israeliano-su-due-vorrebbe-gantz-come-premier_df376bd7-b264-4877-801a-0038ec6b3366.html",
        "subtitle": "Il 68 per cento a favore di un'operazione contro Hezbollah",
        "content": "\n                                                \n            Un israeliano su due vorrebbe la\nsostituzione del premier Benyamin Netanyahu (Likud) col leader\ndel partito centrista 'Unione Nazionale' Benny Gantz, un ex capo\ndi stato maggiore che fa parte del gabinetto di guerra. Lo ha\nrilevato un sondaggio condotto da Maariv secondo cui a favore di\nGantz si sono espressi il 49 per cento degli intervistati,\nmentre per Netanyahu solo il 32 per cento. Se si svolgessero\noggi elezioni politiche, il partito di Gantz otterrebbe 38 dei\n120 seggi della Knesset. Il Likud calerebbe invece adesso dai 32\nseggi conquistati alle elezioni di un anno fa a soli 17.\n                                    \n                                       \n\t\t\t\t   Interrogati sulla situazione al confine nord di Israele -\ndove negli ultimi giorni si sono intensificati i bombardamenti\ndal Libano meridionale - il 68 per cento degli intervistati\nhanno affermato che Israele dovrebbe intraprendere una\noperazione militare di terra per allontanare gli Hezbollah.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703874626.536221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ad Adviivka, 'la zona più difficile sul fronte'",
        "date_raw": "Fri, 29 Dec 2023 17:19:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/zelensky-ad-adviivka-la-zona-piu-difficile-sul-fronte_596dd39c-c38c-4c77-a5a8-3a01fb978c20.html",
        "subtitle": "'L'Ucraina è sopravvissuta grazie ai soldati al fronte'.",
        "content": "\n                                                \n            Il presidente ucraino Volodymyr\nZelensky fa sapere di aver visitato la città di Avdiivka,\nnell'Ucraina orientale, che è sotto costante attacco delle forze\nrusse. \"Questa è una delle zone più difficili della linea del\nfronte\", ha scritto Zelensky su Telegram, aggiungendo che\nl'Ucraina è \"sopravvissuta\" nel 2023 grazie ai soldati in\nservizio sul fronte. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703874626.55266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camion investe pedoni a Passau in Germania, un morto e 5 feriti",
        "date_raw": "Fri, 29 Dec 2023 16:28:46 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/camion-investe-pedoni-a-passau-in-germania-un-morto-e-5-feriti_9d55891d-1c2e-4738-a5da-2da451707663.html",
        "subtitle": "La polizia ipotizza un incidente",
        "content": "\n                                                \n            Nella città bavarese di Passau (o\nPassavia) un camion ha investito un gruppo di pedoni. Una donna\nè morta, mentre sono rimaste gravemente ferite cinque persone,\ntra cui la figlia undicenne della vittima. Gli elicotteri di\nsoccorso hanno trasportato tre dei feriti negli ospedali. Lo\nscrive la Dpa.\n                                    \n                                       \n\t\t\t\t  Un portavoce ha detto che la polizia sta attualmente\nipotizzando un incidente - forse causato da un malore - le cui\ndinamiche non sono ancora chiare. Anche il conducente 63enne del\ncamion è rimasto ferito e portato in ospedale, ha sottolineato\nla fonte.\n                                    \n                                       \n\t\t\t\t    L'autista del camion stava effettuando delle consegne.\n                                    \n                                       \n\t\t\t\tAvrebbe tentato di evitare un autobus in arrivo, finendo sul\nmarciapiede.\n                                    \n                                       \n\t\t\t\t    L'incidente è avvenuto intorno alle 9.50 sulla\nBahnhofsstrasse di Passavia. La zona è stata chiusa al traffico.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703874626.5607991,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo Maine e Colorado, sale pressione su Corte Suprema per Trump",
        "date_raw": "Fri, 29 Dec 2023 17:31:28 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/29/dopo-maine-e-colorado-sale-pressione-su-corte-suprema-per-trump_19e07b0e-68e8-4f5f-8e08-e6764d940bfd.html",
        "subtitle": "I saggi chiamati a esprimersi su eleggibilità dell'ex presidente",
        "content": "\n                                                \n            Le decisioni di Maine e Colorado\ndi squalificare Donald Trump dalle primarie del 2024 aumentano\nla pressione sulla Corte Suprema, chiamata a gran voce a\nesprimersi sull'eleggibilità dell'ex presidente. A poche\nsettimane dai primi voti per la corsa alla Casa Bianca, con i\ncaucus dell'Iowa che aprono le danze in gennaio, alla Corte\nSuprema si chiede di fare luce su una oscura clausola di un\nemendamento della costituzione, la Section 3 del 14mo\nemendamento.\n                                    \n                                       \n\t\t\t\t   Al Maine e al Colorado che hanno squalificato Trump, si\noppongono il Minnesota e il Michigan, secondo i quali l'ex\npresidente può restare in corsa. Il segretario di stato della\nCalifornia ha respinto l'idea di rimuovere Trump dal voto,\nmentre l'Oregon non si è ancora pronunciato al riguardo.\n                                    \n                                       \n\t\t\t\t    Per la Corte Suprema dirimere la disputa sull'eleggibilità\ndi Trump sarà la maggiore decisione politica dalle elezioni del\n2020, quando consegnò la vittoria della Casa Bianca a George W.\n                                    \n                                       \n\t\t\t\tBush. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703874626.571119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, 'subito a Kiev 200 nostri missili per difesa aerea'",
        "date_raw": "Fri, 29 Dec 2023 17:36:10 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/gb-subito-a-kiev-200-nostri-missili-per-difesa-aerea_ac1330a0-bf5a-4980-9f99-d68046012748.html",
        "subtitle": "L'annuncio del ministro della Difesa britannico",
        "content": "\n                                                \n            La Gran Bretagna invierà circa 200\nmissili di difesa aerea in Ucraina. Lo ha annunciato il ministro\ndella Difesa britannico Grant Shapps dopo la nuova massiccia\nondata di attacchi russi sul Paese.\n                                    \n                                       \n\t\t\t\t   \"Il Regno Unito si sta muovendo rapidamente per rafforzare la\ndifesa aerea dell'Ucraina, sulla scia dei sanguinosi attacchi\naerei di Putin. Centinaia di missili di difesa aerea di\nfabbricazione britannica saranno inviati per garantire che\nl'Ucraina abbia ciò di cui ha bisogno per difendersi dal barbaro\nbombardamento di Putin,\" ha scritto Shapps su X. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703874626.595112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Massiccio attacco russo sull'Ucraina, Kiev, 'almeno 22 morti'",
        "date_raw": "Fri, 29 Dec 2023 17:44:31 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/29/massiccio-attacco-russo-sullucraina-kiev-almeno-22-morti_b9482c62-9c2a-4593-9a72-536357f79516.html",
        "subtitle": "'Mai visti così tanti missili'. Zelensky: 'Risponderemo'. Nel 2024 nuovi aiuti dall'Ue",
        "content": "Il ministro degli Interni ucraino ha reso noto che nell'attacco russo di questa mattina in cui sono stati lanciati su diverse regioni del Paese sono rimaste . Nei video diffusi dalle autorità si vedono i soccorritori che cercano di estrarre le persone intrappolate tra le macerie. \"Un totale di circa 110 missili sono stati lanciati contro l'Ucraina, causando morti e feriti\", nel massiccio attacco russo di stanotte. Lo scrive il presidente ucraino  su X, ribadendo che \"oggi, la Russia ha usato quasi ogni tipo di arma del suo arsenale: Kindzhal, S-300s, missili da crociera e droni. Bombardieri strategici hanno lanciato missili X-101/X-505\". \"Risponderemo agli attacchi terroristici. E continueremo a combattere per la sicurezza del nostro intero Paese, di ogni città e di ogni cittadino. Il terrore russo deve perdere e perderà\", aggiunge., ha reso noto il sindaco della capitale ucraina, Vitali Klitschko, mentre nella notte le forze russe hanno preso di mira diverse città in tutta l'Ucraina, portando all'attivazione di un'allerta aerea nazionale. Una mezza dozzina di città sono state oggetto degli attacchi russi, tra cui Kharkiv (nord-est), Leopoli (ovest) e Odessa (sud), hanno riferito le rispettive autorità locali. Un allarme aereo generalizzato in tutto il Paese è stato attivato intorno 5:00 (le 6:00 in Italia). Ci sono danni e distruzioni, palazzi in fiamme in diverse regioni, numerose esplosioni. \"Non abbiamo mai visto così tanti missili contemporaneamente sui nostro monitor\", ha detto il portavoce dell'Aeronautica militare ucraina Yuriy Ihnat, \"sono stati lanciati Daggers, missili balistici, S-300, missili da crociera, UAV, X-22 o X-32. Circa 18 bombardieri strategici hanno tirato X-101-X-505\". \"I razzi volano di nuovo sulle nostre città e i civili vengono presi di mira. L'Ucraina ha bisogno di sostegno. Saremo ancora più forti, stiamo facendo di tutto per rafforzare il nostro scudo aereo. Ma il mondo deve capire che abbiamo bisogno di più sostegno e forza per fermare questo terrore\", ha scritto su Telegram il consigliere presidenziale ucraino Andry Yermak.\"L'Ue resta impegnata nel 2024 a fornire ulteriori attrezzature militari per sostenere l'Ucraina nella resistenza all'invasione russa\". Lo scrive su X l'Alto rappresentante dell'Ue, Josep Borrell, dopo un colloquio telefonico con il ministro degli Esteri ucraino, Dmytro Kuleba. \"La lotta dell'Ucraina per la libertà contro la tirannia è una lotta condivisa\", sottolinea Borrell, definendo \"barbari\" i nuovi attacchi compiuti oggi dalla Russia.La Gran Bretagna invierà circa 200 missili di difesa aerea in Ucraina. Lo ha annunciato il ministro della Difesa britannico Grant Shapps dopo la nuova massiccia ondata di attacchi russi sul Paese. \"Il Regno Unito si sta muovendo rapidamente per rafforzare la difesa aerea dell'Ucraina, sulla scia dei sanguinosi attacchi aerei di Putin. Centinaia di missili di difesa aerea di fabbricazione britannica saranno inviati per garantire che l'Ucraina abbia ciò di cui ha bisogno per difendersi dal barbaro bombardamento di Putin,\" ha scritto Shapps su X.\"Massiccio attacco terroristico, i razzi volano di nuovo sulle nostre città e i civili vengono presi di mira. L'Ucraina ha bisogno di sostegno. Saremo ancora più forti, stiamo facendo di tutto per rafforzare il nostro scudo aereo. Ma il mondo deve capire che abbiamo bisogno di più sostegno e forza per fermare questo terrore\". Lo ha scritto su Telegram il consigliere presidenziale ucraino Andry Yermak dopo la pesante ondata di attacchi russi nella notte su moltre città ucraine, compresa la capitale Kiev. L'ambasciatrice statunitense a Kiev ha dichiarato, dopo il pesante e mortale attacco russo di questa mattina, che l'Ucraina \"ha bisogno di fondi ora\" per far fronte ai bombardamenti del Cremlino. \"L'Ucraina ha bisogno di fondi ora per continuare a lottare per liberarsi da questo orrore nel 2024\", ha scritto Bridget Brink su X.  \"Da un giorno all'altro la Russia ha lanciato uno dei più grandi attacchi dall'invasione su vasta scala dell'Ucraina contro le città e la popolazione. Si è trattato dell'ennesimo attacco vile e indiscriminato contro scuole, una stazione della metropolitana e un ospedale, che ha provocato la morte di almeno 16 persone e diversi feriti\". Lo scrive su X l'Alto rappresentante dell'Ue, Josep Borrell, ribadendo che \"l'Ue è al fianco dell'Ucraina per tutto il tempo necessario\".\"Tutti gli obiettivi sono stati colpiti\" negli attacchi russi in Ucraina questa settimana, ha dichiarato il ministero della Difesa russo in un comunicato. E ha aggiunto che la Russia ha effettuato più di 50 attacchi, tra cui uno \"più ampio\" in Ucraina tra il 23 e il 29 dicembre contro siti di infrastrutture militari, depositi di munizioni e luoghi in cui erano schierati soldati ucraini e mercenari stranieri.\"L'Ue resta impegnata nel 2024 a fornire ulteriori attrezzature militari per sostenere l'Ucraina nella resistenza all'invasione russa\". Lo scrive su X l'Alto rappresentante dell'Ue, Josep Borrell, dopo un colloquio telefonico con il ministro degli Esteri ucraino, Dmytro Kuleba. \"La lotta dell'Ucraina per la libertà contro la tirannia è una lotta condivisa\", sottolinea Borrell, definendo \"barbari\" i nuovi attacchi compiuti oggi dalla Russia. Le forze ucraine hanno abbattuto un drone kamikaze russo su un quartiere residenziale di Odessa, nell'Ucraina meridionale: i detriti del velivolo hanno danneggiato un condominio, provocando un incendio. Lo ha reso noto il capo dell'Amministrazione militare regionale, Oleg Kiper, come riporta Rbc-Ucraina. Le squadre di soccorso sono ancora al lavoro e le informazioni su eventuali feriti o vittime \"sono in fase di verifica\", ha aggiunto Kiper. Le difese aeree russe hanno abbattuto nella notte un drone ucraino sulla regione di Kursk, nell'ovest del Paese: lo ha reso noto il ministero della Difesa in un comunicato, come riporta la Tass.\"Un altro tentativo da parte del regime di Kiev di attuare un attacco terroristico contro obiettivi russi utilizzando un aereo ad ala fissa è stato sventato nella notte - si legge nella nota -. Le difese aeree hanno distrutto un drone ucraino sulla regione di Kursk\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703874626.615936,
        "language": "IT",
        "source": "ANSA"
    }
]
