[
    {
        "title": "Bulgaria e Romania parzialmente in spazio Schengen dal 31 marzo",
        "date_raw": "Sun, 31 Dec 2023 02:16:07 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/31/bulgaria-e-romania-parzialmente-in-spazio-schengen-dal-31-marzo_ed82ae96-7351-4442-b730-26eff65a6546.html",
        "subtitle": "Eliminati i controlli alle frontiere aeree e marittime",
        "content": "\n                                                \n            Bulgaria e Romania integreranno\nparzialmente l'area Schengen di libera circolazione Ue a partire\ndal 31 marzo, hanno annunciato stanotte i 27 stati membri.\n                                    \n                                       \n\t\t\t\t   Un comunicato di Bruxelles spiega che i paesi europei hanno\ndeciso all'unanimità di eliminare i controlli alle frontiere\naeree e marittime di questi due stati a partire dalla data\ncorrisponde al passaggio dagli orari invernali a quelli estivi\nprevisti dall'Associazione internazionale del trasporto aereo\n(Iata). I 27 dovranno prendere una nuova decisione per scegliere\nla data in cui abolire i controlli alle frontiere terrestri\ninterne all'Ue di Romania e Bulgaria, aggiunge la nota del\nConsiglio europeo.\n                                    \n                                       \n\t\t\t\t   La Commissione europea ha accolto con favore questa\ndecisione, che arriva dopo ben 12 anni di negoziati. \"La\ngiornata di oggi segna un momento storico per la Bulgaria e la\nRomania e di grande orgoglio per i loro cittadini\", ha\ndichiarato la presidente Ursula von der Leyen in un comunicato\nstampa. La Commissione europea ha ricordato di aver ritenuto fin\ndal 2011 che questi due paesi fossero pronti ad aderire allo\nspazio Schengen.\n                                    \n                                       \n\t\t\t\t   L'Austria aveva posto il veto l'anno scorso per protestare\ncontro i troppi immigrati clandestini arrivati sul suo\nterritorio, prima di accettare di revocarla in cambio di\ngaranzie. Sofia e Bucarest hanno concordato di lottare\nmaggiormente contro l'immigrazione clandestina in una\ndichiarazione congiunta firmata ieri con Vienna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704040222.0724463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano le partenze per Capodanno, oltre 10 milioni in viaggio",
        "date_raw": "Sat, 30 Dec 2023 09:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/aumentano-le-partenze-per-capodanno-oltre-10-milioni-in-viaggio_b73f6604-bfd7-4667-b6c7-8bfec8c5a8fe.html",
        "subtitle": "Confcommercio, 4 su 10 vanno in montagna e aumentano i viaggi all'estero",
        "content": "    Saranno 10,6 milioni gli italiani in viaggio a Capodanno, oltre un milione in più dello scorso anno con una spesa complessiva prevista che supera i 3,6 miliardi: risultato che sarebbe ancor più eccezionale se anche solo una parte dei molti indecisi fino all'ultimo momento - complice anche il picco influenzale in corso - alla fine si convincesse a partire, puntando con ogni probabilità, in questo caso, sull'ospitalità di parenti e amici o in seconde case. Così emerge dal Focus dell'Osservatorio Turismo Confcommercio con Swg. Ben 4 italiani su 10 scelgono la montagna. Significativo anche l'incremento di coloro che scelgono l'estero.    Capodanno risulta la festività più gettonata del \"trittico\" che comprende Natale ed Epifania, e anche la più dedicata alla montagna, cui seguono grandi città, città d'arte e borghi per un complessivo 27%, e le località della costa, che valgono il 16%.   La passione per lo sci e le attività montane favorisce le mete dell'arco alpino: Trentino Alto Adige, Lombardia e Piemonte in testa, mentre, tra le città d'arte, Roma esercita particolare attrazione sui turisti italiani, contribuendo al secondo posto del Lazio nella classifica regionale. Nel confronto con un anno fa, si riduce dal 50% al 32% la quota di coloro che resteranno vicino al luogo di residenza, o comunque nella propria regione, mentre passano dal 38% al 48% del totale i viaggiatori in movimento per tutta l'Italia.   Significativo anche l'incremento di coloro che scelgono l'estero - principalmente Germania, Francia e Gran Bretagna - per festeggiare l'inizio dell'anno nuovo: sono il 20%, 8 punti percentuali in più dello scorso anno. Fine anno si festeggia nella comodità di una struttura turistico ricettiva in 6 casi su 10. La metà degli intervistati ha programmato un soggiorno al massimo di 2 notti a destinazione mentre, della restante metà, un terzo fa parte della schiera dei più fortunati che protrarranno la vacanza per 6 giorni o più, unendo quindi in un unico viaggio almeno due delle ricorrenze in calendario, se non addirittura tutte e tre. La vivacità della domanda, già registrata per le partenze di Natale, dunque, si conferma - e anzi, si accentua - a Capodanno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704040222.0832248,
        "language": "IT",
        "source": "ANSA"
    }
]
