[
    {
        "title": "Le consulenze di Tony Blair a 40 governi valgono 140 milioni",
        "date_raw": "Sat, 23 Dec 2023 18:25:59 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/le-consulenze-di-tony-blair-a-40-governi-valgono-140-milioni_fb525572-0f77-4c60-a859-f1ba1660e44a.html",
        "subtitle": "Ft: 'Il suo istituto cresce, triplati i ricavi dal 2020'",
        "content": "- I consigli di Tony Blair valgono milioni di dollari. In un'intervista al Financial Times, l'ex premier britannico ha rivelato che il suo Tony Blair Institute for Global Change è in corsa per realizzare quest'anno 140 milioni di dollari di ricavi e offre consulenze a più di 40 governi. E la crescita dell'istituto è destinata a continuare: \"Siamo in oltre 30 Paesi, ne abbiamo aggiunto nove lo scorso anno e ne aggiungeremo nove forse quest'anno. Abbiamo una lista di attesa di governi che vogliono entrare nel programma\", ha detto Blair.     I 140 milioni di dollari di ricavi di quest'anno sono il triplo rispetto ai 45 milioni del 2020 e il 16% in più rispetto al 2022. Il gruppo realizza le sue entrate prevalentemente lavorando con i governi e inviando i suoi consiglieri, fra i quali c'è Sanna Marin, l'ex premier della Finlandia. Blair è il presidente esecutivo e spesso il primo punto di contatto dei leader che cercano consigli. L'istituto opera in Africa, Medio Oriente e nel sud est asiatico, ed è stato duramente criticato per aver offerto consulenze anche al saudita Mohammed bin Salman. \"Non ho assolutamente dubbi sul fatto che i cambiamenti che stanno effettuando sono di enorme importanza sociale ed economica e in termini di sicurezza dell'area\", ha spiegato l'ex primo ministro britannico.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703352619.6497905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Biden convinse Israele a non attaccare Hezbollah'",
        "date_raw": "Sat, 23 Dec 2023 18:22:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/biden-convinse-israele-a-non-attaccare-hezbollah_e5774428-e4dd-4db2-b821-0c5b8b274d8f.html",
        "subtitle": "Wsj, Netanyahu voleva mossa preventiva. La chiamata l'11 ottobre",
        "content": "\n                                                \n            Joe Biden convinse Israele a non\nlanciare un attacco preventivo contro le forze di Hezbollah in\nLibano lo scorso 11 ottobre. Lo rivela il Wall Street Journal\ncitando alcune fonti, secondo le quali gli aerei israeliani\nerano in volo in attesa del via libera a procedere quando il\npresidente americano parlò con il premier Benyamin Netanyahu e\ngli disse di ritirarsi e di pensare alle conseguenze che\nl'azione avrebbe avuto. Israele aveva optato per l'attacco\npreventivo sulla base di informazioni di intelligence - ritenute\naffidabili dagli Stati Uniti - che indicavano che i combattenti\ndi Hezbollah erano pronti ad attraversare il confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703352619.6585884,
        "language": "IT",
        "source": "ANSA"
    }
]
