[
    {
        "title": "Produzione Shale negli Stati Uniti riparte, minaccia a Opec",
        "date_raw": "Sun, 17 Dec 2023 15:36:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/produzione-shale-negli-stati-uniti-riparte-minaccia-a-opec_0fe188b8-5167-4e0a-9c18-73cbcf09e234.html",
        "subtitle": "Governo stima balzo a 13,3 milioni di barili al giorno",
        "content": "\n                                                \n            La produzione di Shale Oil (petrolio\ndi scisto) rialza la testa negli Stati Uniti con balzo stimato a\n13,3 milioni di barili al giorno e minacciando così la strategia\ndell'Opec+ di limitare la produzione per controllare i prezzi.\n                                    \n                                       \n\t\t\t\tLo scorso anno il governo federale Usa prevedeva una produzione\ndi 12,5 milioni di barili. L'incremento è equivalente all'intera\nproduzione del Venezuela.\n                                    \n                                       \n\t\t\t\t   Lo shale ha beneficiato delle nuove tecnologie che hanno\nvelocizzato e semplificato il processo di estrazione. Come\nriporta la Bloomberg le compagnie americane, dopo la bolla del\n2014 che aveva invaso il mercato, si sono concentrate nel\nmigliorare i processi e garantire la redditività degli\ninvestimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702875625.9164345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Jp Morgan-Goldman, con norme Basilea a rischio finanza green",
        "date_raw": "Sun, 17 Dec 2023 12:40:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/jp-morgan-goldman-con-norme-basilea-a-rischio-finanza-green_169c97fc-8c00-4686-a994-80945a9755f1.html",
        "subtitle": "Bloomberg, regole su capitale mettono a rischio investimenti",
        "content": "\n                                                \n            L'ultima tranche delle norme\ninternazionali sul capitale delle banche di Basilea rischia di\nridurre gli investimenti privati nella finanza green, necessari\nperaltro per raggiungere gli obiettivi stilati dalla Cop28. E'\nl'allarme dei Jpo Morgan e Goldman Sachs riportato dalla\nBloomberg secondo cui le norme, lanciate dopo la crisi\nfinanziaria del 2008 e entrate in vigore con gradualità e\nattraverso una serie di pacchetti in questi anni, nella loro\nultima versione, comporterebbo un impatto sul capitale del 25%.\n                                    \n                                       \n\t\t\t\tQuesto, secondo il coo di Goldman Sachs Daniel pinto \"avrebbe\nsicuramente\" effetto sulla cpaacità di destinare fondi a\nprogetti green. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702875625.9491415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confedilizia, domani ultimo giorno per il versamento dell'Imu",
        "date_raw": "Sun, 17 Dec 2023 10:57:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/confedilizia-domani-ultimo-giorno-per-il-versamento-dellimu_2b034a74-a9a8-4369-98bf-fce2d87146f6.html",
        "subtitle": "E' la seconda rata ma c'è il rischio della terza",
        "content": "\"Domani, 18 dicembre, scade il termine per il versamento della seconda rata dell'Imu, la patrimoniale sugli immobili da 22 miliardi di euro l'anno\". Lo ricorda la Confedilizia, sottolineando che \"il versamento deve essere eseguito a saldo dell'imposta dovuta per l'intero anno, con eventuale conguaglio sulla prima rata corrisposta, sulla base, di norma, delle delibere pubblicate alla data del 28 ottobre 2023 nel sito Internet delle Finanze\".Per l'associazione \"in oltre 200 Comuni, tuttavia, vi è il rischio che alla prima rata di giugno e alla seconda di dicembre se ne aggiunga una terza il 29 febbraio 2024 a causa di un emendamento al disegno di legge di bilancio che concede ulteriore tempo alle amministrazioni locali che non hanno provveduto a trasmettere nei termini alle Finanze la delibera di approvazione delle aliquote. La scadenza Imu - aggiunge la Confederazione - presenta quest'anno un'importante novità, derivante dalla legge di bilancio dello scorso anno: dal 2023, infatti, sono esentati dal pagamento dell'Imu gli immobili non utilizzabili né disponibili, per i quali sia stata presentata denuncia all'autorità giudiziaria in relazione ai reati di \"violazione di domicilio\" e \"invasione di terreni o edifici\" o per la cui occupazione abusiva sia stata presentata denuncia o iniziata azione giudiziaria penale. La normativa prevede che il soggetto passivo comunichi al Comune interessato, secondo modalità telematiche stabilite con decreto del Ministro dell'economia e delle finanze, il possesso dei requisiti che danno diritto all'esenzione. Analoga comunicazione deve essere trasmessa quando cessa il diritto all'esenzione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702875625.958861,
        "language": "IT",
        "source": "ANSA"
    }
]
