[
    {
        "title": "Serie A: La Lazio torna al successo, 2-0 in trasferta a Empoli",
        "date_raw": "Fri, 22 Dec 2023 21:46:40 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-la-lazio-torna-al-successo-2-0-in-trasferta-a-empoli_60faffe0-d334-4b1f-a6c1-55c74e421e01.html",
        "subtitle": "Infortuni a Immobile e Luis Alberto, toscani restano terzultimi",
        "content": "Empoli-Lazio finisce 0-2 La Lazio batte l'Empoli 2-0 in trasferta. Torna alla vittoria lontano dall'Olimpico dopo esattamente due mesi (col Sassuolo il 22 ottobre 0-2) la squadra di Maurizio Sarri. Decisivi un gol di Guendouzi nel primo tempo e di Zaccagni nella ripresa. I biancocelesti avevano guadagnato solo un punto nelle ultime tre trasferte di campionato. Tornano da Empoli con l'intera posta in palio dopo aver sofferto nella parte centrale del match. Per i toscani classifica sempre più preoccupante. con un'azione insistita da destra: Luis Alberto dialoga in area con Zaccagni, lo stesso spagnolo batte di destro dalla zona dell'area piccola, primo salvataggio di Luperto, poi conclusione anche per Zaccagni, alla fine la palla arriva a Guendouzi che con calma salta due avversari e con un sinistro secco mette in rete. Risponde l'Empoli con un sinistro dell'ex Cancellieri ribattuto da Immobile, poi a seguire un tiro di Cambiaghi su cui è bravo Provedel. Dopo qualche minuto momento negativo per la Lazio, dal 22' al 24' la squadra di Sarri perde capitano e vicecapitano per infortunio: prima Immobile e poi Luis Alberto, rispettivamente sostituiti da Castellanos e Kamada. Per entrambi problemi muscolari. Dopo i cambi gli ospiti perdono qualità e intensità e sale l'Empoli. Al 28' punizione di Bastoni, il suo sinistro scende poco oltre la traversa. Al 33' Grassi ci prova dalla distanza, rasoterra deviato da Guendouzi su cui Provedel è preso in controtempo, la palla scheggia il palo. Dopo un minuto ancora pericolosi gli azzurri con Maldini: il suo sinistro vede il portiere reattivo. Provedel continua a fare miracoli anche nella ripresa: accade al 5' su un sinistro ravvicinato di Cambiaghi, poi ci prova Grassi con un tiro a giro da fuori che finisce fuori. Al 15' altra occasione per la formazione di Andreazzoli: Maldini riceve in area da Cambiaghi, si gira e esplode il sinistro, Provedel è ancora una volta protagonista, così anche su Fazzini da fuori. : ripartenza di Guendouzi dopo aver pressato il neoentrato Baldanzi, Caprile riesce a respingere le prime due conclusioni di Zaccagni ma deve arrendersi alla terza. L'arbitro Marchetti conferma la rete dopo il check del VAR, i toscani lamentavano un fallo di Guendouzi su Baldanzi a inizio azione. Altra occasione nel finale per i biancocelesti con Castellanos, smarcato in area da Pedro, sullo spagnolo è bravo Caprile a evitare il 3-0 della Lazio. Empoli che non riesce a far male, pur di fronte a una Lazio non certo esaltante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703359818.6460686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie: Lazio e Genoa vincono in trasferta",
        "date_raw": "Fri, 22 Dec 2023 20:36:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-lazio-e-genoa-vincono-in-trasferta_f5dea10f-61f4-4c06-ba81-fe15272016de.html",
        "subtitle": "2-0 dei biancocelesti a Empoli, 2-1 dei liguri al Sassuolo",
        "content": "\n                                                \n            La Lazio e il Genoa vincono in\ntrasferta le prime due partite del turno pre-natalizio di serie\nA, 17/a giornata di campionato. I biancocelesti si impongono 2-0\na Empoli con i gol di Guendouzi e Zaccagni e salgono a 24 punti\nin classifica, con i toscani sempre terz'ultimi con 12. I\nrossoblù di Gilardino si impongono in rimonta sul campo del\nSassuolo, rispondendo al vantaggio di Pinamonti con Gudmunsson\nsu rigore ed Ekuban. Con i tre punti, i liguri affiancano\nmomentaneamente il Frosinone a quota 19, mentre i neroverdi\nrestano a 16. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703359818.7302802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Manchester City vince il Mondiale per club",
        "date_raw": "Fri, 22 Dec 2023 22:16:29 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/il-manchester-city-vince-il-mondiale-per-club_1b088be4-bca7-49fa-9271-c54f271d07e5.html",
        "subtitle": "La squadra di Guardiola ha battuto 4-0 il Fluminense in finale",
        "content": "Manchester City inarrestabile. Il club inglese ha battuto 4-0 i brasiliani del Fluminense e ha così vinto il Mondiale per Club 2023:  dopo Premier League, Champions League, FA Cup e Supercoppa Europea.Nella finale di Gedda, in Arabia Saudita, non c'è nulla da fare per il \"Flu\": dopo soli 40'' è andato in rete Julian Alvarez che ha approfittato di un pasticcio della difesa avversaria che ha superato Fabio. La squadra brasiliana ha spinto ed è andata vicina al pareggio: negato un rigore ai brasiliani per un fallo del portiere Ederson su German Cano che era però partito in fuorigioco. Il raddoppio delal squadra di Guardiola è arrivato al 27' con una autorete di Nino che ha deviato in porta un tiro di Phil Foden. Nella ripresa i Citizens sono stati padroni del campo: Phil Foden è andato in rete al 27' mentre Alvarez ha realizzato la propria doppietta personale e ha chiuso il punteggio sul 4-0 all'88'. Prova di forza per gli inglesi che, tra l'altro, erano privi degli infortunati Haaland, de Bruyne e Doku.L'ennesimo capolavoro di Pep Guardiola che ha conquistato il suo quarto Mondiale per Club personale dopo quelli con il Barcellona del 2009 e 2011; e quello con il Bayern Monaco del 2013. Il City, al suo primo titolo mondiale, succede al Real Madrid. Nella finale per il terzo posto i giapponesi dell'Urawa Reds si sono arresi per 4-2 ai campioni d'Africa dell'Al Ahly. Dal 2012 le squadre europee hanno sempre vinto il trofeo mondiale per club: l'ultima squadra sudamericana ad aver inserito il proprio nome nella classifica mondiale è stato il Corinthians di San Paolo, che ha battuto il Chelsea 1-0 a Yokohama nel 2012. La prossima edizione, in programma negli Stati Uniti nell'estate del 2025, cambierà formula e passerà da sette a trentadue squadre. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703359818.7391727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Genoa passa in rimonta e inguaia il Sassuolo",
        "date_raw": "Fri, 22 Dec 2023 21:54:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-genoa-passa-in-rimonta-e-inguaia-il-sassuolo_a28f2a9a-1e6f-4ad2-a7c4-2d76fd3656b4.html",
        "subtitle": "Decide un guizzo di Ekuban, traballa la panchina di Dionisi",
        "content": "Sassuolo-Genoa si chiude 1-2 Un guizzo di Caleb Ekuban a una manciata di minuti dalla fine regala al Genoa tre punti d'oro in chiave salvezza e al tempo stesso condanna il Sassuolo a una pesante sconfitta che fa traballare la panchina di Dionisi. Festeggia Gilardino, invece, che sorpassa in classifica gli emiliani con un successo in rimonta, con la complicità della difesa di casa costante punto debole dei neroverdi. Il Sassuolo, a sorpresa senza Berardi (al suo posto Castillejo) rimasto in albergo per un attacco influenzale, era passato in vantaggio con Pinamonti e dopo aver mancato il raddoppio prima dell'intervallo, ha subito il ritorno del Genoa che ha poi trovato il pari sui rigore con Gudmundssen. Infine l'assolo decisivo di Ekuban.All'inizio gara piuttosto bloccata, con il Sassuolo che prova ad affidarsi ai guizzi di Laurientè. Il vantaggio dei padroni di casa al 28': rapido contropiede con Laurientè che se ne va sulla sinistra, resiste alla marcatura, entra in area, evita Martinez e serve a destra Pinamonti il quale tiene palla e segna a porta praticamente vuota. Sesta rete stagionale per l'attaccante di casa e Sassuolo che sogna il ritorno alla vittoria interna che manca da fine settembre. Prova a rispondere un minuto dopo il Genoa con Ekuban che serve l'accorrente Gudmundsson la cui conclusione è di poco a lato. Prima dell'intervallo, Martinez, portiere ospite, si supera su Henrique dopo una azione sulla sinistra di Laurientè il quale, dopo un paio di finte, serve un assist importante per il compagno a centro area. Pericolo scampato per il Genoa che cresce fin dall'inizio della ripresa. All'8' primo squillo ligure con Badelj che spreca all'altezza del dischetto. Altro pericolo per il Sassuolo quando Consigli è chiamato a respingere di piede su Gudmundsson. Gara aperta, con il Sassuolo che perde costantemente metri di campo.Tuttavia è abbastanza casuale il pari genoano: al 18' viene concesso un calcio di rigore. L'arbitro Guida viene richiamato al Var per valutare un precedente tocco di mano in area di Erlic. Il direttore di gara non ha dubbi, assegna la massima punizione e dagli undici metri Gudmundsson spiazza Consigli con un rasoterra preciso. Settima rete stagionale per l'islandese. Il Genoa sembra avere in controllo della gara, per il Sassuolo da segnalare un isolato contropiede di Volpato. Al 36' occasione per gli emiliani quando Toljan serve a centro area Pinamonti che con una girata di sinistro calcia sul fondo. Al 38' il gol decisivo. Ekuban scatta in contropiede servito da un colpo di tacco di Gudmundsson. Erlic, autore del fallo di mano che ha regalato il rigore al Genoa, si fa superare dallo stesso Ekuban che si presenta a tu per tu con Consigli e lo batte per la gioia dei tanti tifosi genoani. Il Sassuolo non ha più la forza per reagire e incassa così la nona sconfitta stagionale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703359818.7533689,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino, recuperato quello che avevamo perso",
        "date_raw": "Fri, 22 Dec 2023 21:52:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/genoa-gilardino-recuperato-quello-che-avevamo-perso_813ebdf9-b706-4cf9-a0c7-4b083c59a051.html",
        "subtitle": "Dionisi amareggiato, \"dobbiamo migliorare sui dettagli\"",
        "content": "\n                                                \n            Vittoria importante per\nGilardino al Mapei Stadium di Reggio Emilia: \"Dopo un primo\ntempo equilibrato - ha detto -, il Sassuolo, trovato il\nvantaggio,  ha provato ad addormentare la partita.\n                                    \n                                       \n\t\t\t\tSuccessivamente nel secondo tempo abbiamo dimostrato di volerla\nandare a prendere. Non era facile finire sotto e poi vincere.\n                                    \n                                       \n\t\t\t\tSignifica che in rosa ci sono valori e dopo quattro sconfitte di\nfila in trasferta, abbiamo recuperato ciò che non avevamo\nconquistato in precedenza\".\n                                    \n                                       \n\t\t\t\t   Di umore diverso Dionisi. Il suo Sassuolo ha perso tre delle\nultime quattro gare ed è sempre più a contatto con la zona a\nrischio. \"Dobbiamo scindere risultato e prestazione. Il\nrisultato è negativo - dice - ma la prova della squadra è stata\nall'altezza. Preoccupato? Dobbiamo esserlo, soprattutto se\ncontinui a prendere due gol a partita. Dobbiamo cercare di\nmigliorare sui dettagli\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703359818.7631896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina corsara a Monza, viola quarti in classifica",
        "date_raw": "Fri, 22 Dec 2023 23:10:39 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/fiorentina-corsara-a-monza-viola-quarti-in-classifica_47cf8b50-2b76-453e-b9ef-e0059715a94f.html",
        "subtitle": "Brianzoli ko per 1-0. Decisivo il gol di Beltran al 7'",
        "content": "\n                                                \n            La Fiorentina ha vinto 1-0 in casa\ndel Monza grazie ad un gol di Beltran al 7'. Il punto di svolta\ndella gara arriva solo dopo sette minuti. Prima Ikoné fa volare\nDi Gregorio all'angolo di destra. Il portiere del Monza, che con\nil dirimpettaio Terracciano ha la più alta percentuale di parate\nin serie A, dopo pochi giri d'orologio fa però harakiri e\ndeposita sui piedi di Beltran la palla che sancisce la sconfitta\ndei brianzoli.\n                                    \n                                       \n\t\t\t\t   I viola salgono al quarto posto in classifica con 30 punti in\nattesa degli impegni di Bologna e Napoli. Battuta di arresto dei\nbrianzoli che restano a 21 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703359818.7804253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Beltran dà alla Fiorentina il quarto posto, Monza ko",
        "date_raw": "Fri, 22 Dec 2023 23:16:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-monza-fiorentina-finisce-0-1-salernitana-milan-2-2_12ab928b-9bce-4dd9-b748-4e94f0433897.html",
        "subtitle": "Errore grossolano di Di Gregorio, finisce 0-1 per i toscani",
        "content": "Troppo invitante per la Fiorentina a Monza il profumo di quarto posto, anche se per una sola notte. Ed è da qui che nasce l'avvio affamato dei toscani, che addentano subito il controllo del match e lo indirizzano: finisce 0-1 e il punto di svolta arriva solo dopo sette minuti. ()Prima Ikoné fa volare Di Gregorio all'angolo di destra. Il portiere del Monza, che con il dirimpettaio Terracciano ha la più alta percentuale di parate in A, dopo neanche 5 giri d'orologio fa però harakiri e deposita sui piedi di Beltran la palla dello 0-1. Un errore che destabilizza il Monza, perché arriva da uno dei migliori per rendimento. Dopo pochi secondi Ikone scappa centralmente, salta Caldirola e Di Gregorio, ma fa un passetto in più che consente a D'Ambrosio l'intervento sulla linea che evita lo 0-2.Gli eccessi di confidenza portano altri brividi dalle parti della porta brianzola, sebbene Palladino nelle ore precedenti avesse rimandato al mittente le critiche seguite al ko per 3-0 nel turno precedente contro il Milan.  Il tecnico esclude problemi di approccio e anzi rilancia sulla volontà di voler migliorare il totale di 22 punti conquistati lo scorso anno alla fine del girone di andata. Per cercare il risultato, il Monza in avvio si affida alla prima da titolare di Akpa Akpro, schierato in trequarti e arretrato nella ripresa. Non sembra neanche che Italiano debba invece tamponare le assenze, perché anche senza i Martinez Quarta, i Nico Gonzales e i Bonaventura la viola cerca con costanza la proposizione, pur senza creare particolari problemi al Monza. Fino alla mezzora, Monza non pervenuto: poi Akpa Akpro si inventa una giocata che lancia Colpani solo in contropiede, a cui fa seguito però un sinistro alto di Kyriakopoulos. La Fiorentina si fa vedere da fuori area con Barak, ma di altre emozioni non se ne vivono. Diverso l'avvio di ripresa, con il neoentrato Ciurria che pesca sul palo lontano Kyriakopoulos, attardato quel che basta per vedere la palla lontana dalla rete. Milenkovic stacca di testa su corner e dall'altra parte Caldirola offre una palla che ancora Kyriakopoulos gestisce con poca precisione. Palladino la finisce con il tridente Colombo-Vignato-Valentin Carboni, età media 19,3 anni. Ma la serata non è matura per il ribaltone e il tiro fuori misura di Ciurria nel finale lo ribadisce in tutta la sua evidenza. Il Monza perde per la prima volta due partite di fila, la Fiorentina annusa l'aria d'Europa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703359818.8019314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milan si blocca, la Salernitana sfiora la vittoria",
        "date_raw": "Fri, 22 Dec 2023 23:16:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-milan-si-blocca-la-salernitana-sfiora-la-vittoria_6014955d-bab3-4596-a381-1f7f1109aeae.html",
        "subtitle": "All'Arechi finisce 2-2. Jovic acciuffa il pareggio allo scadere",
        "content": "La Salernitana sfiora l'impresa contro il Milan ma alla fine porta a casa un 2-2 che comunque pesa tanto in chiave salvezza. Rallenta, invece, la squadra rossonera che riesce ad acciuffare il pari solo allo scadere. ()Pioli, nello stadio in cui iniziò la sua avventura da allenatore professionista, si affida al trio Pulisic, Loftus-Check, Leao alle spalle di Giroud. Pippo Inzaghi, contro il suo passato, si schiera a specchio, affidandosi a Kastanos, Candreva e Tchaouna alle spalle di Dia.L'avvio è di marca rossonera: la squadra di Pioli prova ad approfittare delle imprecisioni della Salernitana per farsi viva dalle parti di Costil. Il più ispirato è Leao che prima ci prova a giro dal vertice sinistro e, poi, calcia dai venti metri ma la sfera esce di poco alla sinistra del portiere dei campani. La Salernitana, in campo con lo stesso modulo dei rossoneri, prova a rispondere soprattutto in contropiede. L'occasione per passare capita al 7' a Dia che, servito da Bradaric, prova a sorprendere Maignan, bravo a deviare in angolo. Scampato il pericolo il Milan prova a cambiare passo ed i pericoli arrivano soprattutto dalle corsie esterne.Dopo qualche tentativo fallito, il gol rossonero arriva al 17': Leao rimette al centro una punizione battuta da Reijnders, la palla sbatte prima su Giroud e si trasforma in un assist per Tomori che dal cuore dell'area di rigore batte Costil di testa.Avanti di un gol, il Milan cala di giri e la Salernitana, anche grazie alle spinta dell'Arechi riesce a riorganizzarsi ma si trova di fronte un Maignan super. Il francese prima (29') riesce a respingere una palla deviata da Bennacer su cross di Candreva; poi dice di no a Kastanos che colpisce in spaccata da due passi, trovando la risposta di \"Magic Mike\". Ma sul corner successivo il portiere del Milan non può nulla: Candreva dalla bandierina disegna una parabola perfetta, Fazio svetta più in alto di tutti e spedisce la sfera in fondo al sacco. Il pari dà fiducia alla Salernitana che nel secondo tempo, pur perdendo Dia per infortunio, dà continuità e al 18' trova il vantaggio. Kastanos - approfittando anche di un problema muscolare di Tomori - fa partire in contropiede Candreva che dai 25 metri calcia forte sul primo palo, Maignan si lascia sorprendere e la palla termina in fondo al sacco. Due minuti dopo i granata hanno anche la palla per il tris con Mazzocchi ma il tiro dell'esterno, diretto all'incrocio, viene salvato dal portiere francese. Il Milan impiega molto per riorganizzarsi ma nel finale riesce a riprendere la partita. Prima Costil salva per due volte su Jovic. Ma allo scadere non può nulla sul tiro a volo del serbo che sfrutta una sponda di testa di Giroud. Nel finale la squadra di Pioli ha anche la chance per vincerla ma Costil si supera e salva il risultato. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703359818.8117104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega, EA7 Milano-Panathinaikos 68-76",
        "date_raw": "Fri, 22 Dec 2023 22:48:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/basket-eurolega-ea7-milano-panathinaikos-68-76_eaffb60a-31e9-48d1-935a-aec014621416.html",
        "subtitle": "Nunn decisivo nel finale",
        "content": "\n                                                \n            Si interrompe a quattro la striscia\ndi vittore consecutive dell'EA7 Milano: il Panathinaikos passa\nin volata al Forum (68-76) grazie ad un parziale 11-3 negli\nultimi 4', con i fondamentali canestri nel finale di Nunn (17, 7\nsegnano il break) e la prova tonica di Lessort (16, ma uscito\nper un problema alla caviglia).\n                                    \n                                       \n\t\t\t\t   A Milano (6-10) non bastano Shields (13), Voigtmann (12) e\nFlaccadori (10) perché la scarsa vena dall'arco (8/31) è un\nfardello troppo pesante per avere la meglio di una delle\ncompagini che si è mossa di più in estate sul mercato,\nriportando a casa anche Mitoglou, pesantemente beccato dal Forum\nperché pizzicato due anni fa al doping proprio mentre vestiva la\ncanotta di Milano.\n                                    \n                                       \n\t\t\t\t   L'Olimpia ora darà le chiavi della squadra al cavallo di\nritorno Napier - ben accolto dal palazzetto - che potrà esordire\nalla Vigilia di Natale contro Cremona ma che dovrà aspettare la\ntrasferta del Pireo (2 gennaio) per giocare in Eurolega. A lui\nMessina chiederà la leadership nei momenti chiave delle gare\npunto a punto per cambiare una stagione che più ombre che luci\nfinora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703359818.8390152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milan si blocca, la Salernitana sfiora la vittoria",
        "date_raw": "Fri, 22 Dec 2023 23:10:56 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/il-milan-si-blocca-la-salernitana-sfiora-la-vittoria_ecf82736-2fe9-4330-a339-12bd62960b5f.html",
        "subtitle": "All'Arechi finisce 2-2, Jovic acciuffa il pareggio allo scadere",
        "content": "\n                                                \n            Il Milan si blocca e pareggia 2-2 in\ncasa della Salernitana. All'Arechi sono i rossoneri a passare in\nvantaggio all'inizio del primo tempo con un colpo di testa di\nTomori, abile a ribadire in rete una palla messa in area da Leao\nma sporcata da Pirola. Sul finire della prima frazione il\npareggio di Fazio, anche questa volta di testa, su assist di\nCandreva da calcio d'angolo. Nella ripresa i padroni di casa\nspingono e passano grazie ad un tiro di Candreva sul quale\nMaignan ha non poche colpe. Allo scadere Jovic acciuffa in\nextremis il pareggio per i rossoneri.\n                                    \n                                       \n\t\t\t\t   In classifica il Milan è terzo con 33 punti. La Salernitana\nsale a 9 punti a -2 dal Verona in fondo alla classifica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703359818.8480704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba, con un super Embiid Filadelfia domina Toronto",
        "date_raw": "Sat, 23 Dec 2023 10:05:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/basket-nba-con-un-super-embiid-filadelfia-domina-toronto_8c35e11e-1657-47a7-88d3-e885bf0d9f45.html",
        "subtitle": "Denver vince in casa di Brooklyn, Miami batte Atlanta in rimonta",
        "content": "\n                                                \n            I Philadelphia Sixers,\nsospinti ancora una volta dalla loro stella Joel Embiid, hanno\nottenuto nella notte italiana l'ottavo successo negli ultimi\nnove incontri NBA dominando i Toronto Raptors (121-111), mentre\ni Denver Nuggets hanno ottenuto la quarta vittoria in trasferta\nandando a vincere a Brooklyn contro i Nets (122-117).\n                                    \n                                       \n\t\t\t\t   Embiid si è ripreso da un infortunio alla caviglia e ha\nsegnato 31 punti e ottenuto 10 rimbalzi in casa contro i\nRaptors, la sua 13/a partita consecutiva con almeno 30 punti e\n10 rimbalzi. Embiid ha potuto contare sul contributo dei suoi\ncompagni Tyrese Maxey e Tobias Harris, 33 punti ciascuno. Solida\nterza nella Eastern Conference, Filadelfia è a una sola vittoria\nda Boston e Milwaukee.\n                                    \n                                       \n\t\t\t\t   A Brooklyn, il campione in carica Denver ha potuto contare su\nJamal Murray, autore di 32 punti, e su Nikola Jokic (31, +11\nrimbalzi), mentre i locali hanno realizzato una grande\nprestazione complessiva con sette giocatori con più di dieci\npunti. I giocatori di Michael Malone consolidano il terzo posto\nnella Western Conference.\n                                    \n                                       \n\t\t\t\t   I Sacramento Kings hanno battuto in casa i Phoenix Suns\n(120-105). Il pivot lituano Domantas Sabonis ha realizzato 28\npunti, 12 assist e 11 rimbalzi in 35 minuti. Anche De'Aaron Fox\nha dato un grande contributo con 23 punti e sette assist. Per i\nSuns, Kevin Durant, come Sabonis, ha segnato 28 punti, Devin\nBooker si è fermato a 24.\n                                    \n                                       \n\t\t\t\t   A Miami, Tyler Herro ha segnato 30 punti e Duncan Robinson ha\nsegnato 21 dei suoi 27 nel quarto quarto permettendo agli Heat,\nprivati ;;di Jimmy Butler, di conquistare una preziosa vittoria\n(122-113) sugli Atlanta Hawks. Gli Heat, che erano sotto di 11\npunti all'inizio del terzo quarto, hanno resistito a una doppia\ndoppia (30 punti e 13 assist) della stella di Atlanta Trae\nYoung, alla sua sesta partita consecutiva con almeno 30 punti e\n10 passaggi. La franchigia della Florida è sesta nell'Est prima\ndi sfidare Filadelfia lunedì. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703359818.8581293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: Zaniolo salva l'Aston Villa al 97'",
        "date_raw": "Fri, 22 Dec 2023 23:39:59 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/premier-league-zaniolo-salva-laston-villa-al-97_d614636f-52aa-4ff3-b0a5-d62a63345594.html",
        "subtitle": "L'italiano sigla l'1-1 contro lo Sheffield United al 97'",
        "content": "\n                                                \n            Niccolò Zaniolo salva l'Aston Villa\nnell'anticipo del diciottesimo turno di Premier League segnando\nin pieno recupero il gol del pareggio per 1-1 contro lo\nSheffield United.\n                                    \n                                       \n\t\t\t\t   I Villans hanno dominato la partita ma sono passati in\nsvantaggio all'all'87' per il gol di Archer: al 97' il gol\ndell'italiano riacciuffa il pareggio.  In classifica l'Arsenal\nraggiunge l'Arsenal in testa, a 39 punti, ma con una gara in\npiù. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703359818.866641,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Briani, per oltre 30 anni Segretario Generale Fipav",
        "date_raw": "Sat, 23 Dec 2023 10:55:43 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/23/morto-briani-per-oltre-30-anni-segretario-generale-fipav_71c33027-6bee-4e85-aee0-c64e734680f3.html",
        "subtitle": "'Suoi' il 'Gabbiano d'Argento' ed il 'Trofeo Topolino'",
        "content": "\n                                                \n            Gianfranco Briani, Segretario\nGenerale della pallavolo per oltre 30 anni, fiorentino, è\nscomparso nella notte a Roma a causa di una polmonite\nbilaterale. Lascia la moglie e tre figli. Nato nel febbraio del\n1930, Briani era entrato nel mondo del Coni nel 1961 dopo un\npionieristico percorso nel volley fiorentino dove è stato tra i\nfondatori dell'Alce con cui ha partecipato anche a due\ncampionati di serie A ('60 e '61).\n                                    \n                                       \n\t\t\t\t   Come dirigente sportivo, dal 1961 al 1989 e poi dal 1995 al\n1997, è stato Segretario Generale della Fipav. Dal 1989 al 1995\nha ricoperto al Coni molteplici incarichi. In particolare quello\ndi Capo servizio della Promozione sportiva e Segretario Generale\ndella Federazione italiana pesca sportiva e Attività subacquee.\n                                    \n                                       \n\t\t\t\tMedaglia d'oro della Cmas (Confederazione Mondiale delle\nAttività Subacquee) per l'attività dirigenziale in campo\nmondiale.\n                                    \n                                       \n\t\t\t\t   In Italia - ricorda la Fipav - ha immaginato lo sviluppo\ndella pallavolo iniziando già nel 1970 con la riforma dei\ncampionati, l'organizzazione di eventi internazionali arrivando\nai Campionati del Mondo del 1978, quelli del 'Gabbiano\nd'Argento' con gli azzurri vincitori della medaglia d'argento di\nfronte a 18.000 spettatori al Palaeur di Roma.\n                                    \n                                       \n\t\t\t\t   Nella sua storia all'interno della Fipav emerge, tra le altre\niniziative, l'ideazione, promozione e sviluppo del Minivolley,\ndel 'Trofeo Topolino' in stretta collaborazione con la Disney,\nle iniziative - anche editoriali - per la diffusione della\npallavolo in Italia e nel mondo. Nel beach volley\nl'organizzazione - e la prima diretta tv della tappa italiana (a\nJesi) - delle FIVB World Series. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703359818.9656265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Davis: partito da Alghero il 'Trophy Tour'",
        "date_raw": "Sat, 23 Dec 2023 14:19:58 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/23/coppa-davis-partito-da-alghero-il-trophy-tour_00abe3b6-5830-4c76-b1bd-e2257fd75306.html",
        "subtitle": "Sassari, Arzachena e Cagliari altre tappe, chiusura a Bologna",
        "content": "\n                                                \n            Dopo il prologo milanese, inizia\ndalla Sardegna, ad Alghero, il \"Trophy Tour\" che nei prossimi\nmesi porterà la Coppa Davis vinta a Malaga in tutte le regioni\nitaliane, prima di concludersi a settembre a Bologna (in\nconcomitanza con lo svolgimento del Group Stage dell'edizione\n2024). Fino a martedì 27 dicembre il trofeo sarà esposto presso\nla Torre di Porta Terra.\n                                    \n                                       \n\t\t\t\t   \"Quarantasette anni dopo... ora ce la dobbiamo godere - ha\ndetto il presidente della Fitp, Angelo Binaghi - è il frutto\ndegli sforzi di un intero movimento. Perché è vero che abbiamo\nSinner, ma tutti ci riconoscono di aver creato un sistema che il\nmondo ci invidia\". \"Siete fortunati voi sardi - ha aggiunto con\nun sorriso Binaghi - non c'è regione in Italia che abbia\nospitato tante edizioni della Davis, sono otto. Nella prima\nfacevo il raccattapalle\".\n                                    \n                                       \n\t\t\t\t   Sassari, Arzachena e Cagliari sono le altre tappe del tour in\nSardegna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703359818.9786808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: club riflette ma Pioli per ora resta",
        "date_raw": "Sat, 23 Dec 2023 14:41:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/milan-club-riflette-ma-pioli-per-ora-resta_81f2a7fa-0edb-418a-8a22-185f40d1143c.html",
        "subtitle": "C'è insoddisfazione, ora priorità mettere freno a infortuni",
        "content": "\n                                                \n            È un momento delicato quello del\nMilan. Il pareggio di Salerno, con un 2-2 trovato in extremis,\nnon ha soddisfatto il club. Ma a preoccupare sono soprattutto i\ncontinui infortuni, ultimo quello di Tomori, fino a ieri sera\nl'unico superstite tra i centrali di difesa.\n                                    \n                                       \n\t\t\t\t  Sono quindi ore di riflessione generale per trovare una\nsoluzione ai problemi della squadra rossonera. I dirigenti sono\ndeterminati a porre un freno ai tanti infortuni muscolari degli\nultimi mesi.\n                                    \n                                       \n\t\t\t\t    Al momento, secondo quanto si apprende, la posizione di\nPioli non sarebbe in bilico. Resta però l'insoddisfazione dei\ndirigenti e della proprietà che, ambiziosa, vuole un Milan\nvincente in Italia e in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703359818.98789,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A, la Juventus batte il Frosinone 2-1, Vlahovic tiene la Juventus nella scia dell'Inter",
        "date_raw": "Sat, 23 Dec 2023 16:59:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-la-juventus-batte-il-frosinone-2-1-vlahovic-tiene-la-juventus-nella-scia-dellinter_1cbc7a50-37a3-4a12-bdd2-cbc3d31d81e8.html",
        "subtitle": "Rete di Yildiz, primo gol in A per il giocatore turco. Pareggia Baez, poi bianconeri di nuovo avanti con Vlahovic",
        "content": ". Un 2-1 che consente alla squadra di Allegri di restare in scia all'Inter.I bianconeri, dopo aver segnato con Yildz (marcatore straniero più giovane della Juve con 18 anni e 233 giorni), provano a gestire il vantaggio subendo nella ripresa il ritorno del Frosinone che pareggia con Baez, subentrato dopo 30' all'infortunato Lirola. La formazione laziale incassa la seconda sconfitta di fila, un punto nelle ultime 4.Si ferma a 7 risultati la serie utile in casa dove il Frosinone ha perso solo 2 volte. Ma la stanchezza del match di Coppa Italia e le assenze pesano e Di Francesco è costretto ad adattare troppi giocatori. Scelte quasi obbligate nel Frosinone a causa delle 7 defezioni (l'ultima in ordine di tempo quella di Ibrahimovic). Di Francesco conferma il baby Lusuardi all'esordio in campionato dopo aver debuttato in Coppa Italia a Napoli. Il difensore brasiliano va comporre il reparto arretrato con Monterisi e Romagnoli. Sulle fasce Lirola e Garritano con Brescianini e Barrenechea interni. Gelli e Soulé sono le mezzepunte a sostegno di Kaio Jorge.Tutti e 3 in campo gli attesi ex juventini. Di Francesco ne cambia 3 rispetto alla gara di Lecce: Monterisi, Lusuardi e Garritano per Okoli, Oyono ed Ibrahimovic. Un po' a sorpresa invece parte dalla panchina Gatti, lanciato dal Frosinone due stagioni fa. Allegri gli preferisce Alex Sandro con Bremer e Danilo a completare la tradizionale difesa a 3. A centrocampo Cambiaso e Kostic agiscono sulle fasce laterali con Mc Kennie e Rabiot ai fianchi del play Locatelli. Allegri si tiene Vlahovic come asso nella manica e presenta davanti l'inedita coppia Yildiz-Milik. La Juventus parte meglio di un Frosinone contratto. La squadra di Allegri trova sbocchi a destra dove Cambiaso (ammonito, verrà squalificato) libera spazio a Mc Kennie mettendo in difficoltà Garritano e Lusuardi. E così al 7' Romagnoli salva sul cross basso proprio del centrocampista statunitense. Nel Frosinone fa fatica ad accendersi Soulé, sempre raddoppiato. Kaio Jorge sbatte sul \"muro\" Bremer. La Juve spinge ed al 12' passa. Rinvio corto di Turati dopo un passaggio poco preciso di Lusuardi. Kostic intercetta e serve Yildiz che dribbla Monterisi, Barrenechea e Lirola e batte sul primo palo Turati. Il Frosinone si scuote con la punizione di Barrenechea al 22' ed alza il baricentro. Tra il 27' ed il 30' gli infortuni di Alex Sandro e Lirola, entrano Gatti e Baez. Proprio quest'ultimo innesca Soulé che impegna Szczesny. Il primo tempo si esaurisce sulla conclusione alta di Kostic al 39'. Nella ripresa il Frosinone parte forte ed al primo affondo pareggia. Monterisi lancia sulla destra Baez che brucia Kostic ed infila Szczesny. I laziali ci credono e sfiorano il 2-1 con Soulé dalla distanza. La Juve perde pure Locatelli al 10' (dentro Nicolussi). Allegri si gioca la carta Vlahovic pericoloso al 18' (parata di Turati). Di Francesco inserisce Harroui che al 27' impegna severamente Szczesny. Il match è in bilico e la differenza la fa la qualità dei giocatori della Juve. Al 31' McKennie scheggia la traversa e poi al 37' Vlahovic realizza l'1-2 di testa su traversone dello stesso McKennie (troppo morbidi Gelli e Lusuardi). Intanto Di Francesco deve rinunciare anche a Baez, colpito duro. Al 90' arriva pure il tris della Juve ancora con Vlahovic, ma il Var annulla per fuorigioco.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703359818.9966679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: il Bologna batte l'Atalanta 1-0, Toro e Udinese 1-1",
        "date_raw": "Sat, 23 Dec 2023 17:09:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-il-bologna-batte-latalanta-1-0-toro-e-udinese-1-1_aab4d934-8ef3-443a-b4b0-a1c1c3c73b17.html",
        "subtitle": "Ferguson garantisce ai rossoblù il quarto posto",
        "content": "\n                                                \n            Il Bologna batte l'Atalanta 1-0 con\nuna rete di Ferguson nel finale di gara al Dall'Ara e si\nassicura il quarto posto in classifica prima del Natale, con 31\npunti, staccando una diretta rivale per la corsa all'Europa, I\nbergamaschi restano a quota 26, due lunghezze sopra il Toro che\nè stato fermato sull'1.1 in casa dall'Udinese. I friulani sono\nandati in vantaggio con Zarraga al 36' della ripresa, Ilic ha\npareggiato al 43'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703359819.0050888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: Bagozza vince a Davos, Coratti 3/o e Dalmasso 2/a",
        "date_raw": "Sat, 23 Dec 2023 16:42:56 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/23/snowboard-bagozza-vince-a-davos-coratti-3o-e-dalmasso-2a_a9b4d762-ecb0-4989-ba28-4d0636371777.html",
        "subtitle": "Bene l'Italia negli slalom di cdm sulle nevi elvetiche",
        "content": "\n                                                \n            Il primo slalom parallelo stagionale\ndella coppa del mondo di snowboard è di Daniele Bagozza che\ntrionfa a Davos (Svizzera) superando in finale l'austriaco Arvid\nAuner con Edwin Coratti terzo. E tra le donne Lucia Dalmasso si\nconferma sul secondo gradino del podio: lo snowboard italiano è\nprotagonista in questo avvio di stagione. Il team guidato dal dt\nCesare Pisoni riesce a piazzare ben otto atleti nel tabellone\nprincipale di Davos, cinque uomini e tre donne.\n                                    \n                                       \n\t\t\t\t   Maurizio Bormolini e Roland Fischnaller escono al primo\nturno, ma nei quarti Bagozza e Coratti creano una semifinale\ntutta azzurra superando il coreano Lee e l'austriaco\nBurgstaller, mentre Aaron Marc cede allo statunitense Winter. La\nsfida tricolore si conclude con un solo centesimo di vantaggio a\nfavore di Bagozza: Coratti nella finalina ha la meglio su\nWinters per conquistare il secondo podio stagionale. In finale,\nAuner si arrende a Bagozza e per il 28enne di Ortisei si tratta\ndel terzo successo in carriera - tutti in slalom - a distanza di\nquasi quattro anni dall'ultimo. \"Sono contentissimo, senza\nparole. Ho lavorato quattro anni per tornare sul podio. Sono\nriuscito a vincere e faccio fatico a crederlo: non potevo\nsperare in un Natale migliore. Voglio iniziare il nuovo anno\ncome ho concluso il 2023\".\n                                    \n                                       \n\t\t\t\t   Sorride, una settimana dopo la piazza d'onore nel gigante di\nCortina, Lucia Dalmasso, che si conferma sul secondo gradino del\npodio. La bellunese arriva a 29 centesimi dal primo successo in\ncarriera. Ma la tedesca Ramona Theresia Hofmeister è troppo\nforte in questo inizio di stagione: terza vittoria per lei su\naltrettante gare. Ottavo posto per Elisa Caffont e nono per\nJasmin Coratti. \"Sono davvero tanto contenta di essere salita\nsul podio anche in slalom. Ci credevo ma non tantissimo, se\nproprio devo essere onesta visto che mi trovo meglio in gigante.\n                                    \n                                       \n\t\t\t\tNel giro di una settimana ho fatto due finali con Ramona\nHofmeister: la prossima volta devo riuscire a batterla\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703359819.0139668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Juve passa a Frosinone, decide Vlahovic dalla panchina",
        "date_raw": "Sat, 23 Dec 2023 14:42:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/la-juve-passa-a-frosinone-decide-vlahovic-dalla-panchina_51e5d5ca-2f13-4269-a928-81f53c5178d2.html",
        "subtitle": "Allo stirpe finisce 1-2, bianconeri a -1 dall'Inter",
        "content": "\n                                                \n            Dusan Valhovic si alza dalla\npanchina e decide Frosinone-Juventus. Allo Stirpe finisce 2-1\nper i bianconeri, passati in vantaggio con il primo gol in serie\nA del turco Yildiz (12'), pareggiato da Baez, anche lui al primo\ncentro (6' della ripresa). A dieci minuti dal termine Vlahovic,\nsubentrato al posto di Yildiz, ha sfruttato a meglio un cross di\nMcKennie e di testa ha battuto  Turati, regalando alla Juve tre\npunti pesanti per restare in scia all'Inter. Vlahovic avrebbe\nsegnato anche il 3-1, ma la rete gli è stata annullata per\nfuorigioco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703359819.0248482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A, Bologna-Atalanta 1-0 e Torino-Udinese 1-1",
        "date_raw": "Sat, 23 Dec 2023 17:52:31 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/23/serie-a-in-campo-atalanta-bologna-e-torino-udinese_3b03e457-288d-4439-b242-633eab1b8d15.html",
        "subtitle": "L'Atalanta spreca, il Bologna continua a volare. Ferguson decide la partita, rossoblù da soli al quarto posto&nbsp;",
        "content": "Bologna batte Atalanta 1-0 Il momento magico del Bologna prosegue, i rossoblù fanno sul serio: una settimana dopo aver conquistato il quarto posto solitario vincendo lo scontro diretto con la Roma, si ripetono con l'Atalanta, rispondendo alla Fiorentina. Thiago Motta vince ancora, l'allievo è davvero cresciuto e dopo aver battuto la Roma di Mourinho e la sua Inter, regola anche l'Atalanta del maestro Gasperini: lo scontro diretto per l'Europa al Dall'Ara è deciso da un colpo di testa di Ferguson al minuto 42 della ripresa, su corner di Orsolini.L'Atalanta spreca, il Bologna no e capitalizza l'unico tiro in porta di una partita, la terza in una settimana, a tratti sofferta ma gestita con maturità.Sorprende tutti il tecnico rossoblù, riproponendo Skorupski tra i pali e Lucumi terzino sinistro, con Calafiori e Beukema al centro della difesa, mentre Gasperini riparte da Carnesecchi in porta e da Lookman e De Ketelaere in attacco. Partita bloccata in avvio, quando è il Bologna a imporsi senza però mai sfondare: non si va oltre un paio di belle azioni chiuse con mischie e conclusioni murate da Djimsiti e Kolasinac su Zirkzee e Ferguson. C'è il Bologna, ma c'è pure l'Atalanta, che sale di colpi intorno alla mezzora, con De Roon e soprattutto Ederson che prendono in mano il centrocampo. Il brasiliano innesca un paio di ripartenze pericolose, ma Lookman spara alto e fa lo stesso quando a metterlo a tu per tu con Skorupski. Stessa sorte, al 44' quando a presentarsi è Ederson, servito da Lookman.Il Bologna pare pagare lo sforzo dell'impegno infrasettimanale di Coppa Italia con l'Inter, con Ndoye che si infortuna (risentimento muscolare alla coscia destra) e Fabbian che prende il posto di Moro a centrocampo già a inizio ripresa.L'Atalanta non si ferma al 52' Lookman scappa sulla sinistra a Beukema e sul cross basso Freuler salva i rossoblù anticipando in scivolata De Ketelaere, che cresce alla distanza. Ci provano ancora Lookman e De Ketelaere, ma Skorupski è attento. Ma quando il Bologna sembra alle corde, trova il modo di mettere la testa fuori: al minuto 63', Zirkzee, sempre pericoloso, inventa mettendo Fabbian da solo davanti a Carnesecchi, ma il centrocampista spreca a sua volta, sparando alto.Gasperini inserisce i calibri pesanti: dentro Zappacosta, Muriel, Pasalic e Scamacca, chiaro segnale di come l'Atalanta intenda spingere per i tre punti. Ma è partita a scacchi e Motta risponde con Orsolini che torna in campo dopo oltre un mese e mezzo dall'infortunio muscolare alla coscia. La partita è viva fino alle battute finali, con Ferguson che spara a lato all'83' e un minuto dopo Koopmeiners mette Muriel sul dischetto del rigore, ma il colombiano spara alto. E alla fine l'Atalanta paga dazio ai troppi sprechi: al minuto 42 della ripresa, Orsolini batte un corner dalla destra sul secondo palo e Ferguson di testa non perdona.\"Thiago facci godere\", recita uno striscione dei tifosi, accontentati da tre punti e un Natale da soli al quarto posto, a due giornate dalla fine del girone di andata.Torino-Udinese 1-1    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703359819.0335166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri, Frosinone stagione magica, nostra vittoria vale di più",
        "date_raw": "Sat, 23 Dec 2023 17:28:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/allegri-frosinone-stagione-magica-nostra-vittoria-vale-di-piu_d4e1e44d-f08f-476b-8dd9-e18d33dcb38b.html",
        "subtitle": "Di Francesco amaro, avrei voluto punti in più e meno elogi",
        "content": "\n                                                \n            Una vittoria pesante per la\nJuventus, che riscatta subito il mezzo passo falso di Genoa.\n                                    \n                                       \n\t\t\t\t\"Sono contento per aver toccato quota 40 come ci eravamo\nprefissati - dice Massimiliano Allegri  - Abbiamo già 2 punti in\npiù rispetto al giro di boa dell'anno scorso e mancano ancora 2\ngare. E' un successo importante su un campo difficile, dove solo\nil Napoli aveva conquistato i tre punti, alla prima giornata.\n                                    \n                                       \n\t\t\t\tInoltre il Frosinone sta disputando una stagione magica e quindi\nsono partite sempre complicate\". Il tecnico dei bianconeri mette\nin evidenza il buon primo tempo e la reazione avuta dopo il pari\ndel Frosinone. \"Siamo partiti forte segnando e costruendo tanto\n- aggiunge Allegri - Dovevamo chiuderla ed invece nella ripresa\nal primo errore abbiamo subito il pari. Ma siamo rimasti lucidi\ne compatti per vincere la partita\". Elogia il baby Yildiz,\nlanciato titolare e subito in gol. \"Ha entusiasmo, è giovane,\nquando si è fermato Chiesa  l'ho provato subito - rivela -. Era\nil suo sostituto naturale\".\n                                    \n                                       \n\t\t\t\t  Per Eusebio Di Francesco, il Frosinone avrebbe meritato di\npiù. \"Abbiamo iniziato un po' timorosi ma poi siamo usciti fuori\nalla distanza interpretando bene la partita - osserva il tecnico\ndei laziali - Siamo stati puniti in una situazione nella quale\ndovevamo prestare maggiore attenzione\". Troppe assenze alle\nquali si sono uniti gli infortuni di Lirola e Baez. \"Siamo\nrimasti senza terzini. I cambi forzati hanno condizionato le\naltre sostituzioni\", dice con amarezza Di Francesco.\n                                    \n                                       \n\t\t\t\t  E' un momento delicato per il Frosinone che non vince da 4\nturni (1 pari e 3 sconfitte). \"Avrei voluto qualche punto in più\ne meno complimenti. Guardiamo avanti, continuando a dare forza a\nquesti ragazzi\", prosegue Di Francesco che ai primi di gennaio\navrà un primo rinforzo: il difensore centrale Huijsen della\nJuve. \"Lo valuterò, di certo il reparto arretrato ha bisogno\nd'innesti\", sottolinea l'allenatore. Inoltre, come confermato\ndal direttore sportivo bianconero Manna della Juve, Soulé,\nBarrenechea e Kaio Jorge resteranno in Ciociaria fino a giugno.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703359819.0723896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Thiago Motta, per questo Bologna vittoria di cuore",
        "date_raw": "Sat, 23 Dec 2023 18:18:07 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/thiago-motta-per-questo-bologna-vittoria-di-cuore_4d514a2b-2f60-4d3c-9ab2-3167eefa26b8.html",
        "subtitle": "Gasperini, 'La prestazione c'è stata ma non si vince ai punti'",
        "content": "\n                                                \n            Thiago Motta e il Bologna\nsorridono: dopo Roma e Inter, piegata anche l'Atalanta di\nGasperini, difendendo il quarto posto solitario in classifica.\n                                    \n                                       \n\t\t\t\t   \"E' la vittoria del cuore all'interno di una partita\ncomplicata - dice il tecnico del Bologna - perché l'Atalanta è\nuna squadra fortissima che non ti fa giocare e perché arrivava\ndopo Roma e Inter, all'interno della stessa settimana. I ragazzi\nsono stati bravissimi e questo è merito anche di un'alchimia che\nsi è creata con l'ambiente e i tifosi. I tifosi hanno diritto di\nsognare, noi dobbiamo andare avanti di partita in partita\nfacendo il nostro lavoro. Non possiamo permetterci di sognare,\nabbiamo il dovere di lavorare e fare il massimo\". \n   Delusione in casa Atalanta, almeno per il risultato e per\nquanto prodotto e sprecato. Parola a Gasperini, tecnico\nnerazzurro: \"Non si vince ai punti, le partite le vince chi fa\ngol e non chi costruisce più situazioni e purtroppo siamo stati\nperdenti, incassando gol su calcio d'angolo, altra situazione in\ncui abbiamo prodotto di più senza sfruttarle. Il gol lo ha fatto\nil Bologna. La prestazione c'è stata, abbiamo avuto tante\noccasioni e siamo stati bravi a non consentire agli avversari di\nfare il loro gioco e nascondere il pallone. A livello di\nprestazione ci siamo stati, ma non usciamo da vincenti contro un\nBologna forte, molto difficile da affrontare, che ha idee e\nsfumature\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703359819.0888524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: United Championship; Zebre-Benetton 24-31",
        "date_raw": "Sat, 23 Dec 2023 17:09:28 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/23/rugby-united-championship-zebre-benetton-24-31_1e0db8b4-b5b5-4e01-9fcc-dc7269e845a1.html",
        "subtitle": "Umaga trascina Treviso nel primo dei derby natalizi fra italiane",
        "content": "\n                                                \n            Messi da parte i primi due turni di\nChallenge Cup, il Benetton Treviso si dedica nuovamente al\ncampionato. L'ottavo turno dello United Rugby Championship\ncoincide con il primo dei due derby natalizi contro le Zebre. Il\ngiorno dell'antivigilia di Natale si gioca il primo dei due atti\nal Lanfranchi di Parma, e Treviso vince sul campo dei rivali per\n31-24 (21-10).\n                                    \n                                       \n\t\t\t\t  Queste le marcature: nel pt 2′ meta Pani (Z) tr.\n                                    \n                                       \n\t\t\t\tPrisciantelli, 8′ c.p. Prisciantelli (Z), 12′ meta Bernasconi\ntr. Umaga, 25′ meta Menoncello tr. Umaga, 38′ meta Umaga tr.\n                                    \n                                       \n\t\t\t\tUmaga; nel st 3′ meta Odogwu tr. Umaga, 60′ meta Bianchi (Z) tr.\n                                    \n                                       \n\t\t\t\tPrisciantelli, 77′ c.p. Umaga, 80′ meta Krumov (Z) tr.\n                                    \n                                       \n\t\t\t\tPrisciantelli.\n                                    \n                                       \n\t\t\t\t  Con questa vittoria il Benetton è sesto in classifica, e\nquindi in zona play off, mentre le Zebre sono terzultime, al\n14/o posto. Dietro la franchigia Fir ci sono solo gli Sharks\nsudafricani e i Dragons gallesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703359819.1045463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen rinnova col Napoli fino al 2026",
        "date_raw": "Sat, 23 Dec 2023 15:37:21 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/osimhen-rinnova-col-napoli-fino-al-2026_fded03b4-0031-47b6-834a-f5e3019c2a3b.html",
        "subtitle": "Annuncio social: è fatta, contratto prolungato di un anno",
        "content": "Victor Osimhen e il Napoli insieme fino al 2026. Questo l'annuncio del Calcio Napoli - affidato ai propri canali social - arrivato a poche ore della sfida di campionato che vedrà gli azzurri impegnati in casa della Roma. L'attaccante nigeriano, il cui contratto scadeva a giugno 2025, ha rinnovato il proprio legame con la squadra del patron De Laurentiis di un anno, dunque fino a giugno 2026.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703359819.1380782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salernitana: Sabatini, futuro Inzaghi? Conteranno solo risultati",
        "date_raw": "Sat, 23 Dec 2023 18:37:41 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/salernitana-sabatini-futuro-inzaghi-conteranno-solo-risultati_ff9282cb-da89-4ec0-9c82-907d75ab7a2d.html",
        "subtitle": "\"Non è una mia scelta e questo mi condiziona, ma non è condanna\"",
        "content": "\n                                                \n             \"Vedremo la redditività del\ncalcio di Inzaghi nelle prossime partite. È un allenatore che\nintende il calcio in maniera molto esuberante e questo mi piace.\n                                    \n                                       \n\t\t\t\tCi parlerò subito e cercherò di capire le sue motivazioni e i\nsuoi mezzi per raggiungere l'obiettivo\". Lo ha detto Walter\nSabatini, oggi presentato nel giorno del suo ritorno come dg\ndella Salernitana, parlando della posizione del tecnico dei\ncampani.\n                                    \n                                       \n\t\t\t\t   \"Sul fatto che lui non sia una mia scelta - ha aggiunto - non\nvorrei che fosse una condanna. Non condanno una persona perché\nnon è una mia scelta. Però, sono costretto a dirlo. Quindi, in\nqualche misura sono leggermente condizionato nei suoi confronti,\nma non tanto da volerlo fuori, anzi. Gli auguro fortemente che\nmi obblighi a tenerlo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703359819.1543648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sabatini, il Napoli vuole Mazzocchi ma serve dignità",
        "date_raw": "Sat, 23 Dec 2023 18:41:41 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/sabatini-il-napoli-vuole-mazzocchi-ma-serve-dignita_2485c590-737b-412a-b697-29147473afc8.html",
        "subtitle": "Neo dg Salernitana: \"Anche Dia costa tanto, non lo svendiamo\"",
        "content": "\n                                                \n             \"Dia è certamente un grande\ngiocatore, non so ancora se lo chiederanno ma ovviamente nel\nfarlo devono sapere che ha un valore importante. Il presidente\ndeve rientrare degli investimenti fatti, ma Dia se si muove da\nSalerno lo fa per una cifra ridondante che permetterebbe alla\nSalernitana di tornare sul mercato per sostituirlo\". Così Walter\nSabatini, dg della Salernitana, ha parlato delle possibili\noperazioni in uscita dei campani, soffermandosi anche su\nMazzocchi, per il quale ci sarebbe un interessamento del Napoli.\n                                    \n                                       \n\t\t\t\t    \"Mazzocchi è un giocatore importantissimo - ha detto -\nprendo atto che il Napoli sia interessato al ragazzo però in\nogni operazione ci vuole dignità. Se il Napoli lo vuole, deve\nessere disposto a parlare di Mazzocchi come di un calciatore\nimportante che ha raggiunto la Nazionale. Chi ha visto la\npartita ieri sera avrà apprezzato che ha giocato uno contro uno\ncon Leao e ha fatto molto bene. Il calcio è fatto di tanti\npercorsi, vedremo i nostri calciatori forti che offerte\npotrebbero ricevere\".\n                                    \n                                       \n\t\t\t\t   Sabatini ha parlato anche di Bonazzoli e Mikael, il primo in\nprestito al Verona, il secondo di rientro da un prestito in\nBrasile. \"Questa squadra deve colmare dei margini e voglio\ncapire come può farlo poi penserò alle integrazioni alla rosa.\n                                    \n                                       \n\t\t\t\tBonazzoli è un calciatore fortissimo che non sta mantenendo le\npremesse neanche nel Verona e mi dispiace perché so che può fare\nmolto di più. Nella Salernitana della mia gestione è stato\ndeterminante e ha fatto dei gol da antologia del calcio. Mikael?\nil suo modo di fare è totalmente avulso dalla mia idea di\ncalcio. È stata una delusione umana, prima ancora che\nprofessionale. In allenamento gli ho visto fare cose di un certo\nspessore col piede sinistro e io strizzavo l'occhio ai miei\ncollaboratori. Però non è un giocatore, non a caso faceva un\naltro mestiere. Se non sei atleta dentro e fuori fai fatica, qui\nnon ce lo voglio nemmeno per un pomeriggio. Cercherò una\nsoluzione in Brasile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703359819.1627107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juric, 'perdere sarebbe stata una beffa'",
        "date_raw": "Sat, 23 Dec 2023 18:43:50 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/juric-perdere-sarebbe-stata-una-beffa_504663cd-65f0-41d6-8d9f-8f50bc97ba34.html",
        "subtitle": "Cioffi, 'Avevamo stretta la vittoria, c'è grande rammarico'",
        "content": "\n                                                \n            \"Perdere sarebbe stato una beffa,\nanche se alla fine ci è andata bene\": il tecnico del Torino,\nIvan Juric, commenta così l'1-1 maturato all'Olimpico Grande\nTorino in rimonta contro l'Udinese. \"Abbiamo messo grande\nattenzione a non concedere loro le ripartenze, ma dobbiamo\nancora migliorare nei tiri e nei cross, oltre alla battuta dei\ncorner - i difetti dei granata sottolineati dal croato - anche\nse lo spirito e la concentrazione erano quelli giusti\".\n                                    \n                                       \n\t\t\t\t   Nel finale si è rivisto anche Radonjic: \"Poteva fare meglio,\nma sono tutti giocatori del Toro e io cerco di usarli al meglio\"\nla riflessione di Juric sul fantasista serbo.\n                                    \n                                       \n\t\t\t\t   A Gabriele Cioffi resta una grande amarezza: \"La vittoria era\nbella stretta, non l'ho soltanto accarezzata, ma poi è arrivato\nquesto pareggio del Toro - il rimpianto del tecnico dell'Udinese\n- e probabilmente ai punti è anche un risultato giusto, ma noi\nabbiamo creato più occasioni\".\n                                    \n                                       \n\t\t\t\t    L'Udinese continua ad essere in una zona di classifica\npericolante: \"Con tutto il rispetto per le altre, è una\nsituazione che si sta stretta - analizza l'allenatore - e\nvogliamo levarci il prima possibile: abbiamo avuto\nl'atteggiamento di chi voleva e poteva vincere la partita,\npurtroppo è un periodo durante il quale facciamo le cose giuste\nma non veniamo premiati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703359819.1772757,
        "language": "IT",
        "source": "ANSA"
    }
]
