[
    {
        "title": "Usa, 2 le navi bersagliate da droni degli Houthi nel Mar Rosso",
        "date_raw": "Sun, 24 Dec 2023 10:32:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/usa-2-le-navi-bersagliate-da-droni-degli-houthi-nel-mar-rosso_388af965-2149-4fec-9b82-707adcdabce7.html",
        "subtitle": "Una petroliera gabonese, colpita senza feriti, l'altra norvegese",
        "content": "\n                                                \n            Una petroliera del Gabon ma\nbattente bandiera indiana è stata colpita mentre navigava nel\nMar Rosso da uno dei due droni d'attacco lanciati dai ribelli\nsciiti filoiraniani yemeniti Houthi, ma non si registrano\nferiti. E' stata invece mancata di poco da un secondo drone\ndegli Houthi una seconda petroliera, la Mv Blaamanen, battente\nbandiera norvegese, sempre nel Mar Rosso. Lo fa sapere da\nWashington il Comando militare centrale Usa (Centcom).\n                                    \n                                       \n\t\t\t\t   Si tratta della 14ma e 15ma nave commerciale a essere\nbersagliata dai ribelli yemeniti dallo scorso 17 ottobre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703446219.9297276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703446219.9391747,
        "language": "IT",
        "source": "ANSA"
    }
]
