[
    {
        "title": "Tennis: Abodi, 'Sinner mi piace soprattutto fuori dal campo'",
        "date_raw": "Thu, 14 Dec 2023 10:21:08 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/14/tennis-abodi-sinner-mi-piace-soprattutto-fuori-dal-campo_923700b8-0ec9-4315-b52b-d4c361675172.html",
        "subtitle": "'Apprezzato serietà di quando rinunciò a convocazione in Davis'",
        "content": "\n                                                \n            \"Ho scoperto molto di più Sinner\nquando ha fatto un passo a lato, e non indietro, rinunciando\nalla convocazione per la Coppa Davis. Ho apprezzato la sua\nserietà, un atleta deve conoscere sé stesso e i propri limiti. A\nme Jannik piace soprattutto fuori dal campo, poi quello che\nesprime in campo è talento e intelligenza\". Così il ministro per\nlo Sport, Andrea Abodi, durante l'evento Sky Up The Edit, il\nprogetto incentrato sullo sport pensato da Sky per favorire\nl'inclusione digitale all'interno delle comunità, tenutosi\npresso l'Istituto di Istruzione Superiore Leonardo Da Vinci di\nFiumicino. \"Il momento sportivo del 2023 che più mi ha\nemozionato? A pochi giorni dalla finale di Davis a Malaga, è\nnormale che ci si riferisca a questo, siamo diventati tennisti\ntutti senza esserlo\", aggiunge il ministro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702546223.9379814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'il futuro? Nella mia testa è tutto molto chiaro'",
        "date_raw": "Wed, 13 Dec 2023 18:29:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/mourinho-il-futuro-nella-mia-testa-e-tutto-molto-chiaro_2ae6bc4b-647f-4981-bbf8-b443f0e1490d.html",
        "subtitle": "Tecnico Roma 'Mercato? Se facciamo un difensore sarò già felice'",
        "content": "\n                                                \n            \"Futuro? Io non ho bisogno di\npensare. Nella mia testa ho tutto molto chiaro\". Lo ha detto\nJosé Mourinho nella conferenza stampa alla vigilia della sfida\ncon lo Sheriff Tiraspol a chi gli chiede se l'affetto dei tifosi\npuò essere una spinta in più per il rinnovo del contratto in\nscadenza a giugno.\n                                    \n                                       \n\t\t\t\t  Sullo striscione di domenica scorsa, con cui i tifosi gli\nchiedevamo di rimanere a Trigoria, ha poi aggiunto: \"Posso solo\nringraziare i tifosi, anche se non mi fa essere a mio agio in\ncampo, perché è la squadra che ha bisogno di supporto.\n                                    \n                                       \n\t\t\t\tOvviamente mi inorgoglisce e mi fa emozionare - ha sottolineato\n-, però è una cosa che non mi piace. Non fatelo per me. Lì è la\nsquadra che deve sentire l'appoggio\".\n                                    \n                                       \n\t\t\t\t  Parlando delle aspettative relative alla prossima finestra\ninvernale di calciomercato ha detto invece che \"vogliamo tutti\nla stessa cosa. Non sono geloso, ma il City ha pagato 80 per\nKalvin Phillips, e a gennaio lo manda via e ne prende un altro.\n                                    \n                                       \n\t\t\t\tNoi siamo una realtà diversa. Io vorrei 1-2-3-4 giocatori,\nvogliamo tutti cercare di migliorare la squadra, di essere più\nforti, ma abbiamo difficoltà nel farlo. Lo dico onestamente: se\nfacciamo un difensore nel mercato di gennaio sono già felice\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702546223.9725177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Aouar, 'è difficile ambientarmi qui, ma resto fiducioso'",
        "date_raw": "Wed, 13 Dec 2023 14:11:53 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/roma-aouar-e-difficile-ambientarmi-qui-ma-resto-fiducioso_7361c5de-5543-43a8-9a8f-3be72c53c83c.html",
        "subtitle": "Centrocampista 'Mourinho? Persona vera, mi sta aiutando'",
        "content": "\n                                                \n            \"È la prima volta che sono lontano da\nLione e devo ancora ambientarmi. So che devo imparare. Adesso è\ndifficile per me, ho fatto due partite male a Praga e a Ginevra.\n                                    \n                                       \n\t\t\t\tLo so. Con umiltà so che devo dimostrare al mister che posso\nfare di più. Sono fiducioso, a partire da domani\" . Lo ha detto\nHoussem Aouar, centrocampista della Roma, nella conferenza\nstampa alla vigilia della sfida in Europa League. Parlando del\nrapporto con Mourinho ha invece aggiunto: \"Il mister è una\npersona vera. Per esempio io parlo tanto con lui e ho già detto\nche il nostro allenatore mi aiuta molto a imparare a giocare con\nla squadra e a giocare un calcio differente. Mi piace la\nmentalità vincente di Mourinho\". \"Sono felice e orgoglioso di\ngiocare per lui - ha detto ancora Aouar -e so anche che è\ndifficile per me non avendo giocato molto. Però spero che adesso\nio ossa fare grandi partite per lui, per la squadra e per i\ntifosi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702546224.024477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Krol, Juliano mi disse 'sarai il mio primo acquisto'",
        "date_raw": "Wed, 13 Dec 2023 14:12:55 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/krol-juliano-mi-disse-sarai-il-mio-primo-acquisto_870c394c-b0b3-42c7-84df-e684442515ac.html",
        "subtitle": "'Venne a Vancouver e mi convinse. Un grandissimo amico'",
        "content": "\n                                                \n             \"Condoglianze alla famiglia di\nJuliano, è un momento molto duro ma la vita è così. Antonio è\nstato un grande avversario e un grande direttore sportivo, è un\ngiorno triste. Quando Juliano mi portò a Napoli capii subito che\naveva la testa dura. All'epoca l'Italia non era aperta tanto\nagli stranieri, ma Antonio mi diceva sempre che io ero il suo\nprimo acquisto\". Così, dai microfoni di Radio Kiss Kiss, Ruud\nKrol ricorda il dirigente, e 'simbolo' del Napoli, che lo\nconvinse a trasferirsi nel club azzurro.\n                                    \n                                       \n\t\t\t\t  \"Venne a Vancouver all'aeroporto e mi convinse ad accettare il\nNapoli - dice ancora l'ex stella dell'Ajax e dell'Olanda degli\nanni '70 -, e per me fu un grande onore giocare per lui ed avere\nla sua amicizia. Per me resterà sempre un grandissimo amico e\nuna grandissima persona\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702546224.0615778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa 'The best coach', Spalletti e Simone Inzaghi finalisti",
        "date_raw": "Wed, 13 Dec 2023 18:44:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/calcio-fifa-the-best-coach-spalletti-e-s.inzaghi-finalisti_e0b36e4b-a37a-412d-b5c2-4f80f8d3fc4b.html",
        "subtitle": "Con il ct campione d'Italia con il Napoli e il tecnico dell'Inter è in lizza Pep Guardiola",
        "content": "A metà settembre la Fifa aveva ufficializzato i nomi dei candidati ai premi 'The Best' che la federazione mondiale assegna ogni anno, per le varie categorie, grazie anche al voto online degli appassionati, oltre che di giornalisti e dei ct e dei capitani di tutte le nazionali dei paesi affiliati all'ente calcistico internazionale. Fra i nomi degli allenatori c'erano quelli di Simone Inzaghi e Luciano Spalletti, assieme a quelli, scelti da una giuria di esperti, di Pep Guardiola, Xavi e dell'attuale tecnico del Tottenham, ed ex Australia e Celtic, Ange Postecoglou. Ora però, fa sapere la Fifa, la lista si è ristretta ai tre 'finalisti' e ci sono ancora sia Inzaghi sia Spalletti. A contendere ai due italiani il riconoscimento è rimasto il solo Pep Guardiola, che nella scorsa stagione ha fatto il 'Treble' (Champions, campionato e FA Cup) alla guida del Manchester City. Il nome del vincitore sarà svelato alla cerimonia dei The Best FIFA Football Awards del prossimo 15 gennaio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702546224.0835826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference: Fiorentina; out Bonaventura, Arthur e Sottil",
        "date_raw": "Wed, 13 Dec 2023 18:29:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/conference-fiorentina-out-bonaventura-arthur-e-sottil_30344f0c-63ef-43cf-86b3-96a0461bafa5.html",
        "subtitle": "Tutti e tre infortunati, restano a casa",
        "content": "\n                                                \n            Bonaventura (che non si è neanche\nallenato), Arthur e Sottil restano a Firenze e non partecipano\nalla trasferta di Budapest. Lo annuncia la Fiorentina, alla\nvigilia dell'ultima partita del girone di Conference League\ncontro il Ferencvaros, comunicando l'indisponibilita' di \nBonaventura \"a causa di una contusione al piede destro\", di\nArthur \"per un sovraccarico all' adduttore destro\" e di Sottil\n\"per un affaticamento al flessore sinistro\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702546224.0930874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lazio-Inter a Maresca e Genoa-Juventus a Massa",
        "date_raw": "Wed, 13 Dec 2023 18:54:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/13/calcio-lazio-inter-a-maresca-genoa-juve-affidata-a-massa_07c867d8-3111-4148-848d-847d2b0ebcac.html",
        "subtitle": "Aureliano designato per l'anticipo delle 12.30 tra Milan e Monza",
        "content": "Fabio Maresca di Napoli è l'arbitro designato per Lazio-Inter, match clou della 16/a giornata del campionato di calcio di serie A in programma domenica 17 dicembre alle 20.45. Per l'anticipo di venerdì tra Genoa e Juventus è stato invece designato Davide Massa di Imperia mentre Milan-Monza (domenica alle 12.30) sarà diretta da Gianluca Aureliano della sezione di Bologna.  (venerdì 15, ore 20.45): Davide Massa di Imperia (Colarossi-Mokhtar/Colombo; Fabbri-Abbattista)  (sabato 16, ore 15): Zufferli di Udine (Liberti-Ceccon/Camplone; Mazzoleni-Di Vuolo)  (sabato 16, ore 18): Marcenaro di Genova (Vivenzi-Raspollini/Cosso; Meraviglia-Valeri)  (sabato 16, ore 20.45): Marinelli di Tivoli (Bercigli-Cavallina/Ghersini; Marini-Di Martino)  (domenica 17 ore 12.30): Aureliano di Bologna (Scarpa-Yoshikawa/Ayroldi; Paterna-Mazzoleni)  (domenica 17 ore 15): Ferrieri Caputi di Livorno (Bresmes-Lo Cicero/Sacchi; Valeri-Paganessi)  (domenica 17 ore 15): Manganiello di Pinerolo (Di Iorio-Bahri/Pezzuto; Irrati/Maggioni) (domenica 17 ore 18): Guida di Torre Annunziata (Meli-Alassio/Sozza; Chiffi-Longo S.) (domenica ore 20.45): Maresca di Napoli (Passeri-Garzelli/Rapuano; Di Paolo-Gariglio)  (lunedì 18, ore 20.45): Feliciani di Teramo (Rossi M.-Cipressa/Marchetti; Nasca-Irrati).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702546224.106715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Eddie Jones torna sulla panchina del Giappone",
        "date_raw": "Wed, 13 Dec 2023 12:54:27 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/rugby-eddie-jones-torna-sulla-panchina-del-giappone_213c13e2-a3fb-43b1-858f-680546ff4788.html",
        "subtitle": "Di nuovo a Tokyo dopo il fallimento mondiale con l'Australia",
        "content": "\n                                                \n            Eddie Jones, 63enne 'santone' (o\npresunto tale) del rugby, torna ad allenare la nazionale del\nGiappone. L'annuncio è stato dato a Tokyo dalla federazione\nlocale. Jones è reduce dalla fallimentare esperienza alla guida\ndella nazionale del suo paese, l'Australia, con la quale da\ngennaio a oggi, ha ottenuto solo due vittorie in 9 test. Negli\nultimi Mondiali i 'Wallabies' sono stati eliminati fin dalla\nprima fase, quella a gironi. In precedenza, a dicembre dell'anno\nscorso, Jones era stato esonerato dalla guida tecnica\ndell'Inghilterra.\n                                    \n                                       \n\t\t\t\t  Jones ha già allenato il Giappone dal 2012 al 2015, anno in\ncui, ai Mondiali, la nazionale nipponica ha ottenuto la sua\nprima storica vittoria sul Sudafrica. \"In questi ultimi anni ho\nvissuto lontano da mia moglie - le parole di Jones per spiegare\nil suo ritorno a Tokyo -, che è giapponese e ha continuato a\nvivere lì. Ma io voglio continuare ad essere sposato e quindi, a\n63 anni, non voglio certo divorziare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702546224.1151652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference: Ferencvaros-Fiorentina, arbitra portoghese Godinho",
        "date_raw": "Wed, 13 Dec 2023 13:47:15 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/conference-ferencvaros-fiorentina-arbitra-portoghese-godinho_78d8376b-9b69-45fa-9f5d-7077ccebbcd3.html",
        "subtitle": "Stessa nazionalità per guardalinee, quarto uomo e coppia Var",
        "content": "\n                                                \n            E' il portoghese Luis Godinho\nl'arbitro designato a dirigere la partita di giovedì a Budapest\ntra il Ferencvaros di Dejan Stankovic e la Fiorentina, valida\nper il girone F della Conference League. Lo ha reso noto l'Uefa.\n                                    \n                                       \n\t\t\t\t  Sono portoghesi anche i collaboratori del direttore di gara,\nAlmeida e Teixeira (guardalinee), Baixinho (quarto uomo),\nMalheiro e Santos (Var e Avar). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702546224.1246574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' Natale, Spalletti al fianco della Comunità di Sant'Egidio",
        "date_raw": "Wed, 13 Dec 2023 12:57:26 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/e-natale-spalletti-al-fianco-della-comunita-di-santegidio_a9801899-4003-499b-a6b7-1dd672c89729.html",
        "subtitle": "Videomessaggio del ct, donate per aggiungere 'un posto a tavola'",
        "content": "Anche quest'anno a Natale, la Comunità Sant'Egidio sarà al fianco dei più fragili con la campagna solidale \"A Natale aggiungi un posto a tavola\". Fino al 26 dicembre, con una chiamata da rete fissa o un sms da cellulare al numero 45586, è possibile donare il pranzo di Natale e regali a coloro che ne hanno più bisogno, per far vivere loro il calore di una famiglia in questo giorno speciale.     Nel Natale 2023, in un momento di particolare difficoltà a causa della crescita della povertà per effetto della guerra in Ucraina e in Terra Santa, l'obiettivo della Comunità di Sant'Egidio è quello di mettere a tavola 80mila persone in più di cento città italiane e 240mila nel mondo.     Tra i protagonisti della campagna, anche il Ct della Nazionale Luciano Spalletti, che con un videomessaggio ha invitato tutti a contribuire. \"Anche quest'anno a Natale la comunità di Sant'Egidio sarà al fianco dei più fragili - le parole di Spalletti nel videomessaggio - con la campagna solidale 'A Natale aggiungi un posto a tavola'. Fino al 26 dicembre chiama o invia un sms al 45586 e dona il pranzo di Natale e dei regali a coloro che ne hanno più bisogno. Aiuta la comunità di Sant'Egidio e dona subito\".     A fianco della campagna c'è anche il Trastevere calcio, club del Rione dove c'è la sede della Comunità di Sant'Egidio, il cui logo è stato per anni sulle maglie della squadra romana che milita in Serie D.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702546224.1540534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Roma-Sheriff, arbitra il francese Brisard",
        "date_raw": "Wed, 13 Dec 2023 18:56:32 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/europa-league-roma-sheriff-arbitra-il-francese-brisard_97434c8d-7432-4686-91ae-f194bcdc7054.html",
        "subtitle": "Per Rakow-Atalanta è stato designato l'albanese Jorgji. In Conference direttore di gara portoghese per la Fiorentina",
        "content": "È il fancese Jerome Brisard l'arbitro designato a dirigere la partita di Europa League Roma-Sheriff Tiraspol di giovedì(alle 18.45) allo stadio Olimpico. Lo ha reso noto l'Uefa. Francesi anche i collaboratori Danos e Drouet (assistenti di linea), Stinat (quarto uomo) e Millot (Var), mentre Avar sarà l'olandese Dieperink. Per Rakow Czestochowa-Atalanta, sempre giovedì ma alle 2, è stato designato l'albanese Enea Jorgji, che avrà come collaboratori Rexha e Cokaj (guardalinee) e Lata (quarto uomo). Al Var e Avar due spagnoli, Del Cerro Grande e Cuadra. Sarà il portoghese Luis Godinho l'arbitro designato a dirigere la partita di giovedì a Budapest tra il Ferencvaros di Dejan Stankovic e la Fiorentina, valida per il girone F della Conference League. Lo ha reso noto l'Uefa. Sono portoghesi anche i collaboratori del direttore di gara, Almeida e Teixeira (guardalinee), Baixinho (quarto uomo), Malheiro e Santos (Var e Avar).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702546224.1642308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Rally Italia Talent corre a Siena, oltre 500 gli iscritti",
        "date_raw": "Wed, 13 Dec 2023 16:02:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/il-rally-italia-talent-corre-a-siena-oltre-500-gli-iscritti_a2b027c3-a6a4-4cbf-93d9-25db65f0f1ce.html",
        "subtitle": "Da 14 a 15 dicembre con Suzuki, nuova partnership con Italmondo",
        "content": "\n                                                \n            Sono oltre 500 gli iscritti a Aci\nRally Italia Talent che parteciperanno alla selezione della 10^\nedizione 2023 sul Circuito dI Siena di Castelnuovo Berardenga\nnei giorni 14/15 dicembre. Ottima come sempre la partecipazione,\ntra cui 31 iscritti under 16, 55 presenze in rosa (tra piloti e\nnavigatori), 11 disabili e con una percentuale di iscritti under\n23 pari al 67%.\n                                    \n                                       \n\t\t\t\tLa 10^ edizione del Grande Fratello dei motori, patrocinato da\nAci, Aci Sport e Sara Assicurazioni, vede ancora Suzuki come\nauto ufficiale che metterà a disposizione le Swift Sport Hybrid\ngommate Toyo. Ma questa Selezione vedrà anche l'inizio di una\nimportante partnership con Italmondo Group e Mi-hub Agency che\nsupporteranno le ultime selezioni di Aci Rally Italia Talent\n2023 in previsione di una possibile collaborazione anche per\nl'11^ edizione.\n                                    \n                                       \n\t\t\t\tNumerose le novità: in questa edizione Aci Rally Italia Talent\nintegra il progetto ACI Talent +14, fortemente voluto da Aci E\nSuzuki, che consente per la prima volta a chiunque abbia\ncompiuto 14 anni di mettersi al volante di una Swift Sport\nHybrid dotata di doppi comandi e di provare l'ebbrezza della\nguida affiancato dagli istruttori di ACI Rally Italia Talent,\ntutti grandi campioni di rally.\n                                    \n                                       \n\t\t\t\tQuesta iniziativa vuole, da una parte, stimolare la passione per\ni motori nei giovani e, dall'altra, formare gli automobilisti di\ndomani, permettendo loro di muovere i primi passi in un contesto\nsicuro e accanto a campioni di caratura internazionale che\nmetteranno a disposizione la loro esperienza, ma soprattutto\nconsigli per la guida sicura. Il segreto dell'enorme seguito di\nACI Rally Italia Talent è ben sintetizzato dall'hashtag\n#rallypertutti che fa da slogan all'evento. Fedele al format\noriginale ideato nel 2014 da Renzo Magnani, la manifestazione\npermette a chiunque, anche chi non ha mai corso, non ha mai\navuto una licenza e non ha neppure la patente può mettersi in\ngioco e veder premiato il proprio talento. L'unico requisito\nrichiesto ai \"rittini\" è di aver compiuto 14 anni, fermo\nrestando che per i minorenni è necessaria la liberatoria dei\ngenitori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702546224.1732323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: con la Lega B e Rai Italia auguri sono 'internazionali'",
        "date_raw": "Wed, 13 Dec 2023 16:30:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/calcio-con-la-lega-b-e-rai-italia-auguri-sono-internazionali_daba0e05-2280-4189-8287-be7ad3e1b317.html",
        "subtitle": "Iniziativa dedicata ai tifosi della serie B all'estero",
        "content": "\n                                                \n            Una iniziativa unica, dedicata ai\ntifosi italiani della Serie BKT all'estero: Rai Italia, con la\ncollaborazione della Lega B e delle società del campionato, farà\nuna 'call to action' richiedendo agli appassionati sparsi nei\ncinque continenti di inviare video o audio con gli auguri di\nbuone feste alle squadre e i calciatori del cuore. Verranno\npubblicati sui social e i siti delle diverse formazioni e, al\ntempo stesso, proposti dentro gli stadi nei maxi schermi o\nattraverso l'impianto audio. A Rai Italia il compito di\nraccogliere i migliori e trasmetterli all'interno di 'Casa\nItalia', nello spazio dedicato allo sport. Il tutto sarà\nproposto in 174 Paesi, con un pubblico potenziale di oltre 140\nmilioni di italiani all'estero.\n                                    \n                                       \n\t\t\t\t   \"Lo sport è per noi un asset di grande rilievo - sottolinea\nFabrizio Ferragni, direttore dell'offerta estera della Rai - e\nper questo abbiamo deciso di implementare il nostro\ncoinvolgimento arrivando ad un legame diretto con la Lega B e le\nsquadre del campionato. Porteremo gli auguri di buone feste da\nuna parte all'altra del mondo, proveremo a dare un tangibile\nsegno di quanto sia sconfinata la passione verso il calcio e il\nproprio paese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702546224.1952834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sollevamento Pesi: nel week end a Roma i campionati italiani",
        "date_raw": "Wed, 13 Dec 2023 14:57:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/sollevamento-pesi-nel-week-end-a-roma-i-campionati-italiani_5e2df19e-a1dd-4369-a735-8db07f56e57a.html",
        "subtitle": "Alla Cecchignola saranno in gara 57 uomini e 59 donne",
        "content": "\n                                                \n            I migliori pesisti italiani sono\nattesi a Roma nel week end per le Finali dei campionati italiani\nassoluti di Pesistica Olimpica. In gara 57 uomini e 59 donne che\nhanno superato il primo step delle qualifiche regionali e che\nora approdano alle finali dove incontreranno il meglio del\npanorama nazionale. Lo scenario sarà ancora una volta il Centro\nSportivo Olimpico dell'Esercito alla Cecchignola di Roma, a\nLargo dei Portabandiera, sabato 16 dalle 8.30 alle 20.30 e\ndomenica 17 dalle 8.30 alle 16.30.\n                                    \n                                       \n\t\t\t\t  In pedana, fra gli altri, il campione del mondo nella\ncategoria 81 kg, Oscar Reyes Martinez, che gareggerà sabato\npomeriggio; il vicecampione del mondo nella categoria fino a 61\nkg, Sergio Massidda, che competerà eccezionalmente nella\ncategoria fino a 67 kg (domenica alle 14.30) deciso a strappare\ni record italiani al collega di nazionale e amico Mirko Zanni,\nche gareggerà nella 73 kg, nuova categoria olimpica. In lizza\nanche Nino Pizzolato, fresco di bronzo al Grand Prix di Cuba\ndove i 380 kg sollevati lo hanno scaraventato nella top ten\ndella ranking list per i Giochi di Parigi 2024.\n                                    \n                                       \n\t\t\t\t  Nel comparto femminile ci saranno Lucrezia Magistris e Giulia\nMiserendino, anche loro in corsa per i Giochi di Parigi, la\nCampionessa Europea Under 15 Sara Dal Bò e poi tanti talenti\nazzurri, da Celine Delia a Genna Toko Kegne, da Rebecca Caffò a\nGreta De Riso.\n                                    \n                                       \n\t\t\t\t  Ospite dell'evento sarà il presidente del Coni Giovanni\nMalagò, che sabato alle 13.30 premierà i due campioni Oscar\nReyes Marinez e Sergio Massidda per i loro eccellenti risultati\nmondiali. Ma sarà presente anche RaiSport, che nella settimana\nsuccessiva a queste gare degli Assoluti trasmetterà una sintesi\ndi 50 minuti delle finali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702546224.224605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Antonio Juliano, capitano del Napoli e azzurro a Messico '70",
        "date_raw": "Wed, 13 Dec 2023 18:45:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/morto-antonio-juliano-capitano-napoli-e-azzurro-a-messico-70_0a635870-0b2b-4e8a-a73b-8f72ec2c024f.html",
        "subtitle": "Aveva 80 anni, da dirigente nel club con Ferlaino prese Maradona. Cordoglio Napoli, 'lui eterna bandiera azzurra' ",
        "content": "E' morto Antonio Juliano, calciatore nella storia del Napoli e poi dirigente del club azzurro. Juliano aveva 80 anni e ha trascorso la maggior parte della sua carriera di calciatore in maglia azzurra dal '61 al '78, vincendo due Coppe Italia, ma ha anche giocato con la nazionale in 18 partite. Juliano è stato campione d'Europa nel '68 ed era nella nazionale arrivata in finale dei Mondiali nel '70 e sconfitta dal Brasile. Da dirigente, è stato direttore generale del Napoli negli anni '80, lavorando con Ferlaino all'acquisto di Maradona. Juliano aveva avuto un peggioramento della sua salute e negli ultimi giorni era stato ricoverato.\"È . Si è spento Antonio Juliano, che per due decenni è stato 'il Napoli'. Per coloro che non lo abbiano conosciuto vale la pena farsi raccontare chi sia stato e cosa abbia rappresentato per la nostra città. Ciao, Totonno!\". Questo il messagio sui social del Napoli, condiviso anche dal  che ha scritto: \"Il mio cordoglio e quello di tutto il Napoli\". \"Il mondo del calcio - si legge nel post del Napoli - e la città piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra. Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976. Centrocampista di talento e personalità, Juliano ha fatto parte anche della Nazionale Campione d'Europa del 1968 e vice Campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico. Il suo legame con il Napoli non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di Direttore Generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il Presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\". . Cosi'  di Aurelio De Laurentiis ricordo Antonio Juliano, bandiera azzurra a cavallo tra anni '60 e '70, morto oggi a 80 anni. \"Il mondo del calcio e la città di Napoli piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra\", scrive il club sul suo sito. \"Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976\". \"Centrocampista di talento e personalità - ricorda il Napoli - Juliano ha fatto parte anche della nazionale campione d'Europa del 1968 e vice campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico\". \"Il suo legame con il Napoli - si sottolinea ancora - non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di direttore generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1702546225.9734151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: Collina,fatti Ankara? cancro che può uccidere il calcio",
        "date_raw": "Wed, 13 Dec 2023 18:29:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/turchia-collinafatti-ankara-cancro-che-puo-uccidere-il-calcio_29bd8a91-1134-4875-8a69-028471e78c89.html",
        "subtitle": "'Immagini Meler sono terribili, tanti altri in tornei minori'",
        "content": "\n                                                \n            \"Halil Umut Meler è un ottimo arbitro\ne una brava persona. Posso dirlo perché l'ho visto diverse volte\nsul campo di gioco e ho trascorso del tempo con lui alla Coppa\ndel Mondo Under 20 in Argentina all'inizio di quest'anno. Né\nl'arbitro, né l'uomo, meritavano di vivere l'esperienza vissuta\nad Ankara\". Pierluigi Collina, attuale presidente della\ncommissione arbitri della Fifa, con l'arbitro internazionale\nUmut Meler finito in ospedale con il volto tumefatto, e la\nsuccessiva sospensione del campionato.\n                                    \n                                       \n\t\t\t\t  \"Stava svolgendo il suo lavoro - continua Collina - quando è\nstato aggredito sul campo di gioco al termine di una partita che\naveva appena arbitrato. L'immagine di Halil Umut steso a terra,\ncon le mani che gli proteggono la testa mentre viene preso a\ncalci dai suoi aggressori, così come l'immagine del livido sotto\nl'occhio, sono orribili. Ma ancora più orribile è sapere che ci\nsono migliaia di arbitri in tutto il mondo che subiscono abusi\nverbali e fisici nei campionati inferiori, senza che questo\nvenga denunciato dai media. Sono sconosciuti. E la stragrande\nmaggioranza di loro sono giovani arbitri all'inizio della\npropria carriera\".\n                                    \n                                       \n\t\t\t\t  Collina ricorda poi che \"parlando ai media dopo il Business\nMeeting annuale dell'Ifab tenutosi a Londra proprio il mese\nscorso, il 28 novembre, ho affermato che la violenza e gli abusi\nverbali e fisici contro gli arbitri sono un 'cancro' che può\ncostare la vita al calcio. Un arbitro non può essere picchiato a\ncausa di un decisione che ha preso, anche se sbagliata. La sua\nmacchina non può essere bombardata o incendiata a causa di un\ncalcio di rigore\". \"Purtroppo non si tratta di un'esagerazione,\npoiché in alcuni paesi si sono viste autobombe e auto incendiate\n- sottolinea l'ex arbitro ora dirigente Fifa -, e non così\nraramente. Da 'vecchio' arbitro sono particolarmente grato al\nPresidente della Fifa Gianni Infantino per le sue parole e per\nla solidarietà espressa personalmente ad Halil Umut Meler. È una\nresponsabilità per tutti coloro che amano il bel gioco agire e\nfare qualcosa. Prima che sia troppo tardi, prima che questo\ncancro uccida il calcio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1702546225.9839377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: a febbraio l'udienza Tas su squalifica Halep per doping",
        "date_raw": "Wed, 13 Dec 2023 18:29:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/13/tennis-a-febbraio-ludienza-tas-su-squalifica-halep-per-doping_a4c4c96a-7606-480b-8e7c-8a1a76e8dc32.html",
        "subtitle": "Ex n.1 al mondo, potrò dimostrare la mia innocenza",
        "content": "\n                                                \n            E' prevista tra il 7 e il 9 febbraio\nprossimo l'udienza davanti al Tribunale arbitrale dello Sport\n(Tas) a Losanna per discutere il ricorso della ex n.1 al mondo\ndel tennis, Simona Halep, per la squalifica di quattro anni per\ndoping inflittale nei mesi scorsi. \"Sono contenta di avere\nl'opportunità di presentare e dimostrare la mia innocenza\ndavanti a un tribunale indipendente\", scrive la romena sui\nsocial.\n                                    \n                                       \n\t\t\t\t   Halep - che senza sconti potrebbe tornare a giocare\nnell'ottobre 2026, a 35 anni -, sostiene che all'origine della\nvicenda ci sarebbero integratori alimentari in nessuno dei quali\nemergeva la presenza del farmaco rilevato in un test dell'agosto\n2022. il roxadustat, che favorisce tra i suoi effetti la\nresistenza anaerobica.\n                                    \n                                       \n\t\t\t\t   L'International tennis integrity agency (Itia) aveva emesso\nuna sospensione provvisoria nell'ottobre 2022 , poi lo scorso\nmaggio alla romena era stata contestata una seconda violazione\ndel programma antidoping, per \"irregolarità nel suo passaporto\nbiologico\", e arrivò la squalifica, retrodatata all'ottobre\n2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702546226.025144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: tappa a Sassuolo per l'Integrity Tour",
        "date_raw": "Wed, 13 Dec 2023 16:58:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/serie-a-tappa-a-sassuolo-per-lintegrity-tour_310f4f77-13c0-4816-8a58-189d22de5d94.html",
        "subtitle": "L'ad Carnevali, tali incontri rafforzano valori che trasmettiamo",
        "content": "\n                                                \n            Tappa a Sassuolo per l'Integrity\nTour, l`iniziativa, giunta alla nona edizione, promossa da Lega\nSerie A, Sportradar e Istituto per il Credito Sportivo volta a\nrafforzare la cultura della legalità nel mondo del calcio e a\ndiffondere i veri valori dello sport. Al \"Mapei Football\nCenter\", si è infatti l'incontro con la prima squadra e, a\nseguire, con le formazioni Primavera, Under 18 e Under 17 del\nSassuolo, che ha coinvolto anche allenatori e dirigenti del club\nneroverde.\n                                    \n                                       \n\t\t\t\t    L'avvocato Marcello Presilla, responsabile Integrity per\nl`Italia di Sportradar, ha spiegato ai tesserati il fenomeno del\nmatch fixing in tutte le sue forme, dedicando anche particolare\nattenzione alle problematiche legate alle violazioni in materia\ndi betting e le corrette modalità di utilizzo dei social media\nda parte dei calciatori.\n                                    \n                                       \n\t\t\t\t   \"Incontri di questo genere non possono che rafforzare quelli\nche sono i valori che trasmettiamo e condividiamo da sempre come\nsocietà. Etica, correttezza, rispetto delle regole sono principi\ncardine su cui si deve sostenere lo sport - ha dichiarato l'ad\ndel club, Giovanni Carnevali -. Abbiamo il dovere di informare e\nformare i tesserati della prima squadra e i ragazzi delle\ngiovanili. Da parte nostra ci sarà sempre il massimo sostegno\nper promuovere appuntamenti come questi\".\n                                    \n                                       \n\t\t\t\t   L'Integrity Tour proseguirà nelle prossime settimane con\nincontri in tutte le città italiane che ospitano squadre di\nSerie A, con l'obiettivo di sensibilizzare i protagonisti del\nmassimo Campionato di calcio italiano sull'importanza della\nlegalità nello sport. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702546226.0363305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E.League: Atalanta col Rakow senza 8 titolari e con 10 giovani",
        "date_raw": "Wed, 13 Dec 2023 18:28:58 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/e.league-atalanta-col-rakow-senza-8-titolari-e-con-10-giovani_3d27fe3c-c98a-4fd5-bf4d-b378b40d1508.html",
        "subtitle": "Sette U.23 e tre Primavera, prima volta per Vismara e Bonanomi",
        "content": "\n                                                \n            Otto titolari a riposo e ben dieci\ngiovani aggregati dall'Atalanta, promossa matematicamente agli\nottavi di finale con un turno d'anticipo, nell'ultima partita\ndel Gruppo D di Europa League domani sera a Sosnowiec col Rakow\nCzestochowa. A riposo, oltre agli infortunati Bakker, Kolasinac,\nPalomino, Scamacca, Toloi e Touré, resteranno Djimsiti, De Roon,\nEderson, Koopmeiners, Lookman, Musso, Ruggeri, Scalvini.\n                                    \n                                       \n\t\t\t\t   Convocati, oltre a Bonfanti da tempo in prima squadra,\ndell'Under 23 Vismara, Del Lungo, Palestra, Ceresoli, Mendicino,\nDe Nipoti e Cisse. Della Primavera, infine, Colombo, Manzoni e\nBonanomi. Per il portiere Paolo Vismara e il centrocampista\nAndrea Bonanomi si tratta della prima convocazione, mentre hanno\ngià esordito Cisse, in gol col Bologna due campionati fa, e De\nNipoti.\n                                    \n                                       \n\t\t\t\t   Nella lista di 21 giocatori presenti Carnesecchi, Rossi,\nHateboer, Holm, Zortea, Adopo, Pasalic, Miranchuk, De Ketelaere\ne Muriel. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702546226.0472448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuoto: Paltrinieri, Parigi 2024? 'La Senna è mio pensiero fisso'",
        "date_raw": "Wed, 13 Dec 2023 18:28:52 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/nuoto-paltrinieri-parigi-2024-la-senna-e-mio-pensiero-fisso_b64fcbcc-e003-409f-8845-49c933402d0d.html",
        "subtitle": "'Non vedo l'ora, ci nuotai e fu un'esperienza'",
        "content": "\n                                                \n            \"Quale è la prima cosa che mi viene\nin mente se penso alle Olimpiadi di Parigi? La Senna, perché è\nuna cosa un po' nuova. Dicono che faranno lì la 10 km. Io una\nvolta nella Senna ci ho nuotato, ed è stata un'esperienza: il\nfiume era abbastanza sporco, ma calmo e con acqua non troppo\nfredda\". Lo dice all'ANSA Gregorio Paltrinieri, campione\nolimpico di nuoto, nel punto stampa organizzato al Sebago shop\ndi a Roma. \"Sul fiume si presentano altre difficoltà rispetto\nalla piscina e al mare, perché le correnti cambiano tra il\ncentro e i lati, ed essendo un circuito devi sapere come\nsfruttarle all'andata e al ritorno - continua Paltrinieri - E'\nun percorso fascinoso? Sì, infatti non vedo l'ora\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702546226.0801542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zeman resta ricoverato in clinica a Pescara dopo malore di ieri",
        "date_raw": "Wed, 13 Dec 2023 18:28:47 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/zeman-resta-ricoverato-in-clinica-a-pescara-dopo-malore-di-ieri_38be961b-6fad-44ee-88a2-0eef749b2f89.html",
        "subtitle": "Previsti accertamenti per il tecnico anche nei prossimi giorni",
        "content": "\n                                                \n            Resta ricoverato presso la clinica\nPierangeli di Pescara il tecnico del club biancazzurro, Zdenek\nZeman, che ieri mattina aveva accusato un leggero malore\nrivelatosi poi una ischemia transitoria leggera. Il 76enne\nallenatore boemo resterà ancora qualche giorno sotto\nosservazione per l'effettuazione di ulteriori accertamenti. Le\ncondizioni sono buone.\n                                    \n                                       \n\t\t\t\t   Scontata la sua assenza domenica ad Ancona. Da valutare una\neventuale presenza in panchina nel match del 23 dicembre\nall'Adriatico con la Fermana. Zeman ha ricevuto oggi, così come\nieri, la visita del presidente, Daniele Sebastiani, mentre alla\nsocietà continuano ad arrivare messaggi di affetto e vicinanza\nnei confronti del tecnico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702546226.0905447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cordoglio Figc per Juliano, disposto un minuto di silenzio",
        "date_raw": "Wed, 13 Dec 2023 18:28:44 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/cordoglio-figc-per-juliano-disposto-un-minuto-di-silenzio_f8df2c6d-083f-4d7a-ba11-62fbfd2f500c.html",
        "subtitle": "Gravina: è stato protagonista di una delle pagine più gloriose",
        "content": "\n                                                \n            La Figc e il presidente Gabriele\nGravina si uniscono al cordoglio per la scomparsa di Antonio\nJuliano, all'età di 80 anni. \"Se ne va uno dei protagonisti di\nuna delle pagine più gloriose del calcio italiano - le parole\ndel presidente federale Gabriele Gravina -. Campione d'Europa,\nvicecampione del mondo, giocatore di qualità e fantasia al\nservizio del suo club e della Nazionale, a Napoli ha\nrappresentato un'istituzione prima da calciatore poi da\ndirigente\".\n                                    \n                                       \n\t\t\t\t   Per ricordare Juliano, su tutti i campi prima delle gare del\nweekend (compresi i posticipi di lunedì) sarà osservato un\nminuto di raccoglimento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702546226.1021674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Tricolori Elite a Chianciano, venerdì le finali",
        "date_raw": "Wed, 13 Dec 2023 12:12:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/pugilato-tricolori-elite-a-chianciano-venerdi-le-finali_92cd177d-eaf8-4e9d-98d8-100b534ab12a.html",
        "subtitle": "Campionati con sguardo su Parigi, su ring sono saliti 264 atleti",
        "content": "\n                                                \n            L'edizione 2023 dei\ncampionati italiani Elite maschili e femminili, a cura della\nFederboxe (Fpi) e organizzata dalla Carrarese Bertola e dalla\nBoxing Club Siena, con il patrocinio e il sostegno della Regione\nToscana e del Comune è in corso di svolgimento presso il\nPalaSport di Chianciano Terme.\n                                    \n                                       \n\t\t\t\t  E' un appuntamento a cui hanno preso parte 264 atleti, 170\nuomini e 94 donne, in rappresentanza di tutte le regioni, che si\nstanno sfidando per conquistare un posto sul podio e crescere a\nlivello internazionale fino, per i migliori, al sogno olimpico.\n                                    \n                                       \n\t\t\t\tSi tratta quindi di una vetrina fondamentale per i pugili più\nquotati che, nella 101/a edizione dei campionati maschili e la\n22/a edizione di quelli femminili, avranno l'opportunità di\ndiventare campioni d'Italia o almeno di conquistare una\nmedaglia, sotto gli occhi attenti dei tecnici delle nazionali\nazzurre.\n                                    \n                                       \n\t\t\t\t  I Campionati italiani di Chianciano Terme 2023, a chiusura\ndell'anno pre-olimpico, fanno parte del progetto 'Boxing\nExperience', sono una tappa di avvicinamento al torneo di\nQualificazione Olimpica che avrà luogo in Italia dal 4 all'11\nmarzo 2024 presso l'E-Work Arena di Busto Arsizio e che\nassegnerà̀ ben 49 pass olimpici (21 alle donne e 28 agli uomini)\nin 13 categorie di Peso (7 maschili e 6 femminili), a fronte di\ncirca 500 atleti provenienti da tutto il mondo.\n                                    \n                                       \n\t\t\t\t A Chianciano Terme domani sono in programma le semifinali,\nmentre venerdì ci saranno le finali che avranno la copertura\nmediatica in diretta su Dazn a partire dalle 14, e in differita\nsu Rai Sport dalle 23. Le finali di venerdì saranno presentate\ndomani alle 11 presso la Sala del Consiglio comunale di\nChianciano Terme con le autorità locali, gli organizzatori, il\nConsiglio della Fpi, l'ex campione del mondo professionisti, e\noro olimpico a Los Angeles 1984, Maurizio Stecca e due degli\nazzurri che hanno già staccato il pass per Parigi 2024, Aziz\nAbbes Mouhiidine e Giordana 'Caterpillar' Sorrentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1702546226.1137176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juliano: cordoglio Napoli, 'lui eterna bandiera azzurra'",
        "date_raw": "Wed, 13 Dec 2023 12:08:36 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/juliano-cordoglio-napoli-lui-eterna-bandiera-azzurra_5c7751ba-0d77-4404-921b-fb7ea62d862d.html",
        "subtitle": "Il club e De Laurentiis, 'fiero figlio della città'",
        "content": "\n                                                \n            \"Fiero figlio di Napoli\" ed \"eterna\nbandiera azzurra\". Cosi' il club di Aurelio De Laurentiis\nricordo Antonio Juliano, bandiera azzurra a cavallo tra anni '60\ne '70, morto oggi a 80 anni. \"Il mondo del calcio e la città di\nNapoli piangono la scomparsa di Antonio Juliano, figura storica\ne bandiera azzurra\", scrive il club sul suo sito. \"Juliano ha\nsegnato un'epoca indelebile prima da calciatore e poi da\ndirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la\nmaglia del Napoli diventandone capitano e simbolo generazionale.\n                                    \n                                       \n\t\t\t\tDopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu\nil primo napoletano a conquistare la Coppa Italia da capitano\nnel 1976\". \"Centrocampista di talento e personalità - ricorda il\nNapoli - Juliano ha fatto parte anche della nazionale campione\nd'Europa del 1968 e vice campione del Mondo nel 1970, giocando\ntre Mondiali e disputando la finale contro il Brasile in\nMessico\".\n                                    \n                                       \n\t\t\t\t  \"Il suo legame con il Napoli - si sottolinea ancora - non si\nstaccò mai anche quando smise di giocare. Divenne dirigente\nazzurro e sotto la sua carica di direttore generale arrivò\nl'acquisto di Diego Maradona. Fiero figlio di Napoli e icona\ndella fedeltà azzurra, Juliano lascia una eredità sportiva ed\nemotiva che resterà per sempre nella memoria.\n                                    \n                                       \n\t\t\t\tIl presidente Aurelio De Laurentiis, i dirigenti, lo staff\ntecnico, la squadra e tutta la SSC Napoli si uniscono al dolore\ndella famiglia per la scomparsa di Antonio Juliano,\nindimenticabile capitano ed eterna bandiera azzurra\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1702546226.2277186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference: Italiano, vogliamo vincere il girone",
        "date_raw": "Wed, 13 Dec 2023 19:30:51 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/conference-italiano-vogliamo-vincere-il-girone_cec29206-a5b5-49b3-aabf-b581fc75aaab.html",
        "subtitle": "Alla Fiorentina basta un punto col Ferencvaros per gli ottavi",
        "content": "\n                                                \n            \"Abbiamo due risultati su tre\na favore e dobbiamo sfruttare questa chance, vogliamo vincere il\ngirone che è stato più complicato di quello dell'anno scorso\".\n                                    \n                                       \n\t\t\t\tCosì Vincenzo Italiano aspettando la gara di domani sera a\nBudapest con il Ferencvaros. Ai viola basta un punto per\nconsolidare il primo posto e accedere direttamente agli ottavi\ndi Conference League.\n                                    \n                                       \n\t\t\t\t   \"Non sarà una gara facile, ricordiamoci quanto ci ha messo in\ndifficoltà all'andata - ha aggiunto il tecnico viola riferendosi\nalla formazione ungherese guidata da Dejan Stankovic - Troveremo\nun'altra bolgia, ma faremo di tutto per portarci via un\nrisultato che ci regali il primato e non ci faccia affrontare i\nplayoff come fu l'anno scorso: riuscimmo comunque ad arrivare in\nfinale però stavolta vorremmo evitarli per non aggiungere altri\nimpegni in una stagione già densa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702546226.2586775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Siervo, bene Parlamento Ue sul Geo-blocking",
        "date_raw": "Wed, 13 Dec 2023 20:04:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/de-siervo-bene-parlamento-ue-sul-geo-blocking_780eef83-3983-42ad-aee8-89dd88c1d0b5.html",
        "subtitle": "Ad Lega Serie A, respinta richiesta di revisione del regolamento",
        "content": "\n                                                \n            \"Accogliamo con soddisfazione l'esito\ndi oggi della sessione plenaria del Parlamento europeo, che ha\nrespinto la richiesta alla Commissione di presentare una\nrevisione del regolamento sul Geo-blocking entro il 2025 che\navrebbe incluso i contenuti sportivi e cinematografici\". Lo\nafferma, in una nota, l'ad della Lega Serie A, Luigi De Siervo.\n                                    \n                                       \n\t\t\t\t   \"Il Parlamento Ue ha riconosciuto inoltre la peculiarità dei\nservizi Audio Visual, che se inseriti in una cancellazione del\nGeo-blocking - sottolinea De Siervo - subirebbero un aumento dei\nprezzi per i consumatori e una significativa diminuzione di\ninvestimenti. Infine, ma non ultimo come importanza, il\nParlamento nella sua votazione ha riconosciuto che il\nmantenimento del Geo-blocking per i prodotti protetti da\ncopyright è uno dei principali strumenti per garantire la\ndiversità culturale, viceversa ci sarebbe il rischio di ridurre\nil numero dei canali di distribuzione di contenuti\", conclude\nl'ad della Lega serie A. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702546226.2687461,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Pioli \"è serata dolce amara, ci credevamo\"",
        "date_raw": "Wed, 13 Dec 2023 23:20:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-pioli-e-serata-dolce-amara-ci-credevamo_c57378a4-2b0d-4ff9-a9e6-44ade2f1feeb.html",
        "subtitle": "Tecnico Milan: \"Più grande rammarico è non aver vinto la prima\"",
        "content": "\n                                                \n            \"Il più grande rimpianto? La prima\npartita, l'andata col Newcastle dovevamo vincerla. Dispiace,\nalla Champions credevamo tanto. L'Europa League è una\ncompetizione importante e il Milan non l'ha mai vinta. E' una\nserata dolce amara. Soddisfazione per la vittoria, era dal 2005\nche il Milan non vinceva in Inghilterra, ma tenevamo alla\nChampions. Ora penseremo all'Europa League\": lo dice il tecnico\ndel Milan Stefano Pioli a Prime, rammaricato dopo la vittoria\ncontro il Newcastle che non basta però per gli ottavi.\n                                    \n                                       \n\t\t\t\t   \"Noi ora dobbiamo pensare a fare bene in campionato,\nconsolidando il terzo posto con l'obiettivo di fare di più.\n                                    \n                                       \n\t\t\t\tTornare in Champions è il nostro obiettivo minimo. Ci dobbiamo\nconcentrare sul campionato - ricorda Pioli - dove non abbiamo\ntrovato la continuità necessaria. Manca tanto alla fine,\ndifficile fare ora i bilanci. Io sono convito delle potenzialità\ndel Milan e spiace di non essere riuscito a portarle al\nmassimo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702546226.2775552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Newcastle-Milan 1-2 e Atletico Madrid-Lazio 2-0. Rossoneri in Europa League",
        "date_raw": "Wed, 13 Dec 2023 23:51:44 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-newcastle-milan-1-2-e-atletico-madrid-lazio-2-0.-rossoneri-in-europa-league_7f674ac4-1090-4747-b9be-c28cdd23644c.html",
        "subtitle": "Chiusa la fase a gironi. Ecco il quadro completo delle squadre qualificate agli Ottavi di finale",
        "content": "  e  per la sesta e ultima giornata della fase a gironi di  I rossoneri chiudono il girone F al terzo posto e disputeranno l'Europa League. I biancocelesti, già qualificati agli Ottavi, chiudono il girone al secondo posto. \"Il più grande rimpianto? La prima partita, l'andata col Newcastle dovevamo vincerla. Dispiace, alla Champions credevamo tanto. L'Europa League è una competizione importante e il Milan non l'ha mai vinta. E' una serata dolce amara. Soddisfazione per la vittoria, era dal 2005 che il Milan non vinceva in Inghilterra, ma tenevamo alla Champions. Ora penseremo all'Europa League\": a Prime, rammaricato dopo la vittoria contro il Newcastle che non basta però per gli ottavi. \"Noi ora dobbiamo pensare a fare bene in campionato, consolidando il terzo posto con l'obiettivo di fare di più. Tornare in Champions è il nostro obiettivo minimo. Ci dobbiamo concentrare sul campionato - ricorda Pioli - dove non abbiamo trovato la continuità necessaria. Manca tanto alla fine, difficile fare ora i bilanci. Io sono convito delle potenzialità del Milan e spiace di non essere riuscito a portarle al massimo\". Arsenal, Atletico Madrid, Barcellona, Bayern Monaco, Borussia Dortmund, Manchester City, Real Madrid e Real Sociedad. : Inter, Lazio, Napoli, Psv Eindhoven, Paris Saint Germain, Copenhagen, Lipsia e Porto. : Milan, Benfica, Braga, Feyenoord, Galatasaray, Lens, Salisburgo, Young Boys. Eliminate: Newcastle, Anversa, Celtic, Stella Rossa, Manchester United, Siviglia, Union Berlino e Salisburgo.  in una partita dell'ultima giornata del girone G di Champions League, giocata a Lipsia. I gol: nel st 6' Sisko (L), 8' Colley, 11 Forsberg (L). I tedeschi erano già qualificati agli ottavi di finale come secondi, alle spalle del Manchester City, e gli elvetici erano già certi del terzo posto con accesso agli spareggi di Europa League.  in una partita dell'ultima giornata del girone G di Champions League, disputata a Belgrado. I gol: nel pt 19' Hamilton; nel st 17' Bobb, 31' Hwang (SR), 40' Phillips (rig.), 46' Katai (SR). Gli inglesi, già qualificati agli ottavi di finale come primi in classifica, chiudono a punteggio pieno. I serbi erano già certi dell'eliminazione come quarti.   Il Milan fa quello che deve ma finisce in Europa League. Vince la sua partita in casa del Newcastle, soffrendo e giocando un deludente primo tempo, ribaltando il risultato nella ripresa e tendendo un orecchio al risultato di Borussia-Psg. Ma a condannare i rossoneri è la differenza reti, perché la squadra di Pioli finisce il girone con lo stesso punteggio dei francesi (8), ma è il Psg a strappare il pass. Il Milan si deve quindi accontentare dell'Europa League, in un girone di ferro o da incubo come è stato definito da molti, ma con il rammarico di esserci andato davvero vicino. Dopo un primo tempo da dimenticare, i 45' della ripresa devono essere il punto da cui il Milan deve ripartire in questa stagione. Una squadra capace di soffrire, ma intesa e decisa, a tratti anche sfortunata come in occasione dei due pali clamorosi colpiti da Leao e Tomori, ma capace di gestire il gioco e incidere come fanno le grandi. I volti non possono essere felici a fine partita, se non quella di Chukwueze autore del gol vittoria alla prima palla toccata. Il Milan credeva nell'impresa, sperava in un aiuto dal Borussia ma così non è stato. Ai rossoneri va il merito di non aver mai mollato. Neppure quando si faceva concreta l'uscita dalla Champions. Per fortuna di Pioli, la squadra ha cambiato atteggiamento e prestazione nel secondo tempo. Perché altrimenti si parlerebbe di crisi profonda, vista la gara confusa e disorientata (come lo sono i tifosi per la terza maglia sfumata dal lilla all'azzurro) del primo tempo. Il Newcastle ha spaventato a più riprese i tifosi ospiti. Uno straordinario intervento di Tomori al 20' era riuscito a mantenere equilibrato il risultato ma poco dopo la mezz'ora Joelinton sblocca la partita con un destro secco e potente che batte un incolpevole Maignan. L'intervallo aiuta il Milan a ricompattarsi, a capire l'importanza del match. Le notizie dal Signal Iduna Park scuotono definitivamente i rossoneri. Perché il Borussia si porta avanti anche se poi subisce il pari poco dopo dal Psg. L'impresa quindi è possibile ma i rossoneri devono fare la partita e al quarto d'ora della ripresa arriva il gol del pari: azione partita da Musah che serve Leao, palla a Giroud che intelligentemente serve davanti alla porta Pulisic ed è 1-1. Il Milan ci crede ma il Newcastle va vicinissimo al vantaggio con una coclusione potente a giro di Isak e Maignan fa ancora una volta la differenza con una parata strepitosa che tiene in partita i rossoneri. Nel finale le squadre si allungano e si aprono spazi. Il Newcastle crede nel sogno e ci prova a più riprese ma al 34' è clamoroso il palo colpito da Leao dopo un affondo personale. Il portoghese si porta le mani al volto tra l'incredulo e il disperato. Ma al 39' arriva il gol vittoria di Chukwueze che fa accarezzare il sogno al Milan. Ma è una carezza leggera, che dura fino al triplice fischio. Poi resta l'amaro di quello che sarebbe potuto essere e non è stato.  All'Atletico Madrid bastava un pari per chiudere al primo posto il girone E della Champions. La formazione di Diego Simeone invece ha giocato per vincere. Contro la Lazio ha centrato l'obiettivo indirizzando entrambe i tempi con un gol segnato quasi subito, al 6', per poi addormentare il gioco e controllare la reazione. E la Lazio una reazione ha provato ad organizzarla, specie dopo aver subito la prima rete. Ma la formazione di Maurizio Sarri è parsa inevitabilmente zavorrata dal pensiero di un passaggio agli ottavi comunque già in tasca e dall'incombenza del difficile impegno casalingo di campionato contro l'Inter. Il tecnico toscano sorprende, schierando titolare non Castellanos ma Immobile, mentre Pedro è preferito a Felipe Anderson e Zaccagni completa il tridente d'attacco. Vecino sostituisce lo squalificato Rovella come trequartista e parte dalla panchina Lazzari, al suo posto Hysaj. Simeone separa i suoi gemelli del gol: in campo dall'inizio Griezmann, ma a Morata preferisce l'argentino Angel Correa. Witsel, utilizzato soprattutto nella posizione di difensore centrale, è spostato a centrocampo al posto di Koke, anche lui in panchina. Nota di contorno: nel pomeriggio la Primavera laziale ha ottenuto la prima storica vittoria europea, battendo 1-0 a domicilio gli spagnoli nella Youth League. Non è l'Atletico a dover fare la partita, ma parte comunque forte e ben presto è già avanti grazie al preciso diagonale di Griezmann, trovato liberissimo in area dal brasiliano Samuel Lino, 23 anni, che si rivelerà il migliore dei suoi per pericolosità e dinamismo.  La Lazio però non è spettatrice e prima Zaccagni, poi Guendouzi si presentano dalle parti di Oblak. Passato in vantaggio, l'Atletico ha l'orologio dalla sua e rallenta, tiene palla. I biancocelesti devono alzare il pressing per riconquistarla. Sarri vuole più aggressività ed al 26' è accontentato dalla percussione di Luis Alberto a sinistra, ma Immobile mette a lato. L'Atletico rompe una fase di leggero affanno e Provedel respinge coi pugni un tiro di Lino, esterno dotato anche di un ottimo dribbling. Al 38' i padroni di casa raddoppiano con Hermoso. Richiamato dal Var, l'arbitro Gözübüyük però annulla per il fuorigioco attivo di Lino. La Lazio chiude in avanti, Immobile lotta e fa ammonire Gimenez, ma il pari non arriva. Ad inizio ripresa Griezmann lascia il posto all'olandese Depay. Come avvenuto nel primo tempo, l'Atletico non dà tempo agli avversari di ragionare ed al 6' raddoppia. Il gran destro al volo di Lino, servito da Depay, batte Provedel. Arriva il momento di Morata, gli fa posto Correa. Sarri comincia a pensare alla partita di domenica con l'Inter e dosa le forze: fuori prima Marusic e Pedro per Lazzari e Felipe Anderson, quindi Immobile e Luis Alberto per Castellanos e Kamada. Depay su punizione chiama Provedel alla difficile respinta, sulla quale Morata spreca il 3-0, che sarebbe una punizione troppo pesante. Il posto in Champions a febbraio è garantito, ma contro i primi della classe in Serie A servirà un'altra Lazio, più attenta, veloce e coraggiosa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702546226.2873468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: l'Uefa multa il Lens, dovrà pagare 30mila euro",
        "date_raw": "Wed, 13 Dec 2023 18:44:55 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-luefa-multa-il-lens-dovra-pagare-30mila-euro_dba1c90f-5942-41aa-b5cb-5abba5ef861f.html",
        "subtitle": "Per i danni causati dai tifosi nella partita con l'Arsenal",
        "content": "\n                                                \n            La Uefa ha multato il Lens di\n30.000 euro per una serie di incidenti e danni causati dai suoi\nsostenitori in occasione della sconfitta (6-0) in Champions\nLeague contro l'Arsenal del 29 novembre. La squadra francese è\nstata inoltre punita con il divieto - sospeso per un periodo di\nprova di due anni - di vendere i biglietti a tifosi per la\nprossima trasferta europea.\n                                    \n                                       \n\t\t\t\t   L'organismo disciplinare europeo accusa il Lens di\ndanneggiamenti, lancio di oggetti e uso di fumogeni. Il club\ndovrà contattare l'Arsenal \"entro 30 giorni\" per risarcire i\ndanni causati dai propri tifosi, ovvero \"50 seggiolini rotti\"\nall'Emirates Stadium di Londra, aggiunge la Uefa in un\ncomunicato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702546226.297051,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Sarri, inizio dei due tempi Lazio troppo spensierata",
        "date_raw": "Wed, 13 Dec 2023 23:58:14 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-sarri-inizio-dei-due-tempi-lazio-troppo-spensierata_aa01966d-4002-45c5-85a5-cc776b6d5373.html",
        "subtitle": "\"Fatichiamo a reggere mentalmente più competizioni\"",
        "content": "\n                                                \n            Premesso che con il passaggio agli\nottavi di Champions \"è arrivato il massimo\", analizzando il ko\nin casa dell'Atletico Madrid Maurizio Sarri a Sky Sport ha\nsottolineato come \"i primi 10 minuti della Lazio, sia nel primo\nche nel secondo tempo, sono stati troppo spensierati\" ed infatti\nle due reti spagnole sono state segnate entrambe al 6' di gioco.\n                                    \n                                       \n\t\t\t\t   \"Anche lo scorso anno abbiamo dimostrato di  fare fatica a\nreggere mentalmente più competizioni - ha aggiunto l'allenatore,\nrispondendo ad una domanda sulla differenza di rendimento tra\nChampions e campionato - L'anno scorso eravamo più scadenti in\nEuropa ed andavamo meglio in campionato. Ora sta accadendo il\ncontrario\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702546226.340708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Simeone, fortunati a trovare subito gol con Lazio",
        "date_raw": "Thu, 14 Dec 2023 00:05:14 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/champions-simeone-fortunati-a-trovare-subito-gol-con-lazio_ee6dde84-49f7-4276-b0a2-f8057d013530.html",
        "subtitle": "'Napoli nostro avversario agli ottavi? Mio figlio lo spera'",
        "content": "\n                                                \n            \"Il successo con la Lazio di oggi?\nSiamo stati fortunati a trovare subito il gol. Nel primo tempo\nci hanno chiusi abbastanza dentro l'area, mentre nel secondo\nabbiamo usato di più le fasce per allungare i loro terzini,\nchiudendo la sfida col gol di Lino\". Diego Pablo Simeone,\ntecnico dell'Atletico Madrid, a Sky così ha interpretato  il\nsuccesso dei suoi sulla Lazio. \"Un sorteggio contro il Napoli e\nquindi contro mio figlio? Lui lo vorrebbe...\", ride Simeone.\n                                    \n                                       \n\t\t\t\t\"Adesso Giovanni sta giocando meno, ha voglia di giocare. Il\nNapoli è una grandissima squadra che sta di nuovo crescendo. C'è\nanche l'Inter, il PSV e le altre: tutte le qualificate agli\nottavi sono forti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702546226.3490808,
        "language": "IT",
        "source": "ANSA"
    }
]
