[
    {
        "title": "Colombia, 5 persone uccise nella comunità indigena del Cauca",
        "date_raw": "Fri, 22 Dec 2023 21:10:10 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/colombia-5-persone-uccise-nella-comunita-indigena-del-cauca_1acc34a7-2952-447f-8c17-2e4391210488.html",
        "subtitle": "Dall'inizio dell'anno compiuti 93 massacri dai gruppi armati",
        "content": "\n                                                \n            Cinque membri di una comunità\nindigena di Santander de Quilichao, nella regione del Nord del\nCauca, in Colombia, sono stati uccisi nella giornata di oggi da\nun gruppo armato.\n                                    \n                                       \n\t\t\t\t   L'episodio è stato denunciato in un comunicato\ndall'Associazione delle assemblee indigene del Nord del Cauca\ndove si precisa che uomini armati hanno fatto irruzione in piena\nnotte nell'abitazione di un maestro uccidendolo insieme alla\nmoglie e al figlio. Parallelamente in un secondo episodio nella\nstessa zona sono stati uccisi altri due giovani della comunità\nindigena locale.\n                                    \n                                       \n\t\t\t\t   Rappresentanti dell'assemblea indigena denunciano che è in\ncorso una crisi umanitaria nella zona a causa di una disputa\nterritoriale tra l'Esercito di Liberazione Nazionale (Eln) e\nfazioni legate alla dissidenza delle ex Farc.\n                                    \n                                       \n\t\t\t\t   Secondo il registro della ong Indepaz si tratta del 93mo\nmassacro occorso nel 2023 in Colombia a causa della guerra in\ncorso tra gruppi armati irregolari per un totale di 303 persone\nuccise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703323820.7708478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Londra, risoluzione Onu su Gaza è una buona notizia",
        "date_raw": "Fri, 22 Dec 2023 20:15:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/londra-risoluzione-onu-su-gaza-e-una-buona-notizia_6b86cd5b-f3e0-409b-91ff-e37957b3abd2.html",
        "subtitle": "Cameron, 'popolazione Striscia ha urgente bisogno di aiuti'",
        "content": "\n                                                \n            \"La risoluzione dell'Onu su Gaza è\nuna buona notizia\". Lo ha dichiarato il ministro degli Esteri\nbritannico David Cameron sul suo profilo X, sottolineando come\nla popolazione della Striscia abbia un \"urgente bisogno di cibo,\nmedicine e riparo\". \"Oltre alla necessità di un maggiore accesso\numanitario, la risoluzione odierna delle Nazioni Unite richiede\nil rilascio immediato e incondizionato degli ostaggi, che è\nvitale\", ha aggiunto Cameron. Inoltre secondo il responsabile\ndel Foreign Office la risoluzione chiede di fare passi in avanti\nverso un \"cessate il fuoco sostenibile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703323820.7933004,
        "language": "IT",
        "source": "ANSA"
    }
]
