[
    {
        "title": "Gaza, media arabi: 13 morti in raid su campo profughi Rafah",
        "date_raw": "Thu, 14 Dec 2023 01:27:54 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/gaza-media-arabi-13-morti-in-raid-su-campo-profughi-rafah_183f209f-2641-40c2-8617-064ead6b0eca.html",
        "subtitle": "Colpiti due edifici residenziali di al-Shabura",
        "content": "\n                                                \n            Almeno 13 persone sono morte in un\nbombardamento aereo israeliano sul campo profughi di al-Shabura\na Rafah, nel sud della Striscia di Gaza. Lo riporta l'agenzia di\nstampa siriana Sana. Due edifici residenziali sarebbero stati\ndistrutti nell'attacco e altre vittime potrebbero essere ancora\nintrappolate sotto le macerie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702521024.5346317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'sanzionare i coloni israeliani violenti'",
        "date_raw": "Wed, 13 Dec 2023 11:15:06 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/von-der-leyen-sanzionare-i-coloni-israeliani-violenti_92553660-eebc-4b47-9c95-1abc0dae2606.html",
        "subtitle": "'I fatti in Cisgiordania non hanno nulla a che fare con Hamas'",
        "content": "\n                                                \n            \"L'aumento della violenza da\nparte dei coloni estremisti sta infliggendo enormi sofferenze ai\npalestinesi. E sta mettendo a repentaglio le possibilità di\nraggiungere una pace duratura.  Potrebbe anche rendere più\ninstabile l'intera regione. Per questo motivo sono favorevole\nall'imposizione di sanzioni agli autori degli attacchi in\nCisgiordania. Devono essere chiamati a rispondere delle loro\nazioni. Questa violenza non ha nulla a che fare con la lotta ad\nHamas e deve cessare\". Lo ha detto la presidente della\nCommissione Ue Ursula von der Leyen parlando alla Plenaria\ndell'Europarlamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702521024.6123166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia propone conferenza internazionale Onu su Palestina",
        "date_raw": "Wed, 13 Dec 2023 11:16:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/russia-propone-conferenza-internazionale-onu-su-palestina_e76aedce-cbd3-4b4c-9d7a-8b2fadddf4ec.html",
        "subtitle": "Lavrov: 'Mi aspetto che Guterres sia in grado di farlo'",
        "content": "\n                                                \n            La Russia chiede che l'Onu convochi\nuna \"conferenza internazionale\" per risolvere la questione\npalestinese, con la partecipazione dei cinque membri permanenti\ndel Consiglio di Sicurezza, della Lega Araba,\ndell'Organizzazione della conferenza islamica e del Consiglio di\ncooperazione del Golfo. Lo ha detto il ministro degli Esteri\nSerghei Lavrov. \"Mi aspetto che il segretario generale dell'Onu\n(Antonio Guterres) sia in grado di prendere una tale\niniziativa\", ha aggiunto Lavrov, citato dalla Tass. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702521024.6214213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Usa, Mosca ha perso l'87% delle sue truppe di terra",
        "date_raw": "Wed, 13 Dec 2023 12:53:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/007-usa-mosca-ha-perso-l87-delle-sue-truppe-di-terra_81ef5a17-5547-47a4-b030-5443c7e613e0.html",
        "subtitle": "Cnn: secondo una valutazione declassificata fornita al Congresso",
        "content": "\n                                                \n            La Russia ha perso l'87% delle truppe\ndi terra che aveva in servizio attivo prima di invadere\nl'Ucraina e due terzi dei suoi carri armati: lo ha detto alla\nCnn una fonte a conoscenza di una valutazione declassificata\ndell'intelligence Usa fornita al Congresso. Nonostante queste\npesanti perdite, il presidente russo Vladimir Putin è\ndeterminato ad andare avanti, commenta l'emittente tv, mentre i\nfunzionari Usa avvertono che l'Ucraina rimane profondamente\nvulnerabile. L'attesa controffensiva ucraina ha segnato il passo\ndurante l'autunno e secondo i funzionari americani difficilmente\nKiev otterrà grandi guadagni nei prossimi mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702521024.6577551,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: morti altri 8 soldati israeliani, totale sale a 112",
        "date_raw": "Wed, 13 Dec 2023 06:22:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/gaza-morti-altri-8-soldati-israeliani-totale-sale-a-112_d3738ffa-be5b-4e0a-8856-6247afcecd0a.html",
        "subtitle": "La maggior parte uccisi in un unico incidente",
        "content": "\n                                                \n            Otto soldati israeliani sono rimasti\nuccisi ieri nel nord di Gaza, ha reso noto oggi l'esercito di\nIsraele. Il totale dei militari morti dall'inizio delle\noperazioni di terra nella Striscia sale così a 112.\n                                    \n                                       \n\t\t\t\t   Sette delle ultime vittime sono rimaste uccise in un unico\nincidente, hanno specificato le Forze di difesa israeliane (Idf)\nsenza fornire ulteriori dettagli sull'accaduto. Tra i morti c'è\nanche un comandante di battaglione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702521024.6707618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, sulla migrazione servono più fondi comuni",
        "date_raw": "Wed, 13 Dec 2023 12:51:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/von-der-leyen-sulla-migrazione-servono-piu-fondi-comuni_db9f9998-f344-4bc2-adf0-8598f68f6c7b.html",
        "subtitle": "'Accordo su nuovo patto mai così vicino'",
        "content": "\n                                                \n            \"In questi quattro anni abbiamo\naumentato le nostre ambizioni in materia di lotta al\ncontrabbando, gestione delle frontiere esterne e partenariati\ncon i Paesi terzi. Abbiamo progettato il Nuovo Patto sulla\nMigrazione e l'Asilo, il cui accordo non è mai stato così\nvicino. Ora una maggiore ambizione deve essere sostenuta da\nfinanziamenti adeguati a livello europeo\". Lo ha detto la\npresidente della Commissione Europea Ursula von der Leyen alla\nvigilia del Consiglio Europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702521024.6837163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Hamas: rispettare la richiesta di tregua dell'Onu",
        "date_raw": "Wed, 13 Dec 2023 02:40:11 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/gaza-hamas-rispettare-la-richiesta-di-tregua-dellonu_e8afc557-77ed-420c-8323-b93a76885dc5.html",
        "subtitle": "'In corso genocidio e pulizia etnica' contro palestinesi",
        "content": "\n                                                \n            Hamas ha accolto con favore la\nrichiesta dell'Assemblea generale delle Nazioni Unite di un\ncessate il fuoco immediato a Gaza, riportano i media arabi.\n                                    \n                                       \n\t\t\t\t   Izzat Al-Rishq, membro dell'Ufficio politico del movimento\nislamista palestinese, \"ha esortato la comunità internazionale a\ncontinuare a esercitare pressioni\" su quelle che ha definito le\n\"forze di occupazione\" e ha chiesto \"il rispetto\" della\ndecisione dell'Onu. In un breve comunicato, Al-Rishq ha anche\ncondannato \"la guerra di genocidio e pulizia etnica\" contro il\npopolo della Striscia di Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702521024.6972003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, missili nella notte su Kiev: almeno 45 feriti",
        "date_raw": "Wed, 13 Dec 2023 08:13:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/ucraina-missili-nella-notte-su-kiev-almeno-45-feriti_ab5d5a21-9402-4209-b855-c9a0f54080ab.html",
        "subtitle": "Zelensky in Usa trova muro repubblicano, Biden: regalo a Putin",
        "content": "E' arrivato ad almeno 45 feriti il bilancio dell'attacco missilistico russo che ha preso di mira il quartiere Dniprovskyi di Kiev nelle prime ore di oggi. Lo riportano i media locali, specificando che a causare i danni sono stati i detriti degli obiettivi abbattuti dalle difese aeree della capitale ucraina. Il sindaco Vitali Klitschko afferma che 18 persone sono state portate in ospedale, tra cui due bambini; altri 27 civili hanno ricevuto invece cure sul posto. Diverse auto hanno preso fuoco. Sono stati danneggiati un grattacielo, alcune residenze private e un ospedale pediatrico.\"È una questione di vita o di morte per l'Ucraina e i tempi sono cruciali\": questo il messaggio che Volodymr Zelensky ha portato prima al Congresso e poi alla Casa Bianca per sostenere il pacchetto di nuovi aiuti americani nella sua terza visita a Washington dall'inizio dell'invasione russa. Una visita ben diversa da quella al Capitol di un anno fa, quando fu accolto come un eroe, invitato a parlare a camere riunite e 'premiato' con altri 50 miliardi di dollari di aiuti. Martedì Zelensky è stato accolto senza fanfare e non ha rilasciato alcuna dichiarazione al Campidoglio né alla folla di reporter che lo inseguivano, riservando le sue parole alla conferenza stampa con Joe Biden dopo l'incontro nello studio Ovale.Il leader ucraino ha assicurato di aver ricevuto dal Congresso \"segnali più che positivi\", precisando però di attendere risultati concreti, e ha invitato gli Usa e i suoi alleati a mandare \"un segnale forte della nostra unità alla Russia entro fine anno\", ribadendo la sua fiducia nella vittoria e la contrarietà a cedere territori \"ai terroristi\". Biden, dal canto suo, ha annunciato di aver firmato intanto un nuovo pacchetto di aiuti da 200 milioni di dollari e ha promesso che gli Stati Uniti non abbandoneranno Kiev, come spera Putin. Quindi ha rilanciato il suo appello al Congresso perche' trovi un \"compromesso\" e approvi i nuovi fondi bloccati \"da una minoranza di repubblicani\" che stanno facendo \"un regalo di Natale\" a Putin, come dimostra l'esultanza della propaganda russa che li ha \"celebrati\".A Washington il presidente ucraino ha toccato con mano che la salvezza dell'Ucraina passa dal Messico ma ha trovato un muro di resistenza tra i repubblicani, decisi a legare il loro ok ai nuovi fondi (oltre 60 miliardi dopo i 111 miliardi già concessi) a due punti irrinunciabili: un giro di vite a protezione del confine col Messico, rafforzando le misure anti immigrazione con espulsioni rapide e criteri più severi per l'asilo (cui i dem sono contrari) e avere lumi su quale sia la strategia finale, \"l'end-game\" per usare le parole dello speaker repubblicano Mike Johnson. Evocando l'eredità della sfida contro Mosca, il leader ucraino ha argomentato che aiutare Kiev a combattere è nell'interesse nazionale americano e un modo per rafforzare l'Europa orientale contro l'aggressione russa.\"Conto ancora su di voi\", ha detto, dopo aver avvisato che \"quando il mondo libero esita, le dittature esultano\" e che i ritardi negli aiuti fanno il gioco del Cremlino. Che nel frattempo si è detto certo che dall'incontro non uscirà nulla che possa \"cambiare la situazione sul campo di battaglia\". I leader repubblicani al Senato e alla Camera sono stati irremovibili, pur precisando che non si tratta di una questione personale e che restano al suo fianco: \"La priorità della sicurezza nazionale è difendere il confine Usa\", hanno concordato, cavalcando i sondaggi d'opinione dopo le ondate migratorie record.Ora la palla torna alla Casa Bianca e al Senato, ha spiegato Johnson, ricordando che la Camera ha già approvato una legge sull'immigrazione, che i dem non hanno votato perché troppo draconiana. Impossibile una svolta entro fine anno, quando finiranno i fondi a disposizione: a giorni il Congresso va in vacanza per tre settimane. Se ne riparla a inizio 2024, a meno che Joe Biden non decida di finanziare provvisoriamente Kiev a spese dell'esercito Usa.Nel frattempo i dirigenti americani e ucraini stanno mettendo a punto una nuova strategia per il 2024, dopo che le speranze di controffensiva non si sono avverate, come ha ammesso alla Bbc il segretario del Consiglio nazionale di sicurezza dell'Ucraina Oleksiy Danilov, nel giorno di un attacco cyber russo che ha messo ko le connessioni internet del Paese. Gli Usa - che oggi hanno annunciato altre sanzioni contro Paesi terzi che aiutano la macchina da guerra russa - hanno inviato a più riprese sul campo a Kiev un generale a tre stelle, Antonio Aguto, dalla base di Wiesbaden, in Germania, dove a gennaio è prevista una serie di \"war games\", come scrive il New York Times.Ci sono però divergenze tra alleati: gli americani stanno spingendo per una strategia conservatrice che si concentra sul mantenimento del territorio attuale dell'Ucraina, scavando trincee e accumulando rifornimenti e forze nel corso dell'anno, nonchè sviluppando la sua capacità di produrre armi. Gli ucraini invece vorrebbero attaccare, sia sul terreno che con bombardamenti a lungo raggio, continuando a tenere sotto tiro anche la Crimea, con la speranza di attirare nuovamente l'attenzione di un mondo sempre più distratto dalla guerra a Gaza. In ogni caso, ammoniscono gli strateghi americani, senza un cambio di strategia il 2024 potrebbe assomigliare al 1916, l'anno più mortale della Prima guerra mondiale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702521024.717269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: missili nella notte su Kiev, almeno 34 feriti",
        "date_raw": "Wed, 13 Dec 2023 05:23:20 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/ucraina-missili-nella-notte-su-kiev-almeno-34-feriti_cc06cd3b-b0a2-4100-ba8b-9458845f7488.html",
        "subtitle": "Sindaco: anche due bambini tra le 15 persone ricoverate",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 13 DIC - Continua a salire il bilancio di\nun attacco missilistico russo che ha preso di mira Kiev nelle\nprime ore di oggi. \"Nel quartiere Dniprovskyi ci sono 34 feriti:\n15 persone tra cui due bambini sono state ricoverati in\nospedale, mentre 19 hanno ricevuto assistenza medica sul posto\",\nha detto il sindaco della capitale ucraina Vitali Klitschko\nspiegando che \"nell'attacco notturno sono stati danneggiati un\ncondominio\" e un ospedale pediatrico. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702521024.7270315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'non possiamo vincere senza aiuto'",
        "date_raw": "Wed, 13 Dec 2023 11:22:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/zelensky-non-possiamo-vincere-senza-aiuto_efca0eb2-fb98-4373-bf0f-6f73afa5ffa8.html",
        "subtitle": "Il presidente ucraino a Oslo",
        "content": "\n                                                \n            \"Non possiamo vincere senza aiuto\":\nlo ha detto oggi a Oslo il presidente ucraino Volodymyr\nZelensky. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702521024.735216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: ho preparato la mia tomba in Santa Maria Maggiore",
        "date_raw": "Wed, 13 Dec 2023 02:12:37 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/papa-ho-preparato-la-mia-tomba-in-santa-maria-maggiore_54f7df9a-ef3c-4871-a5a6-c4578e6ddc09.html",
        "subtitle": "'Mai pensato di dimettermi, Milei mi ha invitato in Argentina'",
        "content": "\r\n                                                \r\n            In un'intervista esclusiva con\r\nl'emittente messicana N+, papa Francesco \"ha rivelato di aver\r\npreparato la sua tomba nella Basilica di Santa Maria Maggiore\r\nper la grande devozione che ha verso la Vergine Salus Populi\r\nRomani e che sta semplificando il rito dei funerali papali\". Lo\r\nrende noto su X la giornalista Valentina Alazraki, che ha\r\nrealizzato l'intervista. Il pontefice ha spiegato che \"quando\r\narrivano la vecchiaia e i limiti bisogna prepararsi\" e \"per\r\nquesto ha incontrato il cerimoniere per semplificare i funerali\r\npapali, che saranno molto più semplici\". \"Lancerò il nuovo\r\nrituale\", ha detto \"con umorismo\" papa Francesco, scrive la\r\ncorrispondente messicana in Vaticano.\r\n                                    \r\n                                       \r\n\t\t\t\tBergoglio \"ha detto che nonostante i problemi di salute avuti\r\nquest'anno non ha mai pensato di dimettersi\". In merito alla\r\nrinuncia al pontificato di Benedetto XVI, papa Francesco ha\r\ncommentato - sempre secondo il resoconto della Alazraki - che\r\nRatzinger \"era un uomo grande e umile, che quando si è reso\r\nconto dei suoi limiti ha avuto il coraggio di dire basta\".\r\n                                    \r\n                                       \r\n\t\t\t\tBergoglio \"ha confermato di avere ricevuto l'invito\" a recarsi\r\nin Argentina da parte \"del presidente Javier Milei\". Commentando\r\ncon la corrispondente messicana in Vaticano le accuse e le\r\noffese rivoltegli dal leader argentino, Francesco ha detto che\r\n\"quello che si dice in campagna elettorale cade da solo\". Milei\r\naveva detto che \"il Papa ha un'affinità con i comunisti\r\nassassini\" e lo aveva definito \"il rappresentante del Maligno\r\nsulla Terra\". A chiusura dei comizi, dallo staff di Milei era\r\nstata anche auspicata \"la sospensione delle relazioni\r\ndiplomatiche con il Vaticano fintanto che nella Chiesa primeggi\r\nuno spirito totalitario\". La Santa sede e Bergolgio non hanno\r\nmai replicato a queste offese. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702521024.7787209,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tusk ha giurato come nuovo premier della Polonia",
        "date_raw": "Wed, 13 Dec 2023 12:38:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/tusk-ha-giurato-come-nuovo-premier-della-polonia_2cae79ce-08a6-4832-93ef-ea4fc59b7cc7.html",
        "subtitle": "Ex-presidente Ue in carica dopo 8 anni di sovranismo del Pis",
        "content": "\n                                                \n            L'ex presidente del Consiglio\neuropeo Donald Tusk ha prestato giuramento stamattina nel\npalazzo presidenziale a Varsavia come nuovo premier della\nPolonia quale esito delle elezioni parlamentari svoltesi il 15\nottobre scorso.\n                                    \n                                       \n\t\t\t\t   Il nuovo governo filo-europeista di Tusk aveva ottenuto ieri\nsera la fiducia del Parlamento ponendo fine a otto anni di\ndominio del partito nazionalista 'Diritto e Giustizia' (Pis),\nguidato da Jaroslaw Kaczynski e in conflitto con l'Ue. Le\nimmagini del giuramento sono state mostrate in tv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702521024.7880013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi in Yemen, pronti a imporre assedio marittimo a Israele",
        "date_raw": "Wed, 13 Dec 2023 12:41:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/houthi-in-yemen-pronti-a-imporre-assedio-marittimo-a-israele_df3f9bf8-cac3-4773-ae00-095dd323dffc.html",
        "subtitle": "Lo dice alto rappresentante governo filo-Iran alla tv",
        "content": "\n                                                \n            Il governo yemenita filo-iraniano,\nguidato da Abdel Malek Houthi, ha annunciato oggi di esser\npronto a imporre un \"assedio marittimo a Israele\" a partire\ndalle coste yemenite del Mar Rosso.\n                                    \n                                       \n\t\t\t\t   Un alto responsabile del governo di Sanaa, in carica da 10\nanni e alleato dell'Iran, è intervenuto poco fa a una parata\nmilitare nell'aeroporto di Saada, capoluogo della regione\nsettentrionale yemenita e roccaforte dell'insurrezione Huthi:\n\"Siamo pronti a imporre un assedio marittimo a Israele\", ha\ndetto il rappresentante di Abdel Malek Houthi, parlando in\ndiretta tv sulla tv governativa al Masira.\n                                    \n                                       \n\t\t\t\t   Da metà ottobre si susseguono attacchi da parte degli Houthi,\nlungo la costa yemenita del Mar Rosso, contro navi mercantili\nconsiderate legate a Israele o dirette al porto israeliano di\nEilat. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702521024.796477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rafah attendamenti di sfollati allagati dalla pioggia",
        "date_raw": "Wed, 13 Dec 2023 12:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/a-rafah-attendamenti-di-sfollati-allagati-dalla-pioggia_a0867493-8a76-47c0-901f-ec54645887ed.html",
        "subtitle": "Situazione di emergenza per molte migliaia di persone",
        "content": "\n                                                \n            Piogge torrenziali cadute per\nl'intera nottata hanno provocato estesi allagamenti negli\nattendamenti eretti a Rafah (all'estremità sud della Striscia di\nGaza) per molte migliaia di persone che nelle ultime settimane\nsono state costrette a sfollare dalle proprie abitazioni con\nl'avanzata delle forze israeliane di terra.\n                                    \n                                       \n\t\t\t\t   Fonti locali riferiscono che una situazione particolarmente\ngrave si è creata nella zona di Muwasi, in riva al mare, e\nnell'area che corre lungo il confine con l'Egitto: in entrambe\nle zone gli attendamenti sono stati eretti infatti in aree\naperte, prive di qualsiasi infrastruttura. Altri allagamenti\nsono segnalati negli attendamenti allestiti nel centro di Rafah,\nin particolare nella piazza principale, e nei cortili delle\nscuole. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702521024.806312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michel ai 27, ora fondi a Kiev e aprire all'ingresso in Ue",
        "date_raw": "Wed, 13 Dec 2023 12:45:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/michel-ai-27-ora-fondi-a-kiev-e-aprire-allingresso-in-ue_409e30f3-c173-4083-b8bf-8035d1081b53.html",
        "subtitle": "Lo scrive il presidente del Consiglio Europeo ai leader",
        "content": "\n                                                \n            \"Dobbiamo mantenere i nostri\nimpegni nei confronti dell'Ucraina e continuare a essere un\npartner affidabile e forte: dobbiamo fornirle un sostegno\npolitico, finanziario e militare continuo e sostenibile e, in\nparticolare, trovare un accordo sulla fornitura di 50 miliardi\ndi euro per la sua stabilità a lungo termine\". Lo scrive il\npresidente del Consiglio Europeo Charles Michel nella lettera\nd'invito ai leader. \"Dobbiamo anche concordare di aprire i\nnegoziati di adesione con l'Ucraina, dandole così un segnale\nnecessario e avvicinandola ulteriormente alla nostra famiglia\neuropea\", aggiunge. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702521026.2646775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, andremo avanti con o senza sostegno internazionale",
        "date_raw": "Wed, 13 Dec 2023 14:33:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/israele-andremo-avanti-con-o-senza-sostegno-internazionale_528f510f-8544-474c-8876-ef8dffac867f.html",
        "subtitle": "Cohen: 'Tregua adesso sarebbe un regalo ai terroristi di Hamas'",
        "content": "\n                                                \n            \"Israele continuerà la guerra contro\nHamas con o senza il sostegno internazionale\": lo ha detto il\nministro degli Esteri Eli Cohen, secondo quanto riportano i\nmedia israeliani. \"Un cessate il fuoco nella fase attuale è un\nregalo all'organizzazione terroristica Hamas e le consentirà di\nritornare e minacciare i residenti di Israele\", ha aggiunto\nall'indomani dal voto schiacciante all'Assemblea generale\ndell'Onu in favore di una tregua a Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702521026.353704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, Notre-Dame avrà un sistema antincendio inedito",
        "date_raw": "Wed, 13 Dec 2023 15:54:14 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/parigi-notre-dame-avra-un-sistema-antincendio-inedito_a62e464d-53d2-4dd0-8de9-9a1ac361b59c.html",
        "subtitle": "La riapertura è prevista per l'8 dicembre 2024",
        "content": "\n                                                \n            La cattedrale Notre-Dame de Paris,\nparzialmente distrutta dall'incendio del 15 aprile 2019 e la cui\nriapertura è prevista per l'8 dicembre 2024, sarà dotata di un\ninedito sistema antincendio di ultima generazione: è quanto\nriferito da Philippe Jost, responsabile della ricostruzione di\nNotre-Dame, nel corso di un'audizione presso la commissione per\ngli Affari culturali dell'Assemblea Nazionale. \"Sono state prese\ntutte le precauzioni per ripensare totalmente la protezione\ndagli incendi\", ha dichiarato Jost, precisando che dopo la\nriapertura la cattedrale potrà accogliere ''14 milioni di\nvisitatori\" all'anno, ossia due milioni in più rispetto al 2019.\n                                    \n                                       \n\t\t\t\tIl nuovo sistema include, tra l'altro, ''un dispositivo di\nnebulizzazione dell'acqua, in corso di montaggio nel tetto e\nnella guglia - per bloccare ogni eventuale inizio di incendio -\nuna prima in una cattedrale in Francia\". La riapertura di\nNotre-Dame è  prevista tra poco meno di un anno, l'8 dicembre\n2024, nel giorno dell'Immacolata concezione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702521026.3649087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Litio,Bolivia firma con impresa russa accordo per produzione",
        "date_raw": "Wed, 13 Dec 2023 20:10:08 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/litiobolivia-firma-con-impresa-russa-accordo-per-produzione_95a3f4ca-ccd9-42f6-8b75-a95603da4257.html",
        "subtitle": "",
        "content": "\n                                                \n            Il presidente boliviano Luis Arce\nha presieduto oggi la firma di un accordo fra\nla compagnia Yacimientos de Litio Bolivianos (Ylb) e la società\nrussa Uranium One Group, per la costruzione a Potosí di un\nimpianto pilota per l'estrazione diretta di litio fino a un\nmassimo di 14.000 tonnellate.\n                                    \n                                       \n\t\t\t\t   Per l'occasione, riferisce l'agenzia di stampa statale Abi,\nArce ha anticipato che il suo governo indirà presto un nuovo\nbando affinché società straniere interessate al litio boliviano\npossano apportare benefici al Paese con la loro tecnologia e i\nloro investimenti, \"ma con un modello di business sovrano\".\n                                    \n                                       \n\t\t\t\t   Al riguardo il capo dello Stato ha sostenuto che \"le nostre\nrecenti visite nell'Unione europea (Ue), in Brasile e nei paesi\nBrics hanno chiaramente dimostrato un interesse molto marcato\nper il nostro litio\".\n                                    \n                                       \n\t\t\t\t   Infine Arce ha ricordato che \"nel mondo persiste interesse\nper le risorse naturali della Bolivia, come il litio, di cui\nesistono nel Paese importanti riserve, di 23 milioni di\ntonnellate che si trovano nelle saline di Uyuni, Coipasa e\nPastos Grandes.\n                                    \n                                       \n\t\t\t\t   Si deve ricordare che il 30 aprile 2021,Ylb ha pubblicato il\nbando internazionale per l'estrazione diretta del litio per\nqueste tre saline a cui hanno risposto compagnie provenienti da\npaesi di diversi continenti del mondo.\n                                    \n                                       \n\t\t\t\t   Dopo il processo di selezione, quattro società hanno\nmanifestato disponibità a operare con la tecnologia (Edl), fra\ncui, appunto,  il gruppo russo Uranium One e il consorzio cinese\nCBC. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702521026.493936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Haniyeh, un accordo su Gaza senza Hamas è un'illusione",
        "date_raw": "Wed, 13 Dec 2023 20:37:32 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/haniyeh-un-accordo-su-gaza-senza-hamas-e-unillusione_69fe95b1-2232-4b0f-bd99-7f0eb036a58e.html",
        "subtitle": "'Aperti a qualsiasi idea per porre fine all'aggressione'",
        "content": "\n                                                \n            Il leader di Hamas Ismail Haniyeh in\nun discorso trasmesso in tv oggi ha sottolineato che qualsiasi\naccordo a Gaza senza Hamas è una \"illusione\". Lo riferisce\nHaaretz, citando la Reuters. \"Siamo aperti a discutere qualsiasi\nidea o iniziativa che possa porre fine all'aggressione e aprire\nla porta per mettere ordine nella casa palestinese sia in\nCisgiordania che nella Striscia di Gaza\", ha aggiunto Haniyeh.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702521026.5045953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, non sosteniamo l'ingresso rapido di Kiev nell'Ue",
        "date_raw": "Wed, 13 Dec 2023 20:40:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/orban-non-sosteniamo-lingresso-rapido-di-kiev-nellue_ce3661be-0ec7-44f0-afba-2e48e6332d7e.html",
        "subtitle": "'Non è né nell'interesse dell'Ungheria né dell'Unione europea'",
        "content": "\n                                                \n            \"La rapida adesione dell'Ucraina\nall'Unione Europea avrebbe conseguenze devastanti per gli\nagricoltori europei, il bilancio dell'Ue e la sicurezza europea.\n                                    \n                                       \n\t\t\t\tNon è nell'interesse né dell'Ungheria né dell'Unione Europea,\nquindi non possiamo sostenerla!\". Lo scrive su X-Twitter il\npremier ungherese Viktor Orban alla vigilia del Consiglio\nEuropeo. Orban è già a Bruxelles per partecipare al summit con i\nBalcani occidentali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702521026.513653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tusk, 'la Polonia è tornata in Europa, non è stato facile'",
        "date_raw": "Wed, 13 Dec 2023 20:48:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/tusk-la-polonia-e-tornata-in-europa-non-e-stato-facile_e121236e-67b5-434a-a6d7-543ab6e6035c.html",
        "subtitle": "A Bruxelles da primo ministro dopo le elezioni di ottobre",
        "content": "\n                                                \n            \"La Polonia è tornata in Europa:\nquesto è il momento più importante nella mia vita politica, non\nè stato un compito facile\". Lo ha detto il premier polacco,\nDonald Tusk, arrivando al vertice Ue-Balcani Occidentali. \"Il\nmio ruolo oggi è di rafforzare la determinazione dell'Europa nel\nsuo insieme e di alcuni Stati membri per convincerli che la cosa\npiù importante è sostenere efficacemente l'Ucraina\", ha aggiunto\nTusk per la prima volta a Bruxelles da primo ministro dopo le\nelezioni dello scorso 15 ottobre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702521026.522622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, 'avanti nonostante le pressioni internazionali'",
        "date_raw": "Wed, 13 Dec 2023 20:39:57 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/13/netanyahu-avanti-nonostante-le-pressioni-internazionali_316af69f-0a37-4701-be70-fe4c08596602.html",
        "subtitle": "Premier: 'Andremo fino in fondo, niente ci fermerà'",
        "content": "\n                                                \n            Israele continuerà la sua guerra\ncontro Hamas \"nonostante le pressioni internazionali\". Lo ha\ndetto, citato dai media, il premier Benyamin Netanyahu durante\nla visita ad una base militare nel sud del Paese. \"Andremo fino\nin fondo, non c'è dubbio. Lo affermo - ha spiegato - nonostante\nil dolore enorme, ma anche nonostante le pressioni\ninternazionali. Niente ci fermerà, andremo fino in fondo, finché\nnon saremo vittoriosi, e niente di meno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702521026.531542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alta Corte albanese sospende ratifica accordo Rama-Meloni",
        "date_raw": "Wed, 13 Dec 2023 20:41:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/alta-corte-albanese-sospende-ratifica-accordo-rama-meloni_1055f6fd-27eb-4ec8-99d4-93514fccf6c9.html",
        "subtitle": "L'intesa doveva andare domani in parlamento",
        "content": "\n                                                \n            La Corte costituzionale albanese ha\nannunciato la sospensione delle procedure parlamentari per\nl'approvazione dell'accordo Rama-Meloni sui migranti, prevista\nper domani. La Corte e' stata chiamata in causa da due ricorsi\npresentati separatamente dal Partito Democratico albanese e\naltri 28 deputati schierati a fianco dell'ex premier di\ncentrodestra Sali Berisha. Nel ricorso si sostiene che l'intesa\nviola la Costituzione e le convenzioni internazionali alle quali\nl'Albania aderisce. Ciò comporta che la ratifica parlamentare\ndell'accordo sia sospesa fino a quando la corte non si esprimerà\ncon una sentenza, per la quale ha tempo 3 mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702521026.5420203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zhdanov, 'non abbiamo trovato Navalny nelle carceri di Mosca'",
        "date_raw": "Wed, 13 Dec 2023 20:56:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/zhdanov-non-abbiamo-trovato-navalny-nelle-carceri-di-mosca_44a8ba86-ac7b-4a0d-b50e-df3f7ffe6d5a.html",
        "subtitle": "'Da otto giorni i collaboratori non sanno dove sia l'oppositore'",
        "content": "\n                                                \n            Ivan Zhdanov, il direttore della\nFondazione Anticorruzione di Alexey Navalny, ha detto che i\ncollaboratori dell'oppositore russo hanno controllato la maggior\nparte dei centri di detenzione di Mosca senza però trovarlo. Lo\nriporta la testata online Meduza. Ieri alcuni media avevano\nripreso una notizia non confermata del canale Telegram Baza\nsecondo la quale Navalny sarebbe stato portato a Mosca per un\nnuovo procedimento penale mosso contro di lui per \"vandalismo\".\n                                    \n                                       \n\t\t\t\t   \"La versione di Baza secondo cui Alexey si trova a Mosca non\nè stata confermata. Le procedure investigative non vengono\ncondotte senza avvocati. Tutte le azioni investigative finora si\nsono svolte a Vladimir\", ha scritto Zhdanov su X denunciando che\n\"da otto giorni\" i collaboratori di Navalny non sanno dove sia\nl'oppositore, in carcere da quasi tre anni per motivi ritenuti\ndi chiara matrice politica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702521026.5506654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, Italia vuole un segnale su Bosnia, divergenze in Ue",
        "date_raw": "Wed, 13 Dec 2023 20:48:43 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/fonti-italia-vuole-un-segnale-su-bosnia-divergenze-in-ue_36a6ccc2-6c14-4329-a716-70a259d2d2f6.html",
        "subtitle": "Pressing governo anche sui fondi a migrazione in bilancio comune",
        "content": "\n                                                \n            Accanto all'ok ai negoziati\nall'Ucraina il Consiglio europeo dovrebbe dare \"un segnale\nchiaro\" anche sulla Bosnia. E' questa, a quanto si apprende da\npiù fonti diplomatiche, la posizione che l'Italia esprimerà al\nvertice dei 27 che si apre domani ed è preceduto, questa sera,\ndal summit con i Balcani Occidentali. A sostenere Roma c'è il\ncosiddetto 'club degli amici dei Balcani', Austria in testa.\n                                    \n                                       \n\t\t\t\t  L'Italia avrà una posizione netta anche sui fondi alla\nmigrazione da inserire nel capitolo del bilancio comune. Su\nquesto tuttavia i frugali continuano a ribadire la loro\nopposizione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702521026.5594554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Commissione Ue sblocca 10 miliardi per Budapest",
        "date_raw": "Wed, 13 Dec 2023 20:44:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/la-commissione-ue-sblocca-10-miliardi-per-budapest_ff27fe73-e2a9-4e87-b7ce-4fe055a0c6cd.html",
        "subtitle": "'L'Ungheria potrà chiedere primi rimborsi dei fondi di coesione'",
        "content": "\n                                                \n            La Commissione europea ha deciso\ndi sbloccare i 10,2 miliardi di euro dei fondi strutturali per\nl'Ungheria bloccati a causa del mancato rispetto delle norme\nsullo Stato di diritto. Lo annuncia lo stesso esecutivo\ncomunitario in una nota.\n                                    \n                                       \n\t\t\t\t   \"Dopo una valutazione approfondita e diversi scambi con il\ngoverno ungherese, la Commissione ritiene che l'Ungheria abbia\nadottato le misure che si era impegnata ad adottare\", scrive\nBruxelles, indicando che ora Budapest potrà \"iniziare a\nrichiedere i rimborsi\" dei fondi di coesione \"fino a circa 10,2\nmiliardi di euro\". Restano congelati invece altri 21 miliardi,\ncomprese le rate del Pnrr. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702521026.5682676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, Austin in Medioriente la prossima settimana",
        "date_raw": "Wed, 13 Dec 2023 21:36:12 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/13/pentagono-austin-in-medioriente-la-prossima-settimana_81552285-d1b9-45b2-8908-358301668b77.html",
        "subtitle": "Tappe in Bahrein, Qatar e Israele.",
        "content": "\n                                                \n            Il capo del Pentagono Lloyd\nAustin volera' in Medio Oriente la prossima settimana, dove ha\nin programma di incontrare alti dirigenti di Bahrein, Qatar e\nIsraele: lo ha annunciato il portavoce della Difesa Usa Pat\nRyder. Sara' la seconda visita di Austin nella regione dagli\nattacchi di Hamas del 7 ottobre contro Israele. Gli obiettivi\nsaranno \"proteggere le forze e i cittadini statunitensi,\nsostenere il diritto intrinseco di Israele a difendersi,\nlavorare a stretto contatto con Israele per contribuire a\ngarantire il rilascio degli ostaggi di Hamas e garantire che la\ncrisi non degeneri in un conflitto regionale più ampio\".;\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702521026.598035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa frenano vendita fucili a Israele per violenza coloni",
        "date_raw": "Wed, 13 Dec 2023 23:57:13 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/13/usa-frenano-vendita-fucili-a-israele-per-violenza-coloni_e90f7830-13dd-44fb-9512-9ffdf9aeb779.html",
        "subtitle": "Axios, l'amministrazione preoccupata",
        "content": "\r\n                                                \r\n            L'amministrazione Biden sta\r\nritardando la vendita di fucili prodotti negli Stati Uniti a\r\nIsraele sulla scia dei timori per gli attacchi dei coloni contro\r\ni civili palestinesi in Cisgiordania. Lo riporta Axios citando\r\nalcune fonti, secondo le quali l'amministrazione è preoccupata\r\ndal fatto che il governo israeliano non sta facendo abbastanza\r\nper ridurre la violenza dei coloni. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702521026.6067805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leader Ue, accelerare il processo di adesione dei Balcani",
        "date_raw": "Wed, 13 Dec 2023 22:23:49 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/leader-ue-accelerare-il-processo-di-adesione-dei-balcani_91bab42a-2684-464e-ac1c-8ea6f33b6c37.html",
        "subtitle": "Avanti con integrazione graduale, allinearsi a politica estera",
        "content": "\n                                                \n            In un \"contesto geostrategico\nsempre più complesso, dominato dalla guerra di aggressione della\nRussia contro l'Ucraina e fortemente segnato dalla crisi in\nMedio Oriente\" che \"continua a mettere a rischio la sicurezza\neuropea e globale\", l'Ue \"riconferma il suo impegno pieno e\ninequivocabile a favore della prospettiva di adesione dei\nBalcani occidentali e chiede l'accelerazione del processo di\nadesione, sulla base di riforme credibili da parte dei partner,\ndi una condizionalità equa e rigorosa e del principio dei\nmeriti, che è nel nostro interesse reciproco\". È quanto si legge\nnella dichiarazione dei 27 sul vertice Ue-Balcani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702521026.6152542,
        "language": "IT",
        "source": "ANSA"
    }
]
