[
    {
        "title": "No di Roma e Inter, Napoli apre al dialogo. Milan: 'Presto per esprimere opinioni'",
        "date_raw": "Thu, 21 Dec 2023 21:56:37 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/21/no-di-roma-e-inter-napoli-apre-al-dialogo.-milan-presto-per-esprimere-opinioni_1a82f220-fa01-41ff-b644-cb6fd6d92288.html",
        "subtitle": "Rivincita Agnelli e cita gli U2: 'Abbatto i muri che mi trattengono' ",
        "content": " Il Napoli si dice favorevole, pronto al dialogo, l'Inter e la Roma sono schierate sulla barricata dei contrari, insieme ad altri club europei come Atletico Madrid, Bayern Monaco e Manchester United.Sono stati tre grandi società di serie A ad essersi espresse tra le prime dopo il verdetto della Corte di Giustizia Europea sulla Superlega, mentre la gran parte della società resta alla finestra. Enormi sono peraltro i dubbi e le problematiche che emergono dal nuovo scenario. Non ultimo, il rischio per i club di finire nel mirino delle federazioni, che sulla carta hanno il potere di escluderli dai campionati. La stessa Figc lo fa capire, dichiarando di \"voler agire a tutela dei campionati nazionali, per la difesa del principio del merito sportivo e del rispetto dei calendari internazionali. La Superlega non è un progetto compatibile e la federazione agirà sempre, in tutte le sedi, perseguendo gli interessi generali del calcio italiano\".C'è prudenza e attesa, quindi, da chi avrebbe interesse a farsi coinvolgere nel nuovo progetto sostenuto dal Real Madrid e dal Barcellona. Un atteggiamento che non appartiene al presidente del Napoli, Aurelio De Laurentiis, il quale secondo fonti del club ha accolto con favore la sentenza della Corte. Il patron azzurro sarebbe pronto a partecipare a un dialogo con altri grandi club europei per costruire il progetto. De Laurentiis aveva già affermato di essere favorevole a una Superlega come torneo alternativo, con criteri meritocratici. Per il resto, altri club aspettano di capire meglio. Uscita mesi fa dal progetto, la Juventus aveva annunciato di voler attendere la sentenza per valutarne le conseguenze con tutti gli altri attori del clacio europeo. Due storiche rivali come Roma e Inter si sono espresse con chiarezza. \"Il futuro del calcio è garantito solo dalla collaborazione con Eca e Uefa\", recita una nota del club nerazzurro, una posizione espressa anche dalla Roma, che sottolinea che la Superlega \"è un inaccettabile attacco ai campionati\".\"Io intanto ho letto un comunicato stampa di venti righe che non è una base sufficiente per esprimere le opinioni definitive. Abbiamo cominciato un processo per confrontarci con tutti gli organismi a cominciare dalla Lega, abbiamo avuto un consiglio d'amministrazione della Lega proprio oggi pomeriggio ma è troppo presto per esprimere le opinioni\": così il presidente del Milan, Paolo Scaroni, al TG1 sulla Superlega dopo la sentenza della Corte Suprema Europea. \"Il sistema calcio, purtroppo, e parlo del sistema calcio italiano - aggiunge Scaroni - perde i colpi perché non abbiamo mai nessuna agevolazione. Ne avevamo una. Una che era quella di poter fare beneficiare i campioni stranieri in un trattamento fiscale privilegiato e ci viene tolta. Quindi mi auguro che il governo e il Parlamento su questo nei prossimi giorni pongano rimedio perché questo veramente è un brutto colpo per la Serie A\".E' stato uno dei grandi fautori della Superlega, un progetto rispetto al quale non ha mai fatto un passo indietro, e ora che la Corte Europea ha bocciato le posizioni di Uefa e Fifa, Andrea Agnelli brinda alla sentenza. L'ex presidente della Juventus è, almeno momentaneamente, fuori dai giochi, ma \"adoro il calcio\" sottolinea nel post su X che è stato il suo commento alla decisione presa dai giudici del Lussemburgo. Un messaggio aperto dalle tre parole \"fino alla fine\", il motto e poi l'hastag lanciati nelle stagioni vincenti sotto la presidenza di Agnelli.Un \"fino alla fine\" che è anche un riferimento all'attesa del giudizio che oggi di fatto può ridare vigore al supercampionato e in sostanza è una rivincita per l'ex numero 1 bianconero. Che celebra la sentenza con un celebre brano degli Ue che è un inno al senso di libertà, Where the streets have no name' (in italiano., dove le strade non hanno nome\"). \"Voglio correre, voglio nascondermi, voglio abbattere i muri che mi trattengono\", sono le parole del gruppo irlandese che Agnelli pubblica nella lingua originaria.\"Voglio vedere quella nuvola di polvere svanire senza lasciare traccia. Voglio ripararmi dalla pioggia avvelenata. Dove la strade non hanno un nome\", sono le altre strofe della canzone degli U2 nel messaggio su X che in poche ore ha registrato quasi 350mila visualizzazioni e 10mila like. E la Juventus, che farà ora? Nessun commento da parte del club bianconero, ogni valutazione è rinviata agli approfondimenti necessari, al confronto con altri club. La Juventus il 13 luglio scorso aveva annunciato l'avvio della \"procedura di uscita\" dalla Superlega e il 23 novembre, all'assemblea degli azionisti, il presidente Gianluca Ferrero aveva ribadito: \"Siamo usciti dal progetto, abbiamo fatto come altre squadre, scegliendo di recedere dal contratto. Il 21 dicembre ci sarà la sentenza, ne prenderemo atto e, dopo un attento esame, vedremo quali saranno gli effetti insieme a tutti gli altri player della famiglia europea del calcio\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703194224.852518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barcellona vince a fatica, match winner è Sergi Roberto",
        "date_raw": "Wed, 20 Dec 2023 22:15:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/barcellona-vince-a-fatica-match-winner-e-sergi-roberto_adce1d10-3f19-4362-9ca2-179ded7b6ecf.html",
        "subtitle": "Doppietta del capitano ridà il sorriso a Xavi, ma fischi al 45'",
        "content": "\n                                                \n            \"Sergi Roberto evita un dramma al\nMontjuic\". Così la stampa online locale titola sulla vittoria\ndel Barcellona, avversario del Napoli negli ottavi di Champions,\nche ha battuto 3-2 l'Almeria tornando al successo dopo aver\nottenuto due sconfitte e un pareggio nelle ultime tre partite di\ncampionato giocate prima di oggi.\n                                    \n                                       \n\t\t\t\t  La doppietta del capitano, unico 'superstite' assieme al\nportiere Ter Stegen (oggi assente, al suo posto Inaki Pena) del\nBarça che vinse la Champions del 2015, ha così ridato il sorriso\na Xavi, ma al termine del primo tempo, conclusosi sull'1-1 per\nle reti di Raphinha (polemica nei confronti del pubblico la sua\nesultanza) e di Leo Baptistao, dagli spalti sono partite sonore\nsalve di fischi. Nella ripresa la seconda rete di Sergi Roberto\nha dato il vantaggio definitivo al Barça dopo la prima prodezza\ndel 'blaugrana' e il nuovo pareggio dell'Almeria con Gonzalez.\n                                    \n                                       \n\t\t\t\t  Il Barcellona ha quindi faticato più del previsto ma va anche\ndetto che il portiere degli ospiti, l'ex laziale Maximiano, ha\ncompiuto alcuni interventi decisivi, così come Inaki Pena al 4'\ndalla fine su un colpo di testa di Baba che sembrava già dentro.\n                                    \n                                       \n\t\t\t\t  Dopo il risultato di oggi il Barcellona è sempre terzo in\nclassifica, con 38 punti e a -6 dal Girona che è in testa e -4\ndal Real Madrid che è secondo. Sia la squadra -rivelazione di\nquesta Liga che quella allenata da Carlo Ancelotti giocano\ndomani, rispettivamente contro il Betis e l'Alavès. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 54,
        "placed": "Sports",
        "epoch": 1703194225.066783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 all'Inter, il Bologna va ai quarti",
        "date_raw": "Wed, 20 Dec 2023 23:42:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-2-1-allinter-il-bologna-va-ai-quarti_d8c09645-50fe-4b20-927b-dd45532b917b.html",
        "subtitle": "Zirkzee pennella due assist nei supplementari e decide il match",
        "content": "\n                                                \n            Il Bologna si è qualificato per i\nquarti di finale della Coppa Italia battendo l'Inter per 2-1,\ndopo i tempi supplementari della partita degli ottavi di finale\ngiocata a S. Siro. Queste le reti: nel pts 2' Carlos Augusto;\nnel sts 8' Beukema, 11' Ndoye. Grande protagonista del match è\nstato Zirkzee, entrato al 40' st al posto di Van Hoijdonk e che\nha deciso la sfida con due giocate, leggi assist, da\nfuoriclasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Sports",
        "epoch": 1703194225.1263976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:31:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_6b7ebe84-3e90-42ea-a503-e8a34eab3b3f.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 53,
        "placed": "Sports",
        "epoch": 1703194225.1699817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tripletta di Schick, il Leverkusen continua a sognare",
        "date_raw": "Wed, 20 Dec 2023 23:55:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tripletta-di-schick-il-leverkusen-continua-a-sognare_e920b20e-feec-4d06-9b23-223d40335d2e.html",
        "subtitle": "In Germania l'ex romanista esalta Alonso. Vince anche il Bayern",
        "content": "\n                                                \n            L'ex romanista Patrik\nSchick ha segnato una tripletta nel primo tempo risultando il\nmatch winner della partita in cui il Bayer Leverkusen ha battuto\nil Bochum 4-0 in casa mantenendo quattro punti di vantaggio sul\nBayern Monaco, che ha vinto 2-1 in casa del Wolfsburg. Il 21/o\ngol in campionato di Harry Kane ha fatto la differenza nella\nvittoria del Bayern, ma il Leverkusen ha continuato la propria\nmarcia irresistibile conquistando i tre punti e tenendo a bada i\ncampioni di Germania.\n                                    \n                                       \n\t\t\t\t  Con in mente la Coppa d'Africa di gennaio, l'allenatore del\nLeverkusen Xabi Alonso ha fatto riposare diversi giocatori, tra\ncui l'attaccante della Nigeria Victor Boniface. Schick, alla sua\nprima partita da titolare in campionato in 14 mesi, ha ripagato\nla fiducia del suo allenatore  trasformando un rigore dopo\nmezz'ora. Due minuti più tardi l'attaccante ceco ha raddoppiato,\ninserendosi perfettamente sul cross di Jeremie Frimpong per il\n2-0. Ha segnato ancora per la tripletta, di testa su calcio\nd'angolo, poco prima dell'intervallo. A metà del secondo tempo\nAlonso ha tolto Schick per fargli avere una meritata standing\novation: al suo posto è entrato Boniface, che ha segnato due\nminuti dopo.\n                                    \n                                       \n\t\t\t\t  Un Bayern indebolito da qualche assenza ha faticato per tenere\nil passo del Leverkusen, ma ce l'ha fatta grazie alle reti di\nKane e Jamal Musiala e rimane a -4 dalla capolista (42 punti\ncontro 38). E questo giocando per la seconda volta consecutiva\nsenza la coppia di centrocampisti, entrambi messi ko\ndall'influenza, composta da Leon Goretzka e Joshua Kimmich. Il\nBayern si è portato in vantaggio per 2-0 ma poi ha incassato il\ngol del 2-1 del Wolfsburg con Arnold. I campioni di Germania\nhanno resistito per tutto il secondo tempo contro la squadra\nguidata dal loro ex tecnico Niko Kovac ma hanno resistito fino\nal termine, conquistando tre punti preziosi in quella che si sta\ndelineando come una vera corsa a due per il titolo. \"Sono una\ngrande squadra, hanno un grande allenatore - ha detto Kane sul\nLeverkusen - e non possiamo controllare il loro gioco: tutto ciò\nche possiamo fare è continuare a mettere loro pressione. Non\nsiamo ancora nemmeno a metà stagione, quindi non concentriamoci\ntroppo su di loro.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Sports",
        "epoch": 1703194225.1811512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, meritavamo di vincere ma il calcio è così",
        "date_raw": "Thu, 21 Dec 2023 00:08:28 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/coppa-italia-inzaghi-meritavamo-di-vincere-ma-il-calcio-e-cosi_d0c621dc-54e7-4d2e-a58f-72a9fa92ceae.html",
        "subtitle": "Tecnico Inter, purtroppo è passato il Bologna.Che bravo Zirkzee'",
        "content": "\n                                                \n            \"Dispiace perché avevamo vinto questa\nCoppa negli ultimi due anni e ci dispiace poi dopo una gara così\ncondotta. Meritavamo di vincere ma il calcio è così, posso\nrecriminare solo per l'ultimo quarto d'ora dopo il gol del pari\nnel secondo supplementare. Per il resto abbiamo fatto un'ottima\ngara ma il calcio è questo e spero ci serva da lezione\". Così\nSimone Inzaghi, dai microfoni di Sport Mediaset, commenta\nl'eliminazione della sua inter dalla Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Non siamo felici, volevamo i quarti davanti ai nostri tifosi\nma purtroppo è andato avanti il Bologna - dice ancora Inzaghi -.\n                                    \n                                       \n\t\t\t\tCome sta Lautaro Martinez? Ha avuto un affaticamento, sarà da\nvalutare. Speriamo che non sia successo nulla, i medici sono\nabbastanza tranquilli ma giocando tra 72 ore dobbiamo valutarlo.\n                                    \n                                       \n\t\t\t\tSensi in difficoltà sul secondo gol? Contro Ndoye in velocità\nsarebbero in difficoltà in molti calciatori. Stefano è entrato\nbene, ha fatto quello che doveva fare. Nell'episodio del secondo\ngol dovevamo essere più bravi, poi penso che il 90% dei\ngiocatori in Serie A farebbe fatica contro Ndoye in velocità\".\n                                    \n                                       \n\t\t\t\tPoi un giudizio sul mmatch winner: \"Zirkzee è un ottimo\ngiocatore, sul primo gol è stato bravissimo a rimettere il\npallone in gioco con il tacco, e anche sul secondo. È un ottimo\ncentravanti che sta dimostrando di essere in grandissima\nascesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Sports",
        "epoch": 1703194225.1899455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:29:49 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_b2c620e6-08d0-4239-bbe3-a3a964b262e2.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 52,
        "placed": "Sports",
        "epoch": 1703194225.2002869,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Clippers al nono successo di fila, Lakers ancora ko",
        "date_raw": "Thu, 21 Dec 2023 17:11:01 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/21/nba-clippers-al-nono-successo-di-fila-lakers-ancora-ko_51fd6904-13a9-46dd-a679-db41bd1934ea.html",
        "subtitle": "51 punti di Embiid nella vittoria di Philadelphia su Minnesota",
        "content": "Uno straordinario Joel Embiid ha realizzato 51 punti nella vittoria di Philadelphia contro Minnesota (127-113), mentre i Clippers hanno registrato il nono successo di fila ed i Lakers hanno perso ancora. Embiid è diventato il primo giocatore del campionato a mettere insieme 12 partite consecutive segnando almeno 30 punti e 10 rimbalzi dai tempi del leggendario Kareem Abdul-Jabbar nel 1972.A Toronto, Nikola Jokic ha segnato 31 punti, accompagnati da 15 rimbalzi e sei assist, permettendo a Denver di vincere contro i Raptors 113-104. I Nuggets, con questa 19esima vittoria, sono terzi a Occidente, dietro Minnesota e Oklahoma.Da quando hanno vinto la Coppa NBA, i Lakers segnano il passo. Hanno subito la terza sconfitta consecutiva, la quarta in cinque partite (124-108) contro i Bulls di DeMar DeRozan (27 punti, 9 assist, 7 rimbalzi). I 25 punti di Lebron James (10 rimbalzi, 9 assist) e i 19 di Anthony Davis non hanno permesso a Los Angeles di rimettersi in carreggiata. I Bulls sono saliti all'11mo posto ad Est con 12 vittorie, tante quanto Atlanta, che ha vinto 134-127 a Houston grazie ai 30 punti di Trae Young.     I Celtics mantengono la testa della classifica grazie alla 21ma vittoria (144-119) ottenuta a Sacramento. Priva di Jayson Tatum, infortunato a una caviglia, Boston ha fatto affidamento su 28 punti ciascuno di Jaylen Brown e Derrick White, con De'Aaron Fox ne ha segnati 29 per i Kings.     I Clippers hanno ottenuto il nono successo consecutivo battendo Dallas 120-111. Ai 28 punti di Luka Doncic per i Mavericks, Kawhi Leonard ha risposto con 30, James Harden ne ha aggiunti 17 e 11 assist per Los Angeles. I Pacers interrompono una striscia di quattro sconfitte di fila grazie ad una bella vittoria per 144-113 contro Charlotte. .    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Sports",
        "epoch": 1703194225.2282636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rivoluzione Superlega, dalla Corte Ue stop al monopolio Uefa&nbsp;",
        "date_raw": "Thu, 21 Dec 2023 20:39:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-corte-ue-il-monopolio-della-uefa-viola-le-norme_d530526f-e87e-421a-a40c-effe01ef7c62.html",
        "subtitle": "'Il calcio è libero', ma Ceferin risponde: 'Giocherete in due'&nbsp;",
        "content": " \"Le norme della Fifa e della Uefa sull'autorizzazione preventiva delle competizioni calcistiche interclub, come la Superlega, violano il diritto dell'Unione\". Lo ha stabilito la Corte di giustizia Ue esprimendosi sul ricorso promosso dalla Superlega contro il presunto monopolio illegale di Fifa e Uefa sull'organizzazione delle competizioni internazionali.  Dell'originario gruppo di 12 club che nell'aprile 2021 avevano varato la Superlega sono rimasti in campo solo Real Madrid e Barçellona, associati in una Società di Superlega Europea (ESLC). Supportata dall'agenzia di marketing A22, questa ha portato il caso davanti al tribunale Mercantile della capitale spagnola, che a sua volta ha deferito la questione alla Corte di giustizia Ue. I giudici di Lussemburgo specificano che \"non significa che una competizione come il progetto della Superlega debba necessariamente essere approvata\", non pronunciandosi sull'iniziativa specifica. La Corte mette in evidenza come le norme della Fifa e della Uefa sull'approvazione preventiva delle competizioni di calcio per club siano \"contrarie al diritto della concorrenza e alla libera prestazione dei servizi\". I poteri delle due federazioni, viene spiegato, non sono soggetti a un quadro normativo \"trasparente, oggettivo, non discriminatorio e proporzionato\". La sentenza della Corte Ue \"non significa un avallo o una convalida della cosiddetta Superlega\": è  la prima reazione della Uefa, che dopo l'annuncio della corte europea ribadisce l'intenzione di proseguire col \"modello sportivo europeo collettivamente con le federazioni nazionali, le leghe, i club, i tifosi, i giocatori, gli allenatori, le istituzioni dell'UE, i governi e i partner\", e auspica che \"la piramide del calcio sia salvaguardata dalle leggi europee e nazionali dal rischio di secessioni\" .   \"Il calcio deve la sua lunga storia di successi\" al modello della Fifa e della Uefa, sottolinea la Fifa in una nota. La confederazione mondiale del calcio \"ha preso atto della sentenza emessa oggi dalla Corte di Giustizia dell'Unione Europea\" e \"ora analizzerà la decisione in coordinamento con la Uefa, le altre confederazioni e le federazioni affiliate prima di commentare ulteriormente\". \"In linea con il proprio Statuto, la Fifa crede fermamente nella specificità dello sport, inclusa la struttura piramidale - su cui si fonda il merito sportivo - e i principi di equilibrio competitivo e solidarietà finanziaria\". \"Il calcio - è la conclusione - deve la sua lunga storia di successi ai principi sopra menzionati, che la Fifa, le confederazioni e le federazioni affiliate continueranno a promuovere anche in futuro, nell'interesse di tutti gli appassionati di calcio di tutto il mondo\".   \"Lo abbiamo detto più volte e lo vogliamo ribadire: il calcio non è in vendita. Oggi abbiamo avuto l'ulteriore conferma che quello della Superlega è un progetto chiuso, e non aperto. Noi non proveremo a fermarli, non lo abbiamo mai fatto\" Così, in conferenza stampa in remoto dopo la sentenza di oggi della Corte di Giustizia dell'Ue. \"Loro possono creare quello che vogliono, e io spero che inizino presto questa competizione con due club - dice ancora Ceferin -. Spero che sappiano ciò che stanno facendo, ma non ne sono sicuro\" \"Col massimo rispetto per la Corte di Giustizia Europea, la sentenza non cambia davvero nulla. Storicamente organizziamo le migliori competizioni al mondo e così sarà anche in futuro\". Lo afferma il. \"Continueremo a organizzare i tornei più spettacolari e competitivi e utilizzeremo i nostri ricavi per sviluppare il calcio in ogni angolo del globo attraverso programmi di solidarietà. La Fifa continuerà a farlo in collaborazione con le associazioni affiliate, le Confederazioni e con tutte le parti interessate per il beneficio esclusivo del nostro gioco - a livello globale. Tutti insieme!\". \"La Corte non ha detto che si giocherà la Superlega ma che l'assetto va rivisto. Il presupposto fondamentale per me è che ci sia inclusività della competizione, la tutela dei campionati nazionali, dei vivai e della Nazionale\". Lo ha detto il ministro per lo sport e per i giovani, , a margine del Consiglio Nazionale del Coni. \"Oggi è un giorno di assunzione di responsabilità e di profonde riflessioni - ha aggiunto - ma in questi casi cerco di vedere le opportunità, c'è la necessità di rivedere il baricentro di rapporti ed interessi. Prima di arrivare alle estreme conseguenze c'è un percorso che l'Uefa può fare\". \"Con la Superlega lo scudetto diventa carta straccia? Sicuramente non posso dirlo, ma il rischio che diventi marginale in termini di interessi esiste\". Così il presidente del Coni,, ha commentato la sentenza della Corte di Giustizia dell'Ue. \"Non commento le sentenze, non l'ho mai fatto, anche quelle che non capisco o non condivido - ha aggiunto - A fronte di questo gli organismi preposti dovranno predisporre logiche di accorgimento e contromisure rispetto a quanto ha previsto la Corte Europea. Ora dobbiamo capire quali contromisure prenderanno Fifa e Uefa\". Difenderemo sempre i campionati nazionali: lo ribadisce la  dopo la sentenza della Corte Ue sulla Superlega. La Figc, \"riconoscendosi pienamente negli organismi sovraordinati della Uefa e della Fifa, ribadisce la sua convinta azione a tutela dei campionati nazionali, per la difesa del più ampio e generale principio del merito sportivo e del rispetto dei calendari internazionali\". \"Nel rispetto delle leggi nazionali e dei regolamenti internazionali\", la Figc \"ritiene che la Superlega non sia un progetto compatibile con queste condizioni e agirà sempre, in tutte le sedi, perseguendo gli interessi generali del calcio italiano\".\"In merito alla cosiddetta vicenda Superlega, in attesa di approfondire la portata e gli effetti giuridici della decisione pubblicata oggi dalla Corte di Giustizia UE, la  ribadisce la centralità del Campionato nazionale e dei suoi tifosi e auspica che i successivi sviluppi vedano un pieno coinvolgimento delle Leghe e dei Club\". Lo spiega la Lega Serie A in una nota.  \"Oggi è un grande giorno per la storia del calcio e dello sport\": così , presidente del , ha commentato la decisione della Corte Ue sulla Superlega. \"Il calcio europeo dei club non è e non sarà mai più un monopolio\", ha aggiunto Pérez in un video diffuso dalla società.\"Abbiamo il dovere e la responsabilità di dare al calcio europeo il nuovo impulso di cui ha tanto bisogno: continueremo a sostenere un progetto moderno - aggiunge -, pienamente compatibile con le competizioni nazionali, aperto a tutti, basato sul merito sportivo e che imporrà in modo effettivo il rispetto del Fair Play finanziario\". \"Da oggi si apre un'opportunità storica per cercare di risolvere alcuni dei gravi problemi che compromettono la futura viabilità di gran parte dei club\": lo ha detto in un video Joan, commentando la sentenza della Corte europea sulla Superlega. \"Ciò che desideriamo è un dialogo aperto e costruttivo per generare sinergie positive tra tutte le parti\", ha aggiunto. \"Il Barcellona cercherà di promuovere formule innovative per migliorare le attuali competizioni europee, in un formato aperto e meritocratico\".Dopo il 'terremoto' calcistico determinato dalla decisione della Corte Europea di giustizia sulla Superlega, arrivano dalla Spagna le reazioni favorevoli di Barcellona e Real Madrid, club promotori di questo progetto, ma anche quella contraria degli altri club della Liga. Così il Valencia ha rilanciato sui propri social la campagna \"#EarnItOnThePitch \"guadagnalo sul campo\", e subito si sono accodati, sempre via social, Villarreal, Maiorca, Cadice e via via gli altri club (anche di Serie B) al punto che l'iniziativa è diventata virale. Così, come riferiscono le edizioni online di varie testate, si è arrivati alla decisione che sette delle otto squadre che oggi scenderanno in campo nelle quattro partite della 18/a giornata della Liga (, più l' che affronta in Real Madrid) scenderanno in campo con, sopra le maglie da gioco, una t-shirt con il logo #EarnItOnThePitch \"guadagnalo sul campo\", con la quale svolgeranno anche il riscaldamento.\"Oggi più che mai ribadiamo che la 'Superlega' è un modello egoista ed elitario\". La , ha reagito così alla sentenza proveniente da Bruxelles sul ricorso presentato da Real Madrid e Barcellona, ricordando la sua opposizione al progetto della Superlega, dissidente della Champions League, dopo l'intervento della Corte di Giustizia dell'Unione Europea che ha ritenuto che il suo divieto fosse contrario alla legge. \"Tutto ciò che non è totalmente aperto, con accesso diretto solo attraverso i campionati nazionali, stagione per stagione, è un format chiuso\", ha reagito l'organizzazione su X.Il . Alla sentenza della Corte Europea di Giustizia ha risposto annunciando un disegno di legge per impedire alle società inglesi la partecipazione a competizioni alternative a quelle organizzate da Uefa e Fifa. In una nota emessa dal Dipartimento per i Media, la Cultura e lo Sport, l'esecutivo guidato dal premier Rishi Sunak ha ribadito la sua contrarietà alla costituzione di una Superlega. \"Il tentativo di creare una competizione separatista è stato un momento decisivo per il calcio inglese, ed è stato universalmente condannato dai tifosi, dai club e dal governo - si legge nel comunicato -. All'epoca abbiamo intrapreso un'azione decisiva, avviando la revisione della governance del calcio, che prevedeva la creazione di un nuovo regolatore indipendente per il calcio inglese. A breve presenteremo un nuovo progetto legislativo per attuare questa riforma e impedire così ai club di partecipare a competizioni alternative in futuro\".\"La nostra posizione non è cambiata. Rimaniamo pienamente impegnati nella partecipazione alle competizioni Uefa e nella cooperazione positiva con la Uefa, la Premier League e gli altri club attraverso l'Eca per il continuo sviluppo del calcio europeo\". Lo afferma in una nota il in riferimento alla sentenza della Corte europea sulla Superlega. Lo United era uno dei 12 club che per primi avevano dato la loro adesione al progetto, salvo abbandonarlo subito dopo.\"Sosteniamo le competizioni europee per club sotto l'egida della Uefa. Quindi ancora una volta è tutto molto chiaro: la porta della Superlega in casa del Bayern rimane chiusa\". Così, in una dichiarazione diffusa dal club, l'ad del, e vicepresidente dell'Eca, Christian Dreesen. \"Abbiamo preso atto della sentenza della Corte di Giustizia Europea. Tuttavia, ciò non cambia l'atteggiamento del Bayern - dice ancora - e quello dell'Eca secondo cui una competizione del genere rappresenterebbe un attacco all'importanza dei campionati nazionali e alla situazione del calcio europeo\". Secondo Dreesen, \"la Bundesliga costituisce la base del Bayern, così come tutti i campionati nazionali costituiscono la base delle squadre di calcio europee. Pertanto è nostro dovere e nostra profonda convinzione rafforzarli e non indebolirli\".\"Non capisco tutto questo rumore riguardo alla sentenza. Questo progetto della Superlega esce sempre con le stesse proposte. Invece, assieme all'Uefa, noi stiamo davvero cambiando le cose, stiamo riformando tutte le competizioni e siamo orgogliosi di avere la Champions League\". Lo afferma il \"Gli altri propongono la Superlega, si parla di libertà, ma non c'è libertà, mentre alcuni non hanno visto tutto quello che abbiamo fatto negli ultimi due anni, le riforme dei tornei - aggiunge il dirigente qatariota -. Tutti noi che facciamo parte del mondo del calcio europeo continueremo a lavorare con la Uefa su quello che possiamo cambiare nelle competizioni, nazionali e internazionali. La giornata di oggi non cambierà niente, ci renderà semmai più forti\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Sports",
        "epoch": 1703194225.2398252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uefa \"nessun ok a Superlega, continuiamo con nostro modello\"",
        "date_raw": "Thu, 21 Dec 2023 11:29:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/uefa-nessun-ok-a-superlega-continuiamo-con-nostro-modello_17ddb242-907a-4ef8-a3e1-6b3493075f3b.html",
        "subtitle": "Nyon 'prende atto sentenza Ue' e dice no a 'secessionismi'",
        "content": "\n                                                \n            La sentenza della Corte Ue che dice\nno al monopolio di Uefa e Fifa sulle competizioni calcistiche\n\"non significa un avallo o una convalida della cosiddetta\nSuperlega\": e' la prima reazione della Uefa, che dopo l'annuncio\ndella corte europea ribadisce l'intenzione di proseguire col\n\"modello sportivo europeo collettivamente con le federazioni\nnazionali, le leghe, i club, i tifosi, i giocatori, gli\nallenatori, le istituzioni dell'UE, i governi e i partner\", e\nauspica che \"la piramide del calcio sia salvaguardata dalle\nleggi europee e nazionali dal rischio di secessioni\".\n                                    \n                                       \n\t\t\t\t   \"La Uefa prende atto della sentenza emessa oggi dalla Corte\ndi giustizia europea nel caso della Superlega europea\",\nsottolinea la nota della Uefa. \"Questa sentenza non significa un\navallo o una convalida della cosiddetta\nSuperlega; sottolinea piuttosto una lacuna preesistente nel\nquadro della pre-autorizzazione della Uefa\" la quale \"confida\nnella solidità delle sue nuove regole, e in particolare nel\nrispetto di tutte le leggi europee pertinenti e\nregolamenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1703194225.2642813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reichart: 'Monopolio Uefa finito, il calcio è libero'",
        "date_raw": "Thu, 21 Dec 2023 16:51:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-reichart-monopolio-uefa-finito-il-calcio-e-libero_5208e540-5304-444a-8af2-fb720a9090d9.html",
        "subtitle": "Ceo di A22, per i tifosi proponiamo visione gratuita delle gare",
        "content": "\"Abbiamo ottenuto il diritto di competere. Il monopolio UEFA è finito. Il calcio è libero. I club sono ora liberi dalla minaccia di sanzioni e liberi di determinare il proprio futuro\". Lo ha detto Bernd Reichart, ceo di A22 (la società che punta a sviluppare il nuovo progetto stile Superlega), commentando la decisione della Corte di Giustizia dell'Unione Europea sul tema Superlega. \"Per i tifosi: Proponiamo la visione gratuita di tutte le partite della Super League - si legge in un tweet -. Per i club: Le entrate e le spese di solidarietà saranno garantite\". \"La partecipazione alla nuova Superlega sarà basata sul merito sportivo. Non ci saranno membri permanenti e i club rimarranno impegnati verso le rispettive leghe nazionali\". Lo ha spiegato Bernd Reichart, ceo di A22 (la società che punta a sviluppare il nuovo progetto stile Superlega), in conferenza stampa presentando il piano. \"Il merito sportivo è l'essenza di questa proposta, un campionato aperto e meritocratico\".\"La partecipazione è basata su meriti sportivi, non ci saranno club membri fissi. Inoltre le partite saranno giocate durante la settimana, quindi non interferirà con i calendari delle leghe. Sarà una competizione aperta e meritocratica, con un accesso trasparente\", ha proseguito Reichart. \"La decisione della Corte di Giustizia della UE non può essere appellata - ha spiegato Reichart - e questo apre la strada alla creazione di competizioni più interessanti in cui i club possono decidere il proprio futuro. La nostra sfida sarà quella di creare la migliore competizione del mondo e con questo format pensiamo di farlo\".   \"Per intenderci, non c'è dubbio che qualcuno riaprirà erroneamente il bar per bere e fumare sigari fino alle cinqie del mattino, come sembra abbia fatto questa notte l'amministratore delegato (di A22 ndr), Bern Reichart. La Corte di Giustizia afferma che le regole per l'ammissione alle competizioni Fifa e Uefa sono trasparenti, ma non che debbano ammettere la Superlega\". Così, sul social X, il presidente de La Liga Javier Tebas, che sferra un duro attacco al Ceo dell'ente che vuole organizzare il nuovo torneo, svincolandosi da Fifa e Uefa. \"Al contrario, la sentenza sottolinea che i criteri di ammissione alle competizioni - continua Tebas - devono essere trasparenti, oggettivi e NON DISCRIMINATORI. Principi proprio incompatibili con la Superlega\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Sports",
        "epoch": 1703194225.2734764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commisso, '2023 un anno straordinario per la Fiorentina'",
        "date_raw": "Thu, 21 Dec 2023 11:15:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/commisso-2023-un-anno-straordinario-per-la-fiorentina_160f7851-8a9b-4d50-b7cd-b93faf9b3d3a.html",
        "subtitle": "'Delusione mancato trofeo non cancella gli ottimi risultati'",
        "content": "\n                                                \n            \"E' stato un anno straordinario\nper il nostro club. Gli ottimi risultati ottenuti nella scorsa\nstagione, con le due finali raggiunte e una posizione in\ncampionato valida per tornare in Europa devono essere un motivo\nd'orgoglio per tutti noi. La delusione per non essere riusciti a\nportare a casa un trofeo è stata grande, non lo nego, ma ciò\nnon cancella minimamente lo straordinario percorso che abbiamo\nfatto insieme a voi, non si arriva a giocare due finali per\ncaso\". Lo scrive il presidente della Fiorentina Rocco Commisso\nnella lettera di auguri ai tifosi viola.\n                                    \n                                       \n\t\t\t\t   \"La nuova stagione sportiva è iniziata in maniera\nstraordinaria - aggiunge -. L'attuale quinto posto in\ncampionato, il passaggio del turno in Coppa Italia e la\nqualificazione agli ottavi di Conference League, da primi,\nimbattuti, nel girone, rappresentano una base importante su cui\ncostruire il 2024 che, mi auguro, possa regalarci ancora tante\nsoddisfazioni\".\n                                    \n                                       \n\t\t\t\t   Commisso ringrazia quindi la squadra femminile della\nFiorentina che sta \"facendo un campionato eccezionale\" e sta\n\"dando grandi soddisfazioni ed entusiasmo\". Dà poi qualche\nnumero sul Viola Park:  in tre mesi \"ha registrato numeri molto\nsignificativi: oltre 40.000 ingressi, più di 50 eventi, quasi\n100 partite ufficiali, 250 pass per i media, incontri con scuole\ne università, bar e trasmissione delle nostre partite e altro\nancora\". \"Sono orgoglioso di constatare che anche la Cappella\nSanta Caterina, voluta da mia moglie Catherine, è stata\napprezzata e frequentata\".. Il presidente, afferma, non\nscorderà, \"mai le emozioni vissute l'11 ottobre, il giorno\ndell'inaugurazione ufficiale della casa della Fiorentina. Il\nriconoscimento dell'importanza di quest'opera, che per sempre\nresterà a Firenze e ai fiorentini, da parte di tutte le\nautorità del calcio italiano e mondiale e delle istituzioni\npolitiche nazionali, rappresenta per me un motivo di grandissimo\norgoglio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1703194225.283639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dagli ammutinati Superlega alla Corte Ue, dal 2021 è lotta",
        "date_raw": "Thu, 21 Dec 2023 16:17:13 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/21/dagli-ammutinati-superlega-alla-corte-ue-dal-2021-e-lotta_899b1a5d-6c0a-44ee-8659-7179561ffe6a.html",
        "subtitle": "Progetto nato 2 anni fa: la reazione di Fifa e Uefa, le defezioni",
        "content": "La vicenda che ha portato oggi al pronunciamento della Corte di Giustizia Europea contro il monopolio della Uefa nell'organizzazione delle competizioni internazionali era iniziata il 19 aprile 2021, quando 12 grandi club europei (Real Madrid, Barcellona, Atletico Madrid, Manchester United, Manchester City, Chelsea, Arsenal, Tottenham, Liverpool, Juventus, Inter e Milan) avevano annunciato il loro accordo di principio per lanciare un progetto chiuso, appunto la Superlega, in concorrenza con la Champions League organizzata dalla Federcalcio europea.Di fronte alla protesta scoppiate quasi subito, in particolare dei tifosi inglesi, e soprattutto alle minacce di pesanti sanzioni da parte di Uefa e Fifa (penalizzazioni in punti per le squadre, esclusione dei giocatori dalle rispettive nazionali), il progetto si era rapidamente sgonfiato, con la retromarcia quasi immediata di nove club. L'ultima ad arrendersi è stata la Juventus, che ha rinunciato definitivamente lo scorso luglio. Sono così rimaste solo due 'ammutinate': Real Madrid e Barçellona, unite nella Società di Superlega Europea (ESLC).Supportata dall'agenzia di marketing A22, questa entità ha portato il caso davanti al tribunale Mercantile della capitale spagnola, che a sua volta ha deferito la questione alla Corte di Lussemburgo che ha risposto \"sì\" al quesito se, sottoponendo qualsiasi torneo in Europa alla sua autorizzazione, e prevedendo sanzioni contro club e giocatori che sfidano la sua autorità, la Uefa sta \"abusando la sua posizione dominante\".Le due spagnole sono rappresentate dallo studio legale Dupont-Hissel, all'origine della famosa sentenza Bosman che nel 1995 stabilì la libera circolazione dei giocatori all'interno dell'Ue e abolì le \"quote di nazionalità\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1703194225.292626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Manfredi,andremo a Parigi ma no a pressioni su squadre",
        "date_raw": "Thu, 21 Dec 2023 11:52:13 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/21/pallavolomanfrediandremo-a-parigi-ma-no-a-pressioni-su-squadre_9a9e3458-6118-4681-ad7f-73b0316c9070.html",
        "subtitle": "N.1 Fipav, 'Abbiamo due buone squadre, basta pressione emotiva'",
        "content": "\n                                                \n            \"Le Olimpiadi di Parigi 2024? Ci\nandremo, ma non possiamo caricare di responsabilità i nostri\nragazzi e le nostre ragazze\". Parola di Giuseppe Manfredi,\npresidente della Fipav, a proposito della qualificazione\nolimpica delle due squadre maggiori azzurre, nel corso della sua\nconferenza web di fine anno. \"Sappiamo di avere due nazionali\ncompetitive. Anche a Tokyo andammo con due buone squadre, ma poi\nnon raggiungemmo il risultato: non fu solo colpa della pressione\nemotiva, che però contribuì al carico complessivo\".\n                                    \n                                       \n\t\t\t\t   Per Manfredi, l'Italia, essendo la prima nazione come\nimportanza della pallavolo, \"deve essere sempre tra le prime 4 e\ngiocarsi una medaglia in tutte le competizioni\". Una battuta\nanche sulla nazionale femminile, dopo l'arrivo in panchina di\nJulio Velasco al posto di Davide Mazzanti: \"Polemiche sui\nrisultati? Vorrei sommessamente far comprendere a qualcuno se\nuna nazionale vince una VNL e fa un terzo posto mondiale non mi\nsembra il caso di buttare tutto via\", riferendosi ai risultati\ndi Mazzanti. Velasco è stato una \"scelta ponderata\", uno \"che\ncol suo carisma poteva dare nuovo impulso alla squadra: con lui\ninizia un nuovo corso, era l'uomo giusto in questo momento\nstorico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1703194225.302097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecco la nuova Superlega, 64 squadre e streaming gratis",
        "date_raw": "Thu, 21 Dec 2023 19:14:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/21/ecco-la-nuova-superlega-64-squadre-e-streaming-gratis_77340319-86e2-43c1-bca0-d2ef6ace9c39.html",
        "subtitle": "Svelata la piattaforma 'Unify\", partite gratis per i fan",
        "content": "Dopo la sentenza della Corte di Giustizia UE, A22 Sports Management ha annunciato il nuovo progetto della Superlega: si tratta di un torneo da 64 squadre, divise in tre leghe, con meccanismo di promozione e retrocessione tra le divisioni. Nel primo anno della competizione, i club saranno selezionati in base a un indice con criteri trasparenti e basati sulle prestazioni. Prevista anche una piattaforma streaming per la visione gratuita di tutte le partite. Gli elementi chiave della proposta di A22 Management prevedono: - i primi due livelli, la Star League e la Gold League, sono composti da 16 club ciascuno, mentre il terzo, la Blue League, è costituito da 32 club.     - Partecipazione basata sul merito sportivo, senza membri permanenti.     - Promozione e retrocessione annuale tra le leghe. La promozione nella Lega Blue di terzo livello si baserà sui risultati ottenuti nel campionato nazionale.     - I club giocheranno le partite in casa e fuori casa in gruppi di otto, con un minimo di 14 partite all'anno.     - A fine stagione, la fase ad eliminazione diretta determinerà i campioni di ogni lega e i club da promuovere.     - Non ci sarà un incremento dei giorni di calendario delle partite rispetto a quelli previsti dalle competizioni attuali e le partite infrasettimanali non interferiranno con i calendari dei campionati nazionali.  Tutte le partite offerte \"gratuitamente\" ai tifosi di tutto il mondo su una nuova piattaforma denominata \"Unify\". E' la promessa della Superlega, che in proposito ha lanciato su Youtube uno spot di un minuto in varie lingue, compreso l'italiano, per spiegare progetto e contenuti. Nel video, si ricorda come con le nuove tecnologie il calcio, così come altre forme di intrattenimento, sia accessibile a tutti, nella comodità della propria casa e quasi ovunque si voglia, ma si sottolinea anche il fatto che \"spesso sia diventato troppo costoso per molti fan, dato che servono due o più abbonamenti per seguire tutte le partire\".  \"Ora è il momento di riunire insieme i tifosi di tutto il mondo, con la nascita di 'Unify', una singola piattaforma che consentirà di vedere gratuitamente, grazie alla pubblicità, tutte le partite e gli highlight della Superlega\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703194225.3416677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò,con Superlega rischio che scudetto diventi marginale",
        "date_raw": "Thu, 21 Dec 2023 12:20:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/malagocon-superlega-rischio-che-scudetto-diventi-marginale_1fa98e3c-9feb-451a-9801-34cb0bc18c95.html",
        "subtitle": "N.1 Coni 'Ora capire quali contromisure adotteranno Uefa e Fifa'",
        "content": "\n                                                \n            \"Con la Superlega lo scudetto diventa\ncarta straccia? Sicuramente non posso dirlo, ma il rischio che\ndiventi marginale in termini di interessi esiste\". Così il\npresidente del Coni, Giovanni Malagò, ha commentato la sentenza\ndella Corte di Giustizia dell'Ue. \"Non commento le sentenze, non\nl'ho mai fatto, anche quelle che non capisco o non condivido -\nha aggiunto - A fronte di questo gli organismi preposti dovranno\npredisporre logiche di accorgimento e contromisure rispetto a\nquanto ha previsto la Corte Europea. Ora dobbiamo capire quali\ncontromisure prenderanno Fifa e Uefa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703194225.3516674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Perez, \"grande giorno per la storia del calcio\"",
        "date_raw": "Thu, 21 Dec 2023 11:56:20 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-perez-grande-giorno-per-la-storia-del-calcio_b13d4560-babd-4740-8c70-cd6a2788ae8e.html",
        "subtitle": "Presidente Real, quello europeo \"non sarà mai più un monopolio\"",
        "content": "\n                                                \n            \"Oggi è un grande giorno per la\nstoria del calcio e dello sport\": così Florentino Pérez,\npresidente del Real Madrid, ha commentato la decisione della\nCorte Ue sulla Superlega. \"Il calcio europeo dei club non è e\nnon sarà mai più un monopolio\", ha aggiunto Pérez in un video\ndiffuso dalla società.\n                                    \n                                       \n\t\t\t\t   \"Abbiamo il dovere e la responsabilità di dare al calcio\neuropeo il nuovo impulso di cui ha tanto bisogno: continueremo a\nsostenere un progetto moderno - aggiunge -, pienamente\ncompatibile con le competizioni nazionali, aperto a tutti,\nbasato sul merito sportivo e che imporrà in modo effettivo il\nrispetto del Fair Play finanziario\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703194225.3608828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abodi 'Superlega?importante inclusività e tutela campionati",
        "date_raw": "Thu, 21 Dec 2023 13:10:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/abodi-superlegaimportante-inclusivita-e-tutela-campionati_4a780419-d484-4628-a584-730678df3717.html",
        "subtitle": "Ministro 'La Corte ha detto che l'assetto di oggi va rivisto'",
        "content": "\n                                                \n            \"La Corte non ha detto che si\ngiocherà la Superlega ma che l'assetto va rivisto. Il\npresupposto fondamentale per me è che ci sia inclusività della\ncompetizione, la tutela dei campionati nazionali, dei vivai e\ndella Nazionale\". Lo ha detto il ministro  per lo sport e per i\ngiovani, Andrea Abodi, a margine del Consiglio Nazionale del\nConi.\n                                    \n                                       \n\t\t\t\t  \"Oggi è un giorno di assunzione di responsabilità e di\nprofonde riflessioni - ha aggiunto - ma in questi casi cerco di\nvedere le opportunità, c'è la necessità di rivedere il\nbaricentro di rapporti ed interessi. Prima di arrivare alle\nestreme conseguenze c'è un percorso che l'Uefa può fare\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703194225.3801675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Bayern Monaco,per noi è una porta che rimane chiusa",
        "date_raw": "Thu, 21 Dec 2023 14:32:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-bayern-monacoper-noi-e-una-porta-che-rimane-chiusa_e81df6ef-ba2c-4b40-be29-b4691f873bfb.html",
        "subtitle": "Ad Dreesen: 'non cambiamo atteggiamento, Bundesliga è la base'",
        "content": "\n                                                \n            \"Sosteniamo le competizioni europee\nper club sotto l'egida della Uefa. Quindi ancora una volta è\ntutto molto chiaro: la porta della Superlega in casa del Bayern\nrimane chiusa\". Così, in una dichiarazione diffusa dal club,\nl'ad del Bayern Monaco, e vicepresidente dell'Eca, Christian\nDreesen.\n                                    \n                                       \n\t\t\t\t  \"Abbiamo preso atto della sentenza della Corte di Giustizia\nEuropea. Tuttavia, ciò non cambia l'atteggiamento del Bayern -\ndice ancora - e quello dell'Eca secondo cui una competizione del\ngenere rappresenterebbe un attacco all'importanza dei campionati\nnazionali e alla situazione del calcio europeo\". Secondo\nDreesen, \"la Bundesliga costituisce la base del Bayern, così\ncome tutti i campionati nazionali costituiscono la base delle\nsquadre di calcio europee. Pertanto è nostro dovere e nostra\nprofonda convinzione rafforzarli e non indebolirli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703194225.3900669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: ok da De Laurentiis \"pronti al dialogo con club\"",
        "date_raw": "Thu, 21 Dec 2023 14:37:14 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-ok-da-de-laurentiis-pronti-al-dialogo-con-club_287247d1-a267-4499-ba83-1d8345e9166b.html",
        "subtitle": "Presidente Napoli da anni invoca torneo alternativo all'Uefa",
        "content": "\n                                                \n            La sentenza della Corte di\ngiustizia Ue sulla Superlega è accolta favorevolmente dal\npresidente del Napoli Aurelio De Laurentiis. Lo apprende l'ANSA\nda fonti del club azzurro che ricordano come già in passato De\nLaurentiis avesse espresso la sua opinione, molto vicina alla\nsentenza di oggi. De Laurentiis sarebbe pronto, si apprende, a\npartecipare a un dialogo con altri grandi club europei per\ncostruire insieme il progetto. Il presidente del Napoli ha\ndiverse volte affermato di essere favorevole a una Superlega\ncome torneo alternativo con criteri meritocratici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703194225.417277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: recuperato Scamacca, a Bologna ci sarà",
        "date_raw": "Thu, 21 Dec 2023 14:04:37 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/atalanta-recuperato-scamacca-a-bologna-ci-sara_606692e2-bffb-4dd4-9b47-6746d966c446.html",
        "subtitle": "Attaccante in gruppo dopo 4 partite out per lesione alla coscia",
        "content": "\n                                                \n            Gianluca Scamacca rientrerà sabato\na Bologna dopo quattro partite fuori per lesione alla giunzione\nmuscolo-tendinea all'adduttore sinistro. L'attaccante\ndell'Atalanta ha svolto in gruppo la seduta mattutina a Zingonia\ndopo essersi alternato col lavoro individuale dalla ripresa\ndegli allenamento martedì pomeriggio.\n                                    \n                                       \n\t\t\t\t   In avanti, comunque, dovrebbero partire dal 1' Lookman e\nMuriel con l'alternativa De Ketelaere. Difficile il recupero in\ndifesa per Toloi, fuori da 7 gare per problemi al gemello\nmediale della gamba destra, ed escluso per Palomino, fermo da 2\nmesi e 12 match per la lesione al semitendinoso della coscia\nsinistra. Entrambi hanno lavorato a parte.\n                                    \n                                       \n\t\t\t\t   L'allenatore, Gian Piero Gasperini, opta per il ritorno di\nMusso in porta dopo 2 chances consecutive concesse a\nCarnesecchi. Dietro, ancora De Roon arretrato al fianco di\nDjimsiti e Scalvini, con Hateboer a insidiare Zappacosta a\ndestra e Ruggeri confermato a sinistra. In mediana Pasalic ed\nEderson, mentre Koopmeiners sarà ancora tra le linee. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703194225.4375892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Monza: Palladino, critiche esagerate dopo il ko col Milan",
        "date_raw": "Thu, 21 Dec 2023 13:10:31 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/monza-palladino-critiche-esagerate-dopo-il-ko-col-milan_171242f7-75a2-46ba-97ec-b541c8c11d9b.html",
        "subtitle": "\"Siamo decimi e ci sono tanti aspetti positivi\"",
        "content": "\n                                                \n            \"La Fiorentina è una squadra in\nsalute e ti mette in difficoltà, è costruita per ambire in alto.\n                                    \n                                       \n\t\t\t\tLa affrontiamo come una grande squadra e noi non abbiamo paura\ndi questo\". Lo dice Raffaele Palladino, alla vigilia di\nMonza-Fiorentina, in programma domani sera allo U-Power Stadium.\n                                    \n                                       \n\t\t\t\t\"Ci sono state molte critiche\", spiega il mister del Monza,\nriferendosi al ko di San Siro contro il Milan.\n                                    \n                                       \n\t\t\t\t   \"Sì, è vero che ci sono stati errori, ma le critiche sono\nstate esagerate. Ci sono state critiche distruttive e non\ncostruttive e di questo mi dispiace. Facciamo chiarezza su una\ncosa: abbiamo perso 5 partite con chi fa la Champions o l'Europa\nLeague e mai uno scontro diretto. Siamo decimi, abbiamo più\npunti dello scorso anno, ci sono tanti aspetti positivi.\n                                    \n                                       \n\t\t\t\tCriticare una squadra  che ha perso a Milano ma non dire alla\nsquadra che non si è impegnata o non ha dato il massimo. Questo\nè il messaggio che lancio a chi è stato poco costruttivo\nnell'analisi delle partita\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703194225.466467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Palladino, se Colpani in gol col Milan altra partita",
        "date_raw": "Thu, 21 Dec 2023 14:00:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/calcio-palladino-se-colpani-in-gol-col-milan-altra-partita_a97903ef-63ea-461c-89cd-a6e2ec90de25.html",
        "subtitle": "Mercato: \"Radonic e Miretti? Abbiamo Galliani, il migliore\"",
        "content": "\n                                                \n            Parla dei singoli, Raffaele\nPalladino, alla vigilia della partita con la Fiorentina, in\nprogramma allo U-Power Stadium nella serata di domani. \"Colpani\ndomenica ha avuto un'occasione importante e se avesse fatto gol\nora staremmo parlando di altro adesso\", spiega Palladino, dopo\nil ko per 3-0 contro il Milan.\n                                    \n                                       \n\t\t\t\t   \"Non sarebbero arrivate tutte quelle critiche. Il calcio è\nfatto di episodi, che cambiano una partita e il giudizio di un\ngiocatore. Nelle ultime settimane Colpani si è messo sotto a\nlavorare come faceva a inizio campionato e ha capito di lavorare\ndi più di quello che, tra virgolette, dico che è stato il suo\nmomento di flessione\".\n                                    \n                                       \n\t\t\t\t   Palladino spende qualche parola sul mercato, anche per gli\naccostamenti di Radonic e Miretti al Monza, voci rimbalzate\nnelle ultime ore: \"Sono due ottimi giocatori, ma a gennaio ce ne\nsono tanti a cui poter attingere. Ma siamo tranquilli, abbiamo\nla fortuna di avere il numero uno del mercato, Adriano\nGalliani\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703194225.4764116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Salernitana-Milan, Bennacer titolare",
        "date_raw": "Thu, 21 Dec 2023 16:00:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/milan-pioli-bennacer-sara-titolare-contro-la-salernitana_12ab928b-9bce-4dd9-b748-4e94f0433897.html",
        "subtitle": "'Ancora in emergenza infortuni, stiamo lavorando per normalità'",
        "content": "Venerdì alle 20.45 in campo Salernitana-Milan DIRETTA \"Bennacer? Ha recuperato, spero abbia anche buon minutaggio. Giocherà dall'inizio e spero che starà in campo fino a quando ha energia per aiutarci\": scelta obbligata per il Milan di Stefano Pioli che a centrocampo schiererà titolare l'algerino vista anche l'assenza di Musah, tra gli altri.\"Non faccio il bollettino medico, ma siamo ancora in emergenza. Gli ultimi infortuni - ammette l'allenatore - sono stati strani e particolari. Stiamo lavorando per tornare alla normalità perchè abbiamo tante partite da giocare. Krunic? Non gioca solo perché c'è qualcun altro che sta meglio di lui in questo momento\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703194225.6854887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coni: Abodi in Consiglio su novità vicepresidenti, 'ora dialogo'",
        "date_raw": "Thu, 21 Dec 2023 14:40:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/21/coni-abodi-in-consiglio-su-novita-vicepresidenti-ora-dialogo_bdec1960-0f0c-4bec-adee-4403726a87c1.html",
        "subtitle": "\"Sui contributi non grandi modiche se non nelle metodologie'",
        "content": "\n                                                \n            \"E' una proposta sulla quale mi\naspetto un confronto\". Lo ha detto il ministro per lo sport e\nper i giovani, Andrea Abodi, durante il Consiglio Nazionale del\nConi nel quale ha annunciato delle indicazioni a proposito delle\nelezioni degli organismi sportivi che ha definito degli\n\"auspici\".\n                                    \n                                       \n\t\t\t\t   \"Il primo presupposto è contribuire alla parità di genere, ho\nproposto che uno dei vicepresidenti possa essere di genere\ndiverso a quello del presidente - ha spiegato Abodi -. Poi ho\nproposto nell'ambito del ricambio generazionale che un secondo\nvice possa essere under 35\". E poi ancora: \"Vorrei che si\nriflettesse anche su elettorato attivo e passivo, la tecnologia\nconsenta in sicurezza di esprimere un voto anche senza essere\npresenti\".\n                                    \n                                       \n\t\t\t\t   Infine una delucidazione sui contributi che gli organismi\nsportivi percepiscono ogni anno dallo Stato: \"Non ci saranno\ngrandi modifiche, se non nella metodologia. Il modello sarà più\nintellegibile e trasparente nell'essere interpretato. Ognuno di\nvoi saprà come si è arrivati alla determinazione finale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703194225.7144637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ceferin 'Superlega torneo a 2 club, non proveremo a fermarli'",
        "date_raw": "Thu, 21 Dec 2023 14:57:04 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/ceferin-superlega-torneo-a-2-club-non-proveremo-a-fermarli_c35dbbf6-84a2-4042-93f3-c5d46d87936a.html",
        "subtitle": "'Calcio non è in vendita, spero sappiano ciò che stanno facendo'",
        "content": "\n                                                \n            \"Lo abbiamo detto più volte e lo\nvogliamo ribadire: il calcio non è in vendita. Oggi abbiamo\navuto l'ulteriore conferma che quello della Superlega è un\nprogetto chiuso, e non aperto. Noi non proveremo a fermarli, non\nlo abbiamo mai fatto\" Così il presidente dell'Uefa, Aleksander\nCeferin, in conferenza stampa in remoto dopo la sentenza di oggi\ndella Corte di Giustizia dell'Ue. \"Loro possono creare quello\nche vogliono, e io spero che inizino presto questa competizione\ncon due club - dice ancora Ceferin -. Spero che sappiano ciò che\nstanno facendo, ma non ne sono sicuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703194225.7333612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Juve e Lazio corrono in Borsa dopo sentenza Ue",
        "date_raw": "Thu, 21 Dec 2023 15:18:46 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-juve-e-lazio-corrono-in-borsa-dopo-sentenza-ue_65a22bf7-5777-4422-a69e-bb9bd2e55e5a.html",
        "subtitle": "Società bianconera cresce dell'8% a 0,27 euro",
        "content": "\n                                                \n            Forti acquisti sui titoli delle\nsquadre di calcio dopo la sentenza della Corte di Giustizia\ndell'Unione europea contro il monopolio di Fifa e Uefa sui\ntornei internazionali tra i club, due organismi 'avversari' al\nprogetto della Superlega.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari la Juventus, una delle società fondatrici\ndel progetto alternativo alla ricca Champions league gestita\ndalla Uefa, sale dell'8% a 0,27 euro, mentre la Lazio cresce del\n6% a quota 0,8. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703194225.7419581,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli, Ibra? E' determinato, con noi a Salerno",
        "date_raw": "Thu, 21 Dec 2023 15:03:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/pioli-ibra-e-determinato-con-noi-a-salerno_beceefef-9870-4a00-8e74-4633dff98820.html",
        "subtitle": "E' una risorsa aggiuntiva, sua presenza d'aiuto per il Milan",
        "content": "\n                                                \n            \"Ibra? Il solito Zlatan, si sta\napprocciando a un ruolo diverso. E' curioso e sicuramente\ndeterminato. L'ho visto felice e contento, motivato. E' stata\nuna giornata interessante\": così il tecnico del Milan Stefano\nPioli alla vigilia della sfida contro la Salernitana, racconta\nla prima visita di Zlatan Ibrahimovic a Milanello nelle nuove\nvesti di advisor della proprietà e consigliere del club\nrossonero.\n                                    \n                                       \n\t\t\t\t   \"Ci sarà a Salerno, ci sarà sempre. E' una risorsa aggiuntiva\nper il club. Ha grande esperienza - conferma anche Pioli - è il\nsimbolo di chi sfida le sfide. Non può che essere d'aiuto la sua\npresenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703194225.752343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Classifica Fifa: Argentina chiude anno da prima, Italia è 9/a",
        "date_raw": "Thu, 21 Dec 2023 15:55:14 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/classifica-fifa-argentina-chiude-anno-da-prima-italia-e-9a_8810c7cf-50ac-4b65-9dfb-3c3aa6340e61.html",
        "subtitle": "Sul podio anche Francia e Inghilterra, il Brasile solo quinto",
        "content": "L'Argentina campione del mondo si conferma anche per questo mese al numero uno della classifica Fifa e quindi chiude da leader l'anno 2023. Mantiene la propria posizione anche l'Italia, che rimane al nono posto. Quanto al 'podio', dietro all'Albiceleste ci sono due nazionali europee, la Francia che proprio contro Messi e soci ha perso la finale di Qatar 2022, e l'Inghilterra. Seguono Belgio (4/o), Brasile (5/o), Olanda (6/a), Portogallo (7/o) e Spagna (8/a).Nell'ultimo mese la selezione ha guadagnato più posizioni è stata quella delle Isole Fiji, passata da 170/a a 168/a,mentre prendendo in considerazione l'intero anno solare la nazionale che ha fatto i maggiori miglioramenti è stata quella di Panama, che ha guadagnato ben venti posti nel ranking, passando dal n.61 al 41.Di tutte le federazione che, nel mondo, sono affiliate alla Fifa l'unica non presente in classifica è l'Eritrea, perché nel 2023 non è mai scesa in campo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703194225.775056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verona: rientrano Faraoni e Duda",
        "date_raw": "Thu, 21 Dec 2023 15:08:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/verona-rientrano-faraoni-e-duda_0aace300-8387-4d97-9036-35fdb4dff429.html",
        "subtitle": "In dubbio Magnani per la partita di sabato col Caglari",
        "content": "\n                                                \n            Sono due i rientri importanti per\nl'allenatore del Verona, Marco Baroni, in vista della gara\ninterna di sabato contro il Cagliari. Faraoni ha recuperato\ndall'infortunio muscolare e torna a disposizione mentre Duda ha\nscontato il turno di squalifica a Firenze. Dubbie, invece, le\ncondizioni di Magnani. Decisiva la rifinitura di domani che\nverrà svolta, come di consueto, a porte chiuse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703194225.7845461,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma \"no alla Superlega, inaccettabile attacco a campionati\"",
        "date_raw": "Thu, 21 Dec 2023 15:28:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/roma-no-alla-superlega-inaccettabile-attacco-a-campionati_30b90b43-a860-4a29-8e11-f56858f61974.html",
        "subtitle": "Primo club italiano a prendere posizione ufficiale",
        "content": "\n                                                \n            La Roma si schiera contro la\nSuperlega. In una nota, la prima ufficiale di un club italiano,\nla società dei Friedkin \"ribadisce la propria posizione in\nrispetto dei valori e del futuro del calcio europeo\" e\nsottolinea di \"non  appoggiare in nessun modo alcun progetto di\ncosiddetta Superlega che rappresenterebbe un inaccettabile\nattacco all'importanza dei campionati nazionali e alle\nfondamenta del calcio europeo\". La Roma \"crede che il futuro e\nil benessere del calcio europeo possano essere assicurati solo\ncon il lavoro congiunto dei club attraverso l'Eca, in stretta\ncollaborazione e in partnership con Uefa e Fifa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703194225.7944486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter per tenere lontana la Juve, il clou é Roma-Napoli",
        "date_raw": "Thu, 21 Dec 2023 16:06:22 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/21/inter-per-tenere-lontana-la-juve-il-clou-e-roma-napoli_ba65dcf4-f7f6-4b10-82a0-d57a166aa558.html",
        "subtitle": "Il Bologna sogna la Champions e prova a 'eliminare' l'Atalanta",
        "content": "L'Inter inciampa in Coppa Italia sul Bologna dell'ex alfiere del triplete Thiago Motta e del funambolo Zirkzee, ma procede in serie A nella sua cavalcata trionfale e spera di festeggiare sotto l'albero di Natale con un ulteriore incremento di vantaggio sulla Juve di Allegri.Mentre Inzaghi ha un impegno facile in casa col Lecce, che però non perde da cinque partite, é più complicato il compito della Juventus che affronta i tanti ex che stanno facendo grande il Frosinone, reduce dal clamoroso poker rifilato al Napoli in Coppa Italia. Più agevole il cammino del Milan in casa del fanalino di coda Salernitana che ha appena riabbracciato il dg Sabatini, uno degli artefici della salvezza due anni grazie a un mercato invernale pirotecnico.Grandi manovre per il quarto posto, con cinque squadre in tre punti e altre due, Torino e Lazio, che potrebbero rientrare nella corsa all'ultimo posto Champions e i tre delle altre coppe. Il match clou é il derby del Sud tra due squadre in grande difficoltà: la Roma di Mourinho, che recupera Lukaku, riceve il Napoli di Mazzarri reduce dal 0-4 col Frosinone. Promette spettacolo anche il sotto clou tra il Bologna di Thiago Motta (se non risentirà dei 120' di Coppa Italia) e l'Atalanta altalenante di Gasperini che ha sopperito all'assenza di Scamacca con la classe e i gol di Muriel. Il ko in rimonta a San Siro con la bestia nera Bologna porta anche l'handicap dell'infortunio di Lautaro, ma l'Inter ha una rosa profonda e un vantaggio considerevole. Sarebbe sorprendente se steccasse di nuovo in casa col Lecce che ha risolto per ora i suoi problemi di classifica col successo sul Frosinone. Col ritorno di Calhanoglu e Mkhitaryan la squadra dovrebbe riassestarsi. Sarà un mezzogiorno (e mezzo) di fuoco quello che attende domani allo Stirpe la Juve che testerà i progressi dei suoi gioielli in prestito Soulé, Barrenechea e Kaio Jorge, a cui a gennaio si aggiungerà Huijsen. Allegri, che potrebbe riabbracciare presto Chiellini in un ruolo dirigenziale, conta sulla sua difesa di ferro, ma all'appello mancano i gol di Vlahovic e Milik. Il Milan, stabile al terzo posto, mira a superare lo choc dell'eliminazione Champions, a recuperare gli infortunati con un occhio al mercato, e si interroga sul nuovo ruolo (ancora un po' oscuro) di Ibra. Intanto riutilizza Calabria e prova ad approfittare della crisi della Salernitana. Sabatini si prepara a rivoluzionare la squadra a gennaio facendo cassa con Dia e inserendo linfa nuova. Il campo principale è però l'Olimpico. La Roma ha un calendario terribile (Juve, Atalanta, Milan) ma intanto ospita il Napoli con tanti punti interrogativi e un gruppo di giocatori della rosa in procinto di essere ceduti. Toccherà a Lukaku suonare la carica contro i partenopei che continuano a stentare con Mazzarri come con Garcia. Il tecnico intanto recupera Zielinski e Mario Rui. Nuova occasione del Bologna per ribadire lo stato di grazia al gioco di Thiago Motta che sa essere speculativo e anche travolgente con la classe di Zirkzee, la velocità di Ndoye, la qualita di Ferguson e di un assetto difensivo impeccabile. L'impegno in casa con l'Atalanta può eliminare un avversario insidioso nella corsa al quarto posto e regalare ai tifosi adoranti un Natale da sogno. La Fiorentina che Comisso si coccola orgoglioso ha una trasferta complicata col talentuoso Monza che Palladino gestisce con abilità grazie anche alla qualità di Di Gregorio e Colpani. Ad aprire le ostilità sarà una Lazio in seria difficoltà, con Luis Alberto di nuovo in crisi col club. Sarri non riesce a ritrovare la squadra dello scorso anno e non può continuare a inciampare con le piccole, a cominciare dall'amarcord con l'Empoli di Andreazzzoli che ha bisogno di punti salvezza. Il Toro di Juric ha trovato stabilità con una difesa ben registrata e l'assortita coppia Sanabria-Zapata ed é favorita contro l'Udinese che non sa vincere (una vittoria e dieci pareggi). Sassuolo e Genoa, guidate dai leader Berardi e Gudmundsson, si sfidano per evitare inciampi che potrebbero riavvicinarli alla zona retrocessione. Più delicato il confronto tra il Verona, che ora ha anche la tegola del sequestro delle azioni del club perché il presidente Setti è indagato per bancarotta, e il Cagliari del maestro Ranieri che si gode i gol 'alla Altafini' del suo trascinatore Pavoletti.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703194225.8251963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coni: Rossi, imporre vicepresidente under 35 è una violenza",
        "date_raw": "Thu, 21 Dec 2023 15:47:14 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/21/coni-rossi-imporre-vicepresidente-under-35-e-una-violenza_eec9debb-a826-42b3-b9ef-5ff6e3544455.html",
        "subtitle": "Presidente Fitav, verificheremo se è così, difficile per alcuni'",
        "content": "\n                                                \n            \"La Fitav ha da anni un\nvicepresidente donna (Emanuela Croce Bonomi ndr) e come Issf, la\nfederazione mondiale, abbiamo 4 vicepresidenti di cui due sono\ndonne. Queste cose come la parità di genere devono essere\nmeritate, ma anche favorite. Quanto alla questione dell'altro\nvicepresidente, che dovrebbe essere un under 35, io dico che si\ntratta di un'imposizione che diventa violenza\". Lo dice all'ANSA\nLuciano Rossi, presidente della federazione italiana tiro a\nvolo, e anche di quella mondiale del tiro (Issf), commentando le\nindicazioni di oggi contenute nella lettera del ministro dello\nSport Andrea Abodi al presidente del Coni Giovanni Malagò. Coni.\n                                    \n                                       \n\t\t\t\t  \"Oltretutto in qualche federazione - aggiunge Rossi - si\nverificherebbe qualche criticità, come oggi ha fatto presente il\nmio collega delle bocce. Io sapevo che dovevano esserci due\nunder 35 nei consiglio delle varie federazioni, ora a proposito\ndi questa nuova indicazione sul vicepresidente assolutamente\nverificheremo se sia effettivamente così\".\n                                    \n                                       \n\t\t\t\t  \"Ma è un momento particolare - dice ancora il numero uno della\nFitav -, con queste leggi che stanno facendo, come quello sul\nlavoro sportivo, che ritengo siano delle ingerenze della\npolitica dello sport, di cui si sta ledendo l'autonomia, come ha\ndetto anche Gianni Petrucci. E' una riforma nata male, che\nporterà alla decimazione delle ASD, le associazioni\ndilettantistiche che non potranno adeguarsi. Vivono di\nvolontariato e della passione di molti, e ora dovranno fare\nperfino le buste paga dei rimborsi spese e colpire con la\nritenuta del 20% premi che magari sono di 20 o 30 euro. Ma come\nsi fa? Malagò oggi ci ha raccontato che all'Aniene hanno i\nmigliori commercialisti e fiscalisti d'Italia e nemmeno loro\nriescono a venirne a capo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703194225.8344626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ranieri, 'con il Verona una gara che vale molto'",
        "date_raw": "Thu, 21 Dec 2023 15:43:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/calcio-ranieri-con-il-verona-una-gara-che-vale-molto_165c419b-40ce-4301-bad6-9671cf811cbc.html",
        "subtitle": "\"Giocano bene, sarà difficile per noi. Ma anche per loro\"",
        "content": "\n                                                \n            \"Una gara che vale molto\".\n                                    \n                                       \n\t\t\t\tSintetico e chiaro. Presto per parlare di Verona-Cagliari come\nmatch spareggio, ma Claudio Ranieri sottolinea quanto sia\nimportante fare bene sabato 23 alle 18 al Bentegodi.\n                                    \n                                       \n\t\t\t\t   \"La partita è importante per tutti e due - ha detto il\ntecnico rossoblu nella conferenza stampa dell'antivigilia -\ndovremmo sicuramente fare del nostro meglio. Sia noi sia loro\nsiamo in un buon momento. Da quando hanno cambiato sistema\nstanno facendo ottime cose. Per noi non sarà facile, ma non sarà\nfacile nemmeno per loro. Faremo del nostro meglio\", chiarisce il\nmister.\n                                    \n                                       \n\t\t\t\t   Ancora nessuna vittoria in trasferta per il Cagliari.\n                                    \n                                       \n\t\t\t\t\"Nessuna pressione in questo senso - ha spiegato Ranieri -\nstiamo migliorando sia in partita sia in allenamento.\n                                    \n                                       \n\t\t\t\tContinuando così anche questo 'tappo' è destinato a saltare.\n                                    \n                                       \n\t\t\t\tLoro corrono bene, cercano Djuric come riferimento centrale, ma\nfanno inserire bene trequartisti e ali. Noi dovremmo fare del\nnostro meglio\".\n                                    \n                                       \n\t\t\t\t   \"A tre o quattro? La squadra - ha precisato l'allenatore - sa\nfare bene sia l'uno sia l'altro. Ma- ha sottolineato in tono\nscherzoso - prende gol lo stesso. Tuttavia, ormai i moduli\nlasciano il tempo che trovano: c'è chi gioca a quattro e\ncostruisce a tre. Bisogna essere bravi e pronti a cambiare\".\n                                    \n                                       \n\t\t\t\t   Rimpianti per la gara persa con il Napoli?. \"L'animo latino\nporta sempre a guardare al passato, ma quello che ho imparato in\nInghilterra - ha ricordato - è guardare avanti, pensare solo a\nquello che si dovrà fare\".\n                                    \n                                       \n\t\t\t\t   Secondo Ranieri l'Hellas è sereno: \"Non credo che le ultime\nvicende extra-campo avranno ricaduta sulla squadra, ho avuto\nesperienze di questo tipo e sono convinto che il gruppo di\nBaroni saprà isolarsi senza contraccolpi. Dovremo quindi stare\nattenti come sempre\".\n                                    \n                                       \n\t\t\t\t   Orsato? \"Lo stimo - ha detto il tecino a proposito\ndell'arbritro - mi è capitato di fargli i complimenti perché in\ncampo magari non ero d'accordo con alcune sue decisioni e poi\nrivedendo la partita mi ricredevo. Rocchi ha scelto il migliore,\nsignifica che la gara è particolarmente rilevante\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703194225.843518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Nandez e Lapadula pronti per il Cagliari anti Hellas",
        "date_raw": "Thu, 21 Dec 2023 15:47:44 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/calcio-nandez-e-lapadula-pronti-per-il-cagliari-anti-hellas_2786d89e-5a6f-433a-81fe-5a1e68956571.html",
        "subtitle": "Ranieri: 'Nahitan stremato con Napoli, ma ora sta bene'",
        "content": "\n                                                \n            Nandez e Lapadula pronti o quasi\npronti a stare in campo novanta minuti e passa nella sfida con\nil Verona. Le incognite maggiori riguardano l'uruguaiano, uscito\nstremato nella gara con il Napoli. \"Sta bene - ha detto il\nmister Claudio Ranieri nella conferenza stampa dell'antivigilia\n- sabato scorso a un certo punto non ne ha avuto più e l'ho\ntolto. Deve crescere di condizione, è normale quando subisci un\ninfortunio\".\n                                    \n                                       \n\t\t\t\t   Petagna invece era uscito nell'intervallo: \"Lavora bene, so\ncosa può darmi, non c'è bisogno di parlarci in modo particolare,\nè il primo a sapere quando gioca bene e quando meno, ha\nesperienza, conosce questo mondo e quindi non c'è bisogno di\nsoffermarsi più del dovuto su di lui in particolare\".\n                                    \n                                       \n\t\t\t\t   È il momento di Pavoletti: \"Lo conosciamo, lui è un\ncalciatore che ha il gol nel sangue, a Napoli ha risposto\npresente dal primo minuto segnando, quasi a smentirmi quando\nparlo di utilizzo alla Altafini. Leonardo, come gli altri più\nesperti, trascina il gruppo, ha parole importanti per il gruppo,\nmi permettono di trainare tutta la truppa. Ho ragazzi di grande\nvalore che spesso fanno risaltare in modo particolare il mio\nlavoro ma i primi a meritare elogi sono loro. Certo, non posso\nfarli giocare tutti sicuramente, ma i cinque cambi permettono a\nnoi allenatori di cambiare in corsa e disegnare al meglio la\npartita sia all'inizio che in corso d'opera\".\n                                    \n                                       \n\t\t\t\t   Luvumbo? \"Sta maturando, l'anno scorso era sicuramente più\nconfusionario e meno concreto, lavora nel modo giusto e si vede,\nsta crescendo, parliamo di un ragazzo classe 2002 che due anni\nfa giocava in Primavera. Sono soddisfatto dell'attacco che ho a\ndisposizione, chiaramente l'infortunio di Shomurodov pesa, così\ncome l'assenza di Luvumbo per la Coppa d'Africa, ma sapremo\nfarci trovare pronti\".\n                                    \n                                       \n\t\t\t\t   La salvezza? \"Ho detto ai ragazzi che spero di girare a\ndiciotto punti, perché magari la quota salvezza è a 36. Ho molti\ndubbi però - ha ammesso l'allenatore rossoblu - le grandi stanno\nperdendo punti e quindi la quota salvezza inevitabilmente si\nalza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703194225.85517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Inter, futuro calcio solo con Eca, Uefa e Fifa",
        "date_raw": "Thu, 21 Dec 2023 16:30:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-inter-futuro-calcio-solo-con-eca-uefa-e-fifa_f6e5e04f-6c5e-41b0-89b7-6b2c93092aae.html",
        "subtitle": "'Rimaniamo ancorati ai valori del modello sportivo europeo'",
        "content": "\n                                                \n            Anche l'Inter prende posizione sul\ncaso Superlega. \"FC Internazionale Milano ribadisce la propria\nconvinzione che il futuro del calcio europeo possa essere\ngarantito solamente dalla collaborazione tra i club all'interno\ndell'ECA e in partnership con Uefa e Fifa\", spiega il club\nnerazzurro in una nota. \"Come società, rimaniamo fortemente\nancorati ai valori che caratterizzano il modello sportivo\neuropeo e ci impegniamo a lavorare insieme a tutte le altre\nsquadre raccolte in associazione dall'Eca per sostenere questi\nvalori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703194225.88095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino, Cairo consegna a Juric maglia per 100 panchine",
        "date_raw": "Thu, 21 Dec 2023 16:35:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/calcio-torino-cairo-consegna-a-juric-maglia-per-100-panchine_3eead9ba-94a6-41a2-91b1-1d82e7b87210.html",
        "subtitle": "Patron granata in visita alla squadra al Filadelfia",
        "content": "\n                                                \n            Visita al Filadelfia da parte del\npresidente del Torino, Urbano Cairo. Il patron è passato dal\nquartier generale granata per un saluto alla squadra\nall'antivigilia della sfida contro l'Udinese, l'ultima\nall'Olimpico Grande Torino del 2023.\n                                    \n                                       \n\t\t\t\t   Il numero uno del club ha consegnato a Ivan Juric una\nmaglietta speciale per le 100 panchine con il Toro, traguardo\nraggiunto nella partita casalinga contro l'Empoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703194225.9140215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Pobega si è operato, starà fuori quattro mesi",
        "date_raw": "Thu, 21 Dec 2023 17:30:47 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/milan-pobega-si-e-operato-stara-fuori-quattro-mesi_c85fc77f-0bd2-4f3d-8c94-a49ec8863460.html",
        "subtitle": "Intervento chirurgico in Finlandia per il centrocampista",
        "content": "\n                                                \n            Il centrocampista del Milan Tommaso\nPobega si è sottoposto a un intervento chirurgico di riparazione\ndel tendine retto femorale sinistro. Lo fa sapere il Milan con\nuna nota. \"L'operazione, eseguita oggi in Finlandia dal chirurgo\nLasse Lempainen, alla presenza del medico di AC Milan Dario\nDonato, è perfettamente riuscita. La stima dei tempi di recupero\nè di quattro mesi\", si legge nel comunicato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703194225.9234712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket, Rugby e poi il Golf, ecco le leghe secessioniste",
        "date_raw": "Thu, 21 Dec 2023 17:48:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/21/basket-rugby-e-poi-il-golf-ecco-le-leghe-secessioniste_14c9b566-b649-4699-aaab-45a43ffed1cd.html",
        "subtitle": "EA7 Milano e Bologna posto fisso, Benetton niente più campionato",
        "content": "Leghe indipendenti con annessi ricavi, come quelle degli sport americani, che prescindono da legami con le federazioni nazionali delle varie discipline.Ma esistono anche in altri sport che si giocano in Europa e potrebbe diventare il futuro anche del calcio, sia maschile sia femminile (A22 ha presentato un progetto anche per due leghe per i team 'in rosa') se dopo la sentenza della Corte Ue diventerà realtà la Superlega.Che esiste già, da inizio secolo, nel basket, dove ha preso il posto di quella Coppa dei Campioni vinta anche dal Bancoroma e che appassionò molti italiani ai tempi dell'Ignis e del Simmenthal che sfidavano il Real Madrid e l'Armata Rossa. A quei tempi tutto si basava esclusivamente sul merito sportivo, poi il monopolio di Fiba Europe, 'emanazione' della federazione internazionale, venne interrotto dalla nascita della Uleb, unione delle leghe europee, che all'inizio ne comprendeva solo tre ma poi arrivò a contenerne 16. Il nuovo ente, a forza di fare pressioni e minacce di boicottaggi vari, e forte della prospettiva di maggiori ricavi per i grandi club, arrivò a creare nel 2000 l'Eurolega, e poi anche una seconda competizione, che ora si chiama EuroCup.Così ecco l'Eurolega, competizione che all'Italia riserva due posti per Olimpia EA7 Milano e Virtus Bologna e che consiste in un girone all'italiana composto da 18 squadre. Le prime otto passano ai quarti di finale che si giocano al meglio delle cinque partite. Il criterio per la partecipazione delle squadre all'Eurolega è a licenza: un permesso, di durata annuale o pluriennale, grazie al quale le squadre accedono alla competizione, in pratica scavalcando il merito sportivo. Per Milano e Bologna significa un impegno fisso di due, a volte tre, partite a settimana, e quindi il bisogno di una rosa 'allargata' che permette anche di continuare a vincere scudetti in campionato, sia per l'una che per l'altra, anche se ci sono stati gli inserimenti, che hanno fruttato il tricolore, di realtà come quelle di Venezia e Sassari. Dal 2009 la Uleb, di cui è presidente l'ex centro della Lamaro Virtus Roma Tomas Van Den Spiegel, ha trasferito la proprietà del torneo alla Euroleague Commercial Assets (Eca), società di cui undici grandi club europei sono i principali azionisti. Nel Rugby il Sei Nazioni è un entità organizzatrice e commerciale a se stante, ma ne fanno parte come 'shareholders' le 6 federazioni che ne fanno parte e che si dividono i ricavi. Una lega a se stante, con 16 team di due continenti è quella che una volta si chiamava Celtic League ma che è diventata, con gli inserimenti delle franchigie italiane e poi sudafricane, l'Urc, ovvero lo United Rugby Championship. Le formazioni che vi partecipano sono dei superteam che nel caso di Irlanda, Scozia e Galles, e ora anche Sudafrica, sono in pratica delle rappresentative provinciali o regionali che selezionano i migliori giocatori dei vari club di zona. Per l'Italia ci sono la franchigia federale, quindi supervisionata dalla Fir, le Zebre Parma, e il Benetton Treviso, che ha fatto il salto nel professionismo puro sganciandosi dal campionato nazionale, al quale non prende più parte (e per questo Calvisano, Rovigo e Petrarca Padova si sono spartiti gli scudetti, simbolo di successo che nel rugby italiano si è così deprezzato), preferendo puntare sull'attività sovranazionale, che regala maggiori ricavi e un livello di più alta competitività per far crescere i giocatori. Il Benetton gioca anche in Challenge Cup, sorta di Europa League della palla ovale in cui nella scorsa stagione è arrivata in semifinale. In attesa di sviluppi in campo calcistico, che potrebbe riguardarla da vicino con l'immissione di notevoli fondi anche in un'eventuale Superlega trans-europea, l'Arabia Saudita si è mossa nel golf, sport non di squadra ma che a livello di competizioni si è sganciato dalle logiche tradizionali. Ecco allora che è nata la Saudi Superleague, che a suon di milioni ha attratto alcuni dei migliori giocatori, come il n.3 del mondo e vincitore dell'ultimo Masters Jon Rahm, che un'offerta di 600 milioni di euro ha indotto a lasciare il circuito Pga. Ma è sport o business?   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703194225.9411938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Al Khelaifi, noi orgogliosi della nuova Champions",
        "date_raw": "Thu, 21 Dec 2023 18:02:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-al-khelaifi-noi-orgogliosi-della-nuova-champions_ca34045f-1bee-4248-8e20-c0938fce8d8f.html",
        "subtitle": "Presidente dell'Eca, la sentenza odierna non cambierà niente",
        "content": "\n                                                \n            \"Non capisco tutto questo rumore\nriguardo alla sentenza. Questo progetto della Superlega esce\nsempre con le stesse proposte. Invece, assieme all'Uefa, noi\nstiamo davvero cambiando le cose, stiamo riformando tutte le\ncompetizioni e siamo orgogliosi di avere la Champions League\".\n                                    \n                                       \n\t\t\t\tLo afferma il presidente dell'Associazione club europei (Eca),\nNasser Al-Khelaifi, che è anche il n.1 del Paris Saint Germain.\n                                    \n                                       \n\t\t\t\t   \"Gli altri propongono la Superlega, si parla di libertà, ma\nnon c'è libertà, mentre alcuni non hanno visto tutto quello che\nabbiamo fatto negli ultimi due anni, le riforme dei tornei -\naggiunge il dirigente qatariota -. Tutti noi che facciamo parte\ndel mondo del calcio europeo continueremo a lavorare con la Uefa\nsu quello che possiamo cambiare nelle competizioni, nazionali e\ninternazionali. La giornata di oggi non cambierà niente, ci\nrenderà semmai più forti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703194225.9499216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sassuolo: sei assenti contro il Genoa",
        "date_raw": "Thu, 21 Dec 2023 18:03:04 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/sassuolo-sei-assenti-contro-il-genoa_652291cd-cbf2-4532-be27-2667b8b8a80a.html",
        "subtitle": "Unico a rientrare è Tressoldi, dopo la squalifica",
        "content": "\n                                                \n            Sono sei, in vista di\nSassuolo-Genoa, gli assenti per il tecnico neroverde Dionisi,\ncon un solo recupero, quello di Tressoldi che ha scontato la\nsqualifica. Rispetto all'ultima gara, la formazione di partenza\nnon dovrebbe subire particolari cambiamenti.\n                                    \n                                       \n\t\t\t\t   Possibile uscita di Ferrari per Tressoldi in difesa, mentre\nsono obbligate le scelte per i due terzini, Toljan e Pedersen, i\ndue mediani Boloca e Henrique. In avanti Thorvestd ancora\nfavorito su  Castillejo. Assenze importanti quelle di Defrel e\nRacic che dovrebbero tornare all'inizio dell'anno nuovo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703194225.9603572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Infantino, con tutto il rispetto non cambia nulla",
        "date_raw": "Thu, 21 Dec 2023 16:46:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-infantino-con-tutto-il-rispetto-non-cambia-nulla_e5f5e584-32cb-44b4-b96b-dd19cc78482f.html",
        "subtitle": "N.1 Fifa, continueremo a organizzare le migliori competizioni",
        "content": "\n                                                \n            \"Col massimo rispetto per la Corte di\nGiustizia Europea, la sentenza non cambia davvero nulla.\n                                    \n                                       \n\t\t\t\tStoricamente organizziamo le migliori competizioni al mondo e\ncosì sarà anche in futuro\". Lo afferma il presidente della Fifa,\nGianni Infantino.\n                                    \n                                       \n\t\t\t\t   \"Continueremo a organizzare i tornei più spettacolari e\ncompetitivi e utilizzeremo i nostri ricavi per sviluppare il\ncalcio in ogni angolo del globo attraverso programmi di\nsolidarietà. La Fifa continuerà a farlo in collaborazione con le\nassociazioni affiliate, le Confederazioni e con tutte le parti\ninteressate per il beneficio esclusivo del nostro gioco - a\nlivello globale. Tutti insieme!\".\n                                    \n                                       \n\t\t\t\t; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703194225.9882383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Figc 'difenderemo sempre i campionati nazionali'",
        "date_raw": "Thu, 21 Dec 2023 17:15:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-figc-difenderemo-sempre-i-campionati-nazionali_ee056213-1954-4415-8bce-c9ce14f204b2.html",
        "subtitle": "'Tutela del merito sportivo in ogni sede'",
        "content": "\n                                                \n            Difenderemo sempre i campionati\nnazionali: lo ribadisce la Figc, dopo la sentenza della Corte Ue\nsulla Superlega. La Figc, \"riconoscendosi pienamente negli\norganismi sovraordinati della Uefa e della Fifa, ribadisce la\nsua convinta azione a tutela dei campionati nazionali, per la\ndifesa del più ampio e generale principio del merito sportivo e\ndel rispetto dei calendari internazionali\". \"Nel rispetto delle\nleggi nazionali e dei regolamenti internazionali\", la Figc\n\"ritiene che la Superlega non sia un progetto compatibile con\nqueste condizioni e agirà sempre, in tutte le sedi, perseguendo\ngli interessi generali del calcio italiano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703194225.9987094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Esperto di diritto sportivo, 'come la Bosman uno choc' ",
        "date_raw": "Thu, 21 Dec 2023 18:33:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-esperto-di-diritto-sportivo-come-la-bosman-uno-choc_0d2ca2ad-2dd4-4676-babb-1ff17477e45a.html",
        "subtitle": "Di Cintio, ma le federazioni possono escludere chi aderisce ",
        "content": "\"Rivoluzionaria\", come fu la 'Bosman' nel 1995. Un vero e proprio choc. Ma per Cesare Di Cintio, avvocato esperto di diritto sportivo nazionale e internazionale, è ancora presto per capire realmente se la sentenza di oggi della Corte di Giustizia Europea sulla vicenda Superlega cambierà o meno la storia del calcio, come fu per quella che porta il nome dell'ex calciatore belga e che liberalizzò il mercato dei giocatori.\"Bisognerebbe possedere la sfera di cristallo per capire gli effetti di questa decisione su quello che potrà accadere in futuro. Non ci resta che vedere giorno per giorno in quale direzione si potrà andare\", dice sorridendo Di Cintio. \"Indubbio che sia una sentenza rivoluzionaria, sicuramente inaspettata - aggiunge - ma una sentenza che dovrà essere analizzata nel dettaglio, leggendo le motivazioni\". Una decisione a sorpresa quella della Corte, secondo cui non si possono imporre sanzioni ai club che partecipano a competizione alternative.Per Di Cintio è una decisione che \"comunque testimonia che c'è stata una libertà in indipendenza di tutti i giudicanti non da poco. Non dimentichiamo che da una parte c'erano comunque Uefa e Fifa, che sono due organismi molto importanti a livello globale per la gestione del calcio\". Eppure le federazioni, come a esempio quella italiana, avevano minacciato ripercussioni per i club votati alla Superlega. \"A oggi - evidenzia Di Cintio - è difficile preventivare l'esclusione dei club, però le federazioni hanno gli strumenti per poter andare in quella direzione. Ma da qui a dire che i club che aderiranno alla Superlega saranno esclusi dalle altre competizioni è ancora prematuro\". Altro nodo da sciogliere riguarda i diritti televisivi, in particolare quelli in essere. Ma secondo l'esperto di diritto sportivo questi non dovrebbero correre rischi. \"Non dimentichiamo che i club che ipoteticamente dovrebbero aderire alla nuova competizione dovrebbero nella sostanza sottrarsi a degli introiti certi per andare incontro a qualcosa di incerto\", sottolinea. \"La decisione della Corte come dicevo è rivoluzionaria, ma per verificarne gli effetti bisogna attendere un medio-lungo termine. La cosa positiva di questa decisione è che si apre un mercato, in termini di spettacolo sportivo, completamente diverso rispetto a quello precedente e credo che questo possa favorire aumenti di introiti ma anche della stessa qualità del prodotto calcistico. In sintesi credo che la concorrenza provoca sicuramente un miglioramento dei sistemi\", conclude Di Cintio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703194226.0215974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Empoli-Lazio in campo venerdì alle 18.30",
        "date_raw": "Thu, 21 Dec 2023 19:17:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/serie-a-empoli-lazio-in-campo-venerdi-alle-18.30_60faffe0-d334-4b1f-a6c1-55c74e421e01.html",
        "subtitle": "'100 panchine? Onorato per il traguardo'",
        "content": "Empoli-Lazio in campo venerdì alle 18.30\"Nell'ultima partita contro l'Inter hanno giocato ottimamente, come ha detto giustamente Sarri, la squadra ha fatto molto bene al cospetto di una formazione forte. Se leggo la loro rosa mi impressiono, sulla qualità e sulla possibilità di scelta. Poi c'è l'impronta dell'allenatore che è sempre la solita, poi a volte le squadre si esprimono meglio o peggio, ma l'impronta rimane\". Aurelio Andreazzoli presenta così la gara casalinga dell'Empoli di domani contro la Lazio.     Sarà una gara particolare per il tecnico massese che tocca le 100 presenze sulla panchina dell'Empoli: \"Ci ho messo un po' a raggiungere questo traguardo. Sono onorato di aver avuto questo privilegio, datomi da questo club e dalla sopportazione del pubblico e dall'ambiente e dalla società di Empoli. Abbiamo un obiettivo comune che dobbiamo raggiungere in tutte le maniere.     Chiediamo l'aiuto di tutti, stampa compresa, è una scalata che è difficile da fari da soli\".     Sulla formazione e sui possibili protagonisti del match Andreazzoli fa capire subito che Caputo non sarà della partita: \"Non ci sarà (reduce da un risentimento muscolare e assente anche nell'ultima gara a Torino ndr.), non vogliamo rischiare perché non lo riteniamo pronto per giocare\". Invece su Baldanzi l'allenatore si sbilancia: \"Baldanzi può avere più minuti nelle gambe, è vivace, è vispo e allegro e questo mi conforta - ha detto in conferenza stampa\". Questo fa capire che qualche possibilità di vederlo dal primo minuto inizia a esserci dopo lo scampolo di gara giocato contro i granata, reduce da un mese e mezzo di stop. Potrebbe esserci la possibilità di vederlo in campo con due fra Cambiaghi, Cancellieri e Shpendi più avanti.     Problemi confermati anche per Bereszynski e Guarino, oltre a Pezzella che è fermo da un bel po'. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703194226.030706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Abodi 'in arrivo 45 milioni per palestre italiane'",
        "date_raw": "Thu, 21 Dec 2023 18:03:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/21/sport-abodi-in-arrivo-45-milioni-per-palestre-italiane_e23d4aa1-4e1d-44bf-99e7-2fa801ad4cbc.html",
        "subtitle": "Ministro 'Nel 2024 organizzeremo i nuovi Giochi della Gioventù'",
        "content": "\n                                                \n            \"Siamo un sistema con una natura\npubblica ma che cerca di occuparsi di sport in modo strutturato.\n                                    \n                                       \n\t\t\t\tTra oggi e domani escono dei numeri importanti per il\ndipartimento: 45 milioni che vengono affidati alle palestre\nitaliane, con 14mila domande evase grazie a Sport e Salute\". Lo\nha detto il ministro per lo sport e per i giovani, Andrea Abodi,\ndurante il punto stampa di fine anno al Foro Italico.\n                                    \n                                       \n\t\t\t\t  \"La scuola? Il 2024 consentirà di organizzare definitivamente\ni nuovi Giochi della Gioventù e lo faremo insieme a Coni, Cip e\nSport e Salute\", ha aggiunto il ministro.\n                                    \n                                       \n\t\t\t\t  Poi a seguire i saluti del presidente di Sport e Salute, Marco\nMezzaroma: \"Qui al Parco del Foro Italico siamo in uno dei\ncentri più belli al mondo e che stiamo ristrutturando - ha detto\n-. Il ministro prima ha parlato di sistema pubblico dello sport.\n                                    \n                                       \n\t\t\t\tFacciamo parte di una squadra e siamo orgogliosi di farne parte\ne vogliamo dare il nostro contributo. Oggi sono usciti dei dati\nche vedono Sport e Salute tra le partecipate pubbliche con il\nmiglior risultato\".\n                                    \n                                       \n\t\t\t\t  In chiusura il pensiero del presidente del Credito Sportivo,\nBeniamino Quintieri: \"Stiamo seguendo indicazioni piuttosto\ntassative ma ben accette di fare un'attività che sia in qualche\nmodo congiunta, mettendo a sistema attività con Sport e Salute e\nDipartimento. In Italia questo non succede spesso, ma noi\ncontinueremo così\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703194226.040516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Sassuolo-Genoa, formazioni",
        "date_raw": "Thu, 21 Dec 2023 18:29:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/serie-a-sassuolo-genoa-formazioni_94e06fd9-297b-42f6-b02d-38d3107de132.html",
        "subtitle": "Gilardino al Mapei Stadium con uno Strootman in più",
        "content": "Sono sei, in vista di Sassuolo-Genoa domani alle 18.30, gli assenti per il tecnico neroverde Dionisi, con un solo recupero, quello di Tressoldi che ha scontato la squalifica.Rispetto all'ultima gara, la formazione di partenza non dovrebbe subire particolari cambiamenti.Possibile uscita di Ferrari per Tressoldi in difesa, mentre sono obbligate le scelte per i due terzini, Toljan e Pedersen, i due mediani Boloca e Henrique. In avanti Thorvestd ancora favorito su Castillejo. Assenze importanti quelle di Defrel e Racic che dovrebbero tornare all'inizio dell'anno nuovo.   Ultima rifinitura e partenza alla volta di Reggio Emilia per il Genoa di Alberto Gilardino. Il tecnico rossoblù potrà contare sul rientro di Strootman, ma dovrà fare a meno di Messias e Retegui che proverà a recuperare per l'ultima gara dell'anno con l'Inter. Non ci sono squalificati tra le fila dei rossoblù che sono reduci da quattro sconfitte consecutive in trasferta ma che nell'ultimo turno hanno fermato la Juventus sul pareggio al Ferraris. Tra le possibili novità per la gara di domani Ekuban, che da subentrato ha cambiato la gara con i bianconeri, candidato per un posto da titolare mentre il centrocampista olandese potrebbe partire dalla panchina.  Sassuolo (4-2-3-1): 47 Consigli, 22 Toljan, 5 Erlic, 44 Tressoldi, 3 Pedersen, 24 Boloca, 7 Henrique, 10 Berardi, 42 Thorvestd, 45 Laurientè, 9 Pinamonti (28 Cragno, 25 Pegolo, 2 Missori, 13 Ferrari, 23 Volpato, 20 Castellejo, 8 Mulattieri, 35 Lipani,15 Ceide, 11 Bajrami). All.: Dionisi. Squalificato: nessuno. Diffidati: nessuno. Indisponibili: Defrel, Racic, Vina, Viti, Obiang, Alvarez.Genoa (3-5-2):1 Martinez, 13 Bani, 5 Dragusin, 22 Vasquez, 20 Sabelli, 17 Malinovskyi, 47 Badelj, 32 Frendrup, 55 Haps, 11 Gudmundsson, 18 Ekuban . A disp. 39 Sommariva, 16 Leali, 24 Jagiello, 33 Matturro, 4 De Winter, 14 Vogliacco, 36 Hefti, 8 Strootman, 3 Martin, 25 Kutlu, 99 Galdames, 40 Fini, 2 Thorsby, 18 Ekuban. All.: Gilardino. Squalificati: nessuno. Diffidati: De Winter,Badelj. Indisponibili: Messias, Retegui.Arbitro: Guida di Torre Annunziata\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703194226.0524318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atleti e coach, Deloitte annuncia vincitori progetto Dual Career",
        "date_raw": "Thu, 21 Dec 2023 20:46:34 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/21/atleti-e-coach-deloitte-annuncia-vincitori-progetto-dual-career_012e1375-db63-4ff0-8507-2cc229ce6604.html",
        "subtitle": "Partnership col Coni per promuovere crescita studenti-sportivi",
        "content": "\n                                                \n            Tredici tra atlete e atleti\nselezionati e tredici coach Deloitte, che guideranno la\nformazione e la crescita degli studenti-atleti per inseguire\nnuovi traguardi. I selezionati della prima edizione del\nprogramma Dual Career - nato dalla partnership tra Deloitte,\nComitato Olimpico Nazionale Italiano e Comitato Italiano\nParalimpico - sono stati annunciati oggi in occasione del\nConsiglio Nazionale del Coni a Roma, nella giornata che precede\nla cerimonia di consegna dei Collari d'Oro.\n                                    \n                                       \n\t\t\t\t   Oltre all'assegnazione di borse di studio per coprire le\nrette universitarie, il programma Dual Career si\ncontraddistingue in particolare per la presenza di coach\npersonali dedicati che in qualità di professionisti Deloitte\naccompagneranno gli atleti nel loro percorso formativo,\ndiventando a tutti gli effetti un punto di riferimento per far\nconvivere ad alto livello studio e sport.\n                                    \n                                       \n\t\t\t\tGli atleti e le atlete vincitrici: Alessandro Andreoni; Nicolò\nCanclini; Fabrizio Casal; Federica Cesarini; Leonardo Donaggio;\nCarlotta Gilli; Elena Micheli; Michela Moioli; Federico\nPelizzari; Martina Valcepina; Alex Verginer; Lisa Vittozzi;\nMartina Vozza.\n                                    \n                                       \n\t\t\t\t   \"Il programma Dual Career entra nel vivo e i professionisti\ndel nostro network saranno in prima linea nel prezioso percorso\ndi coaching - dichiara Fabio Pompei, Ceo di Deloitte Italia -.\n                                    \n                                       \n\t\t\t\tSi tratta di una novità assoluta nei progetti di Dual Career,\nche permetterà così ai giovani coinvolti di avere al fianco un\nvero e proprio 'personal trainer', in grado di accompagnarli\nnella propria dual career agonistica e professionale\".\n                                    \n                                       \n\t\t\t\t   \"Lo sport italiano - aggiunge Giovanni Malagò, presidente del\nConi - è estremamente grato a Deloitte per i contenuti di questo\nstraordinario protocollo, che ci proietta verso i Giochi di\nParigi 2024 e costituisce un ottimo viatico in funzione di\nMilano Cortina 2026\".\n                                    \n                                       \n\t\t\t\t   \"Siamo felici - commenta Luca Pancalli, presidente del Cip -\ndi supportare questo percorso promosso da Deloitte che ha\nl'obiettivo di promuovere e rafforzare sempre più il binomio fra\nstudio e attività agonistica di alto livello\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703194226.074417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Monza-Fiorentina, Viola senza Bonaventura e Quarta",
        "date_raw": "Thu, 21 Dec 2023 18:16:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/serie-a-monza-fiorentina-viola-senza-bonaventura-e-quarta_ed8cf72a-6247-4188-b18d-4125d6b1575e.html",
        "subtitle": "Italiano: 'E' una sfida difficile ma vogliamo continuità'",
        "content": "In campo venerdì alle 20.45 Monza-FiorentinaSarà una Fiorentina senza Bonaventura e Martinez Quarta quella che sarà di scena domani sera a Monza. Il centrocampista e il difensore viola non sono stati convocati a causa di una botta al piede destro e per un attacco influenzale. Rispetto all'ultima gara vinta con il Verona torna a disposizione Duncan ed è a pieno regime Arthur come ha fatto sapere Vincenzo Italiano attraverso i canali ufficiali del club.     \"Andiamo a giocare su un campo molto difficile - ha dichiarato il tecnico della Fiorentina -. Specie davanti ai loro tifosi sono molto pericolosi e praticano un ottimo calcio. Per quanto ci riguarda dovremo cercare di dare continuità alle prestazioni e ai risultati''.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703194226.0842483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: collegio arbitrale \"777 partners inadempiente\"",
        "date_raw": "Thu, 21 Dec 2023 21:01:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/genoa-collegio-arbitrale-777-partners-inadempiente_df6c5a11-cfe7-463b-97d0-7b6410a74f2e.html",
        "subtitle": "A ex proprietario del Grifone Preziosi il primo round",
        "content": "\n                                                \n            Enrico Preziosi ha vinto il primo\n'round' nel consiglio arbitrale avviato dagli attuali\nproprietari del Genoa, la holding statunitense 777 Partners. Lo\nrivela l'emittente televisiva Telenord. A far ricorso\nall'arbitrato su una questione di inadempienze contrattuali\nerano stati gli attuali proprietari ma il collegio arbitrale\navrebbe deciso all'unanimità con un lodo esecutivo che 777\nrisulterebbe inadempiente su alcuni importanti capitoli\ndell'accordo, dalla restituzione di alcune fidejussioni alle\npercentuali spettanti all'ex proprietario sulla cessione di\ngiocatori avvenute dopo il passaggio di consegne.\n                                    \n                                       \n\t\t\t\t   Le azioni del Genoa tornerebbero cosi nella disponibilità di\nPreziosi finché non venga trovato un accordo economico su quanto\nstabilito dall'arbitrato.\n                                    \n                                       \n\t\t\t\t   Il collegio arbitrale, sui richiesta della società americana,\ndoveva esprimersi  anche su alcune presunte inadempienze dell'ex\nproprietario, ovvero la definizione di alcune situazioni\ndebitorie che non sarebbero state rese note prima del closing. \nIl collegio arbitrale ha deciso che queste richieste non possono\nessere di competenza di un arbitrato, ma di un tribunale\nordinario. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703194226.1163297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Frosinone aspetta la Juve, 'facciamoci altro un regalo'",
        "date_raw": "Thu, 21 Dec 2023 18:19:24 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/il-frosinone-aspetta-la-juve-facciamoci-altro-un-regalo_59c3f61d-7d40-4521-91b2-89b49bf634e0.html",
        "subtitle": "Capitan Mazzitelli spera nel bis dopo successo sul Napoli",
        "content": "\n                                                \n            Stadio tutto esaurito,\nentusiasmo alle stelle dopo la storica qualificazione ai quarti\ndi Coppa Italia e soprattutto i tre ex terribili Soulé,\nBarrenechea e Kaio Jorge pronti a fare lo sgambetto alla Vecchia\nSignora. Il Frosinone prepara la trappola alla Juventus forte\nanche del fattore campo, dato che è in serie utile da sette\nturni. \"Sabato speriamo di festeggiare il Natale regalandoci\nun'altra bella giornata com'è stata quella di Napoli\", ha\ncaricato capitan Mazzitelli nel corso della festa di Natale.\n                                    \n                                       \n\t\t\t\t   Un Frosinone motivato che proverà a dare filo da torcere alla\nJuve per conquistare un risultato positivo e mettere un altro\ntassello importante sulla strada della salvezza. \"Sarà una\npartita durissima, cercheremo di fare bene consapevoli della\nforza dell'avversaria\", ha sottolineato il presidente, Maurizio\nStirpe.\n                                    \n                                       \n\t\t\t\t   Ma non mancano i problemi nella marcia di avvicinamento alla\nsfida di sabato. Di Francesco dovrà fronteggiare l'emergenza in\ndifesa con le assenze di Okoli (squalificato) ed Oyono\n(infortunato) che si aggiungono a Marchizza e Kalaj. A questo\npunto è probabile la conferma del giovane brasiliano Lusuardi\nche ha esordito a Napoli destando un'ottima impressione. Altra\nsoluzione potrebbe essere l'impiego di Garritano come terzino\nsinistro. Assenti anche Reinier e Mazzitelli. Di Francesco dovrà\nfare di necessità virtù ma finora ci è riuscito bene. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703194226.125302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Udinese, siamo per valori meritocratici",
        "date_raw": "Thu, 21 Dec 2023 19:44:24 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-udinese-siamo-per-valori-meritocratici_88906b6f-f9c8-4bbf-867c-ec73de964701.html",
        "subtitle": "Nota società, non appoggiamo in nessun modo il progetto",
        "content": "\n                                                \n            \"In seguito alla sentenza odierna\ndella Corte di Giustizia Europea sul caso della Superlega,\nUdinese Calcio ribadisce la propria posizione nel rispetto dei\nvalori meritocratici e del futuro del calcio europeo. Il club\nnon appoggia in nessun modo alcun progetto di cosiddetta\nSuperlega che rappresenterebbe un inaccettabile attacco\nall'importanza dei campionati nazionali e alle fondamenta del\ncalcio europeo\". Lo si legge in una nota appena diffusa dal club\nfriulano.\n                                    \n                                       \n\t\t\t\t   \"L'Udinese crede che il futuro del calcio europeo possa\nessere assicurato solo con il lavoro e la cooperazione dei club,\nattraverso l'ECA, con UEFA e FIFA\", si conclude la dichiarazione\ndella società della famiglia Pozzo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703194226.1363106,
        "language": "IT",
        "source": "ANSA"
    }
]
