[
    {
        "title": "Ex Ilva: P. Chigi, 'l'8 incontro con Mittal, dia garanzie'",
        "date_raw": "Fri, 29 Dec 2023 19:21:06 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/ex-ilva-p.-chigi-l8-incontro-con-mittal-dia-garanzie_8190281a-3718-4158-9829-65ebb5056ab0.html",
        "subtitle": "Massimo impegno per la continuità e evitare il commissariamento",
        "content": "\n                                                \n            \"Il Governo ha assicurato ai\nrappresentanti dei lavoratori il massimo impegno per garantire\nla continuità produttiva, vagliando le ipotesi in campo atte a\nevitare il ricorso all'amministrazione straordinaria. A tal\nfine, il Governo ha già fissato un incontro il prossimo 8\ngennaio con l'azionista di maggioranza, al quale saranno chieste\nprecise garanzie su investimenti, livelli di produzione,\nsicurezza dei lavoratori, salvaguardia degli impianti e tutela\nambientale. Il Governo continuerà a mantenere costantemente\ninformati i sindacati, che saranno convocati nuovamente dopo\nl'incontro con l'azionista\". Lo comunica una nota di Palazzo\nChigi al termine del il tavolo di confronto tra il Governo e le\nconfederazioni sindacali sull'ex Ilva di Taranto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703982620.4882445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I paperoni mondiali si sono arricchiti nel 2023, Musk il re",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/i-paperoni-mondiali-si-sono-arricchiti-nel-2023-musk-il-re_ab2df8eb-ca06-450c-92cc-5a3272c2a90f.html",
        "subtitle": "Bloomberg: la loro ricchezza è aumentata di 1.500 miliardi",
        "content": "I Paperoni mondiali si sono ulteriormente arricchiti nel 2023: i 500 più ricchi al mondo hanno visto le loro fortune aumentare di 1.500 miliardi di dollari, recuperando del tutto i 1.400 miliardi persi l'anno scorso.Lo riporta l'agenzia Bloomberg, sottolineando che i miliardari tech hanno assistito a un balzo della loro ricchezza del 48% o 658 miliardi di dollari grazie al boom dell'intelligenza artificiale. A fare meglio di tutti è stato ancora una volta , che ha riagguantato il titolo di Paperone mondiale strappandolo a . La fortuna di Musk è aumentata di 95,4 miliardi, mentre quello di  è salita di oltre 70 miliardi. Il fondatore di Amazon è ora testa a testa con Arnault per contendersi il titolo di secondo uomo più ricco al mondo.      \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703982620.5057201,
        "language": "IT",
        "source": "ANSA"
    }
]
