[
    {
        "title": "Israele, 8 soldati uccisi a Gaza, bilancio sale a 152",
        "date_raw": "Sun, 24 Dec 2023 10:32:52 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/israele-8-soldati-uccisi-a-gaza-bilancio-sale-a-152_6804ab03-2238-46b6-a862-1b1fb289523a.html",
        "subtitle": "Lo ha fatto sapere l'esercito",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato la morte di 8 soldati uccisi in combattimento nel\nnord e nel centro della Striscia di Gaza.\n                                    \n                                       \n\t\t\t\t   Dall'inizio dell'operazione di terra, il bilancio dei\nmilitari caduti in battaglia è ora di 152. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703480420.0572462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen, 'sta arrivando il sole della libertà'",
        "date_raw": "Sun, 24 Dec 2023 12:57:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/abu-mazen-sta-arrivando-il-sole-della-liberta_e4a90ff2-1970-42c5-9c32-b3eb82e433cd.html",
        "subtitle": "'Per uno stato indipendente con Gerusalemme est come capitale'",
        "content": "\n                                                \n            \"Il sole della libertà e dello\nStato indipendente con Gerusalemme Est come capitale sta\ninevitabilmente arrivando, ed è addirittura proprio dietro\nl'angolo\". Lo ha detto il presidente Abu Mazen nel suo discorso\ndi Natale, citato dall'agenzia Wafa. \"Il fiume di sangue, gli\nenormi sacrifici, la sofferenza e l'eroica fermezza del nostro\npopolo sulla sua terra è - ha aggiunto - la via verso la libertà\ne la dignità\". Abu Mazen ha detto che i palestinesi\n\"continueranno la  lotta per raggiungere i legittimi diritti di\nvivere sul suolo della Palestina, in uno stato libero,\nindipendente e pienamente sovrano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703480420.0733564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 2 le navi bersagliate da droni degli Houthi nel Mar Rosso",
        "date_raw": "Sun, 24 Dec 2023 10:32:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/usa-2-le-navi-bersagliate-da-droni-degli-houthi-nel-mar-rosso_388af965-2149-4fec-9b82-707adcdabce7.html",
        "subtitle": "Una petroliera gabonese, colpita senza feriti, l'altra norvegese",
        "content": "\n                                                \n            Una petroliera del Gabon ma\nbattente bandiera indiana è stata colpita mentre navigava nel\nMar Rosso da uno dei due droni d'attacco lanciati dai ribelli\nsciiti filoiraniani yemeniti Houthi, ma non si registrano\nferiti. E' stata invece mancata di poco da un secondo drone\ndegli Houthi una seconda petroliera, la Mv Blaamanen, battente\nbandiera norvegese, sempre nel Mar Rosso. Lo fa sapere da\nWashington il Comando militare centrale Usa (Centcom).\n                                    \n                                       \n\t\t\t\t   Si tratta della 14ma e 15ma nave commerciale a essere\nbersagliata dai ribelli yemeniti dallo scorso 17 ottobre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703480420.0933962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703480420.1072056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù, agenti vestiti da Babbo Natale sgominano band di narcos a Lima",
        "date_raw": "Sun, 24 Dec 2023 14:09:39 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/24/peru-agenti-vestiti-da-babbo-natale-sgominano-band-di-narcos_b0b71e39-f074-4afc-a874-5a233a2ec56c.html",
        "subtitle": "Il camuffamento ha consentito il blitz in un pericoloso quartiere",
        "content": "In Perù, una squadra di poliziotti, con un agente travestito da Babbo Natale, ha lanciato un'operazione in un pericoloso quartiere a nord di Lima contro una gang di narcotrafficanti. Alla vigilia di Natale, agenti sotto copertura hanno sorpreso due uomini che vendevano cocaina e pasta di marijuana in una residenza privata nella città di Huaral, a circa 70 chilometri dalla capitale.\"La strategia ha avuto successo. Il Natale è arrivato per le 'Renne del Male'\", ha ironizzato il colonnello Walter Palomino, capo dello Squadrone verde della polizia. Da un po' di tempo, le forze dell'ordine distraggono i malviventi con travestimenti e avviano operazioni in date speciali. Questa volta, è stato un agente vestito con il tradizionale abito di Babbo Natale a sfondare la porta della casa dove avveniva lo spaccio e ad arrestare uno dei criminali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703480420.1264749,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giudice accoglie azione collettiva contro megadecreto di Milei",
        "date_raw": "Sun, 24 Dec 2023 12:16:20 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/giudice-accoglie-azione-collettiva-contro-megadecreto-di-milei_082686dc-a9ec-40ed-b858-6b953c22f362.html",
        "subtitle": "Organizzazioni civili puntano a dichiararlo incostituzionale",
        "content": "\n                                                \n            Un giudice federale argentino\nha accolto un'azione collettiva delle organizzazioni civili per\ndichiarare incostituzionale il megadecreto sulla deregulation\n(Decreto di necessità e urgenza, Dnu) annunciato mercoledì dal\ngoverno di Javier Milei.\n                                    \n                                       \n\t\t\t\t   Il testo, che ha provocato vari giorni di proteste popolari\nin varie città del Paese sudamericano, modifica o revoca oltre\n350 norme e, pur essendo già entrato in vigore, può ancora\nessere bloccato dal Congresso. Il decreto, tra l'altro,\nderegolamenta il servizio internet via satellite e la medicina\nprivata, rende più flessibile il mercato del lavoro e abroga una\nserie di leggi nazionali. Le misure comprendono anche la\nconversione di diverse società statali in società per azioni,\nfacilitando il loro processo di privatizzazione.\n                                    \n                                       \n\t\t\t\t   Per i firmatari dell'azione collettiva, Milei avrebbe\ncommesso \"abuso di potere\". Organizzazioni civili e sindacati\nhanno nel frattempo indetto una manifestazione mercoledì\nprossimo davanti ai tribunali, per chiedere l'impugnazione del\ndecreto e la sospensione di tutti gli effetti. La procura\ngenerale dovrà rispondere alle contestazioni in un processo che\npotrebbe arrivare fino alla Corte suprema. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703480420.136323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione a Belgrado, oppositori tentano irruzione in municipio",
        "date_raw": "Mon, 25 Dec 2023 00:59:24 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/tensione-a-belgrado-oppositori-tentano-irruzione-in-municipio_f3b9842c-dc07-4644-8394-0aad51499c4f.html",
        "subtitle": "Polizia usa i lacrimogeni contro i manifestanti",
        "content": "Una nuova manifestazione organizzata ieri a Belgrado dall'opposizione per protestare contro presunti brogli elettorali, è degenerata in serata in un tentativo di penetrare nella sede del municipio della capitale - come riferito dai media locali. Radunatisi come di consueto davanti alla sede della commissione elettorale, nel centro di Belgrado, i dimostranti si sono spostati verso il vicino municipio, scandendo slogan ostili al governo e al presidente Aleksandar Vucic, accusati di aver falsificato il risultato del voto del 17 dicembre, sia nelle elezioni parlamentari che in quelle amministrative a Belgrado.     In risposta, la polizia a Belgrado ha fatto uso di gas lacrimogeni per disperdere i dimostranti. Dal ministero dell'Interno è stato lanciato un appello a porre fine alle violenze, sottolineando che l'attacco alle sedi istituzionali costituisce un grave reato che comporta pesanti sanzioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703480420.1458464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: Saied, elezioni locali tappa storica per democrazia",
        "date_raw": "Sun, 24 Dec 2023 14:35:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/24/tunisia-saied-elezioni-locali-tappa-storica-per-democrazia_9c642069-75ca-45d0-b947-24e4a9484320.html",
        "subtitle": "Ma l'affluenza è molto bassa",
        "content": "\n            \n            Nessuna fila ai seggi in Tunisia\ndove oggi si vota fino alle 18 per eleggere 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, deputata a\ndeliberare su progetti di sviluppo locale. L'affluenza prevista\nè  molto bassa anche secondo molte testimonianze giunte da varie\nregioni.  Najla Abrougui, membro dell'Alta Commissione\nIndipendente per le Elezioni, ha tuttavia affermato ai media che\ngli indicatori sono finora buoni per quanto riguarda alcuni\naspetti del processo elettorale, che si è svolto senza intoppi\nda questa mattina. Il presidente tunisino Kaïs Saïed, nel suo\ndiscorso dopo il voto a Mhnila, ha sottolineato l'importanza dei\nconsigli locali per il loro ruolo nella formazione della seconda\ncamera e nella loro funzione di integrare tutte le componenti\ndella società tunisina. \"Stiamo ponendo la prima pietra di una\nnuova era che terrà conto delle aspirazioni delle persone e che\noffrirà loro tutte le capacità permettendo di esprimere\ndirettamente le proprie opinioni. Gli eletti saranno\nresponsabili nei confronti degli elettori che potranno ritirare\nla loro fiducia durante la legislatura se non soddisferanno le\nloro richieste\", ha detto il presidente. Il presidente ha\naffermato che queste riforme sono in linea con il percorso\nrivoluzionario della Tunisia. Ha parlato poi dell'importanza\ndella partecipazione attiva dei cittadini, soprattutto di quelli\nche nelle elezioni precedenti erano stati emarginati e ridotti a\nsemplici elettori. Le opposizioni hanno tuttavia boicottato il\nvoto definendolo \"illegale\" e \"imposto\", a loro dire, dal\npresidente Saied per completare il suo processo \"autoritario\".  \n(ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703480420.1639507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: raid israeliano su campo profughi, almeno 70 morti",
        "date_raw": "Mon, 25 Dec 2023 00:43:23 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/sanita-gaza-almeno-60-morti-in-un-attacco-su-al-maghazi_4b956e3b-618e-4d59-856f-a641b47f172a.html",
        "subtitle": "Hamas, distrutto un isolato residenziale ad Al-Maghazi, nel centro della Striscia",
        "content": "Il ministero della Sanità di Gaza, controllato da Hamas, ha annunciato che almeno 70 persone sono state uccise in un attacco israeliano che ha colpito il campo profughi di al-Maghazi, nel centro della Striscia. Il ministero ha affermato che l'attacco israeliano ha distrutto almeno tre case nel campo. Il portavoce del ministero, Ashraf al-Qudra, ha spiegato che il raid ha distrutto un \"isolato residenziale\" e che il \"bilancio probabilmente aumenterà\" dato il gran numero di famiglie che risiedono lì. In un altro episodio, il ministero ha detto che 10 membri di una famiglia sono stati uccisi in un raid nel campo di Jabalia.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703480420.1727707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, almeno 4 morti in attacco russo nel centro di Kherson",
        "date_raw": "Sun, 24 Dec 2023 10:32:48 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/kiev-almeno-4-morti-in-attacco-russo-nel-centro-di-kherson_6b6c1979-1021-4eed-9229-944366665531.html",
        "subtitle": "Nove i feriti, fra cui un bimbo, Colpita palazzina residenziale",
        "content": "\n                                                \n            Almeno 4 persone hanno parso la vita\ne altre 9 sono rimaste ferite in bombardamenti russi sulla città\nucraina meridionale di Kherson, la cui regione viene bersagliata\nquotidianamente dalle forze di Mosca. Lo afferma il governatore\nregionale. \"La scorsa notte l'esercito russo ha bombardato il\ncentro della città di Kherson\", dove \"un proiettile ha colpito\nun immobile residenziale\", ha dichiarato sul suo canale Telegram\nil governatore Oleksandr Prokudin. I quattro morti, fa sapere\nProkudin, comprendono  due anziani ottantenni, un uomo e una\ndonna, uccisi sul colpo. Il corpo di un altro uomo è poi stato\npoi ritrovato sotto le macerie. Fra i nove feriti anche un\nbambino. Colpito, secondo il governatore Prokudin, anche un\ncentro medico di Kherson. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703480420.1826422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Sun, 24 Dec 2023 21:41:13 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703480420.1911855,
        "language": "IT",
        "source": "ANSA"
    }
]
