[
    {
        "title": "Pianificavano un attentato nella cattedrale di Colonia, tre arresti",
        "date_raw": "Sun, 31 Dec 2023 19:05:33 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/pianificavano-attentato-in-cattedrale-colonia-tre-arresti_ef2579f0-4287-477e-9cb1-f1f3e5e9b430.html",
        "subtitle": "Il ministro degli Interni: 'Islamisti volevano colpire con un'auto la notte di Capodanno'",
        "content": "La polizia tedesca ha annunciato di aver arrestato tre persone che avrebbero pianificato un attentato contro la cattedrale di Colonia la notte di Capodanno. Il \"presunto mezzo di attacco\" era un'auto, ha detto la polizia locale, aggiungendo che le misure di sicurezza sono state rafforzate intorno alla chiesa. I sospettati fanno parte di \"gruppi di islamisti\", ha detto il ministro degli Interni del Land Herbert Reul in una conferenza stampa. Un arresto per le stesse motivazioni era stato effettuato poco prima di Natale.Si ritiene che i tre arrestati siano legati ad un tagiko fermato la vigilia di Natale, ha detto il capo della polizia di Colonia Johannes Hermann. Secondo il quotidiano Bild, i quattro sarebbero tutti tagiki che avrebbero voluto compiere attentati per conto dello Stato islamico-Khorasan (IS-K), una diramazione dell'Isis in Afghanistan. \"Individui e gruppi islamici\" sono \"più attivi che mai in questo momento\", ha avvertito Herbert Reul, ministro degli Interni del Land della Nordreno-Vestfalia. Dalle indagini seguite all'arresto del tagiko a Natale è emerso che esisteva un piano di attentato con un'auto, ma \"in che modo non ci è noto\", ha detto la polizia di Colonia. Gli agenti hanno inviato cani antidroga per perquisire il parcheggio sotterraneo della cattedrale alla ricerca di esplosivi, ma non hanno ancora scoperto nulla di sospetto. Tuttavia le misure di protezione sono state notevolmente rafforzate: da questo pomeriggio circa 1.000 agenti di polizia sono stati schierati per \"proteggere la cattedrale e la popolazione nel centro di Colonia\". La polizia ha espresso la fiducia che i festeggiamenti di Capodanno possano continuare. La Germania è stata in massima allerta nelle ultime settimane per possibili attacchi islamici. A fine novembre il capo dell'intelligence interna aveva avvertito che il rischio di tali attacchi fosse \"reale e più alto di quanto non lo sia stato da molto tempo\" a causa della guerra tra Israele e Hamas. Con Berlino che ha vietato le attività del gruppo palestinese e le organizzazione legate, in seguito all'attacco del 7 ottobre. L'attacco più cruento degli estremisti islamici in Germania risale al dicembre del 2016, quando un sostenitore dell'Isis si schiantò con un camion contro un mercatino di Natale di Berlino, uccidendo 12 persone.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704052821.475643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I coniugi Zelensky si congratulano con gli ucraini per Capodanno",
        "date_raw": "Sun, 31 Dec 2023 19:52:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/i-coniugi-zelensky-si-congratulano-con-gli-ucraini-per-capodanno_e00d48ca-8618-47cf-a114-a72d7c916106.html",
        "subtitle": "'Il miracolo di tutto l'anno siete voi'",
        "content": "\n                                                \n            \"Il Capodanno ucraino non è solo un\nmomento di auguri, ma anche di azione. Non solo per i desideri,\nma anche per fare tutto il possibile per realizzarli. Noi\nucraini capiamo meglio di chiunque altro che un futuro migliore\nnon arriva da solo, ma solo perché difendiamo ciascuno dei\nnostri domani\". E' il messaggio che il presidente ucraino\nVolodymyr Zelensky e la First Lady Olena Zelenska hanno rivolto\nagli ucraini in occasione del Capodanno su Telegram, riferisce\nUkrinform.\n                                    \n                                       \n\t\t\t\t   \"Il nostro nuovo anno sarà quello che ne faremo noi. Il\nmiracolo del nuovo anno, ma anche il miracolo di tutto l'anno,\nsiete tutti voi: impegnati, responsabili, attenti ed efficaci\",\nha scritto la coppia nel post.\n                                    \n                                       \n\t\t\t\t   Zelensky ha augurato alle persone che difendono un futuro\nlibero e sicuro di vita e vigore, non solo per loro stessi, ma\nper il mondo intero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704052821.4901552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non cerchiamo un conflitto con gli Houthi'",
        "date_raw": "Sun, 31 Dec 2023 20:12:22 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/usa-non-cerchiamo-un-conflitto-con-gli-houthi_2e121676-b335-4e22-87e9-4a9fd3c6745a.html",
        "subtitle": "Portavoce del Consiglio di Sicurezza Kirby alla tv Abc",
        "content": "\n                                                \n            Gli Stati Uniti non sono interessati\na espandere ulteriormente il conflitto in Medio Oriente. E'\nquanto afferma la Casa Bianca dopo la morte di 10 ribelli Houthi\nin un attacco di elicotteri militari statunitensi nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t\"Non cerchiamo un conflitto più ampio nella regione e non stiamo\ncercando un conflitto con gli Houthi\", ha affermato il portavoce\ndel Consiglio di Sicurezza nazionale degli Stati Uniti, John\nKirby, riferiscono le tv americane, rispondendo a una domanda\nsull'escalation delle tensioni nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t   \"Il risultato migliore sarebbe quello di far cessare questi\nattacchi, come abbiamo chiarito più volte\", ha proseguito.\n                                    \n                                       \n\t\t\t\t\"Abbiamo significativi interessi di sicurezza nazionale nella\nregione e dispiegheremo le forze necessarie per proteggerli\", ha\naggiunto Kirby, sottolineando che la Casa Bianca non esclude un\nattacco preventivo. \"Abbiamo chiarito pubblicamente agli Houthi\ne personalmente ai nostri partner che prendiamo sul serio le\nminacce che vengono ascoltate e prenderemo le decisioni di\nconseguenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704052821.5014546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La regina Margherita di Danimarca annuncia l'abdicazione",
        "date_raw": "Sun, 31 Dec 2023 18:59:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/la-regina-margherita-di-danimarca-annuncia-labdicazione_17ab291e-f8e3-428b-a666-aaec3ef3daec.html",
        "subtitle": "Lascerà il trono al figlio Frederik dopo 52 anni di regno",
        "content": "\n                                                \n            La regina di Danimarca,\nMargherita II, ha annunciato nel suo tradizionale discorso di\nCapodanno, che abdicherà il 14 gennaio, dopo 52 anni di regno.\n                                    \n                                       \n\t\t\t\t\"Il 14 gennaio 2024, 52 anni dopo essere succeduta al mio amato\npadre, mi dimetterò da regina di Danimarca. Lascerò il trono a\nmio figlio, il principe ereditario Frederik\", ha annunciato\ndurante il discorso.\n                                    \n                                       \n\t\t\t\tFigura molto popolare, la sovrana, vedova dal 2018, ha subito a\nfebbraio un importante intervento chirurgico alla schiena che le\nha impedito di comparire in pubblico fino ad aprile.\n                                    \n                                       \n\t\t\t\t\"L'operazione ha fatto nascere pensieri sul futuro, sul fatto\nche fosse giunto il momento di trasferire le responsabilità alla\nprossima generazione\", ha detto la regina 83enne. Salita al\ntrono in seguito alla morte del padre nel 1972, la regina,\nintellettuale e poliglotta, ha contribuito a modernizzare la\nmonarchia. Dopo la morte della lontana cugina Elisabetta II,\nMargrethe è l'ultima sovrana a regnare in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704052821.5763927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, domani tornano operativi i treni da e per Londra",
        "date_raw": "Sat, 30 Dec 2023 23:01:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/eurostar-domani-tornano-operativi-i-treni-da-e-per-londra_5e0a61e3-5673-4cf1-9d42-4d14a1700683.html",
        "subtitle": "Le stazioni saranno affollate dopo l'interruzione di oggi",
        "content": "\n                                                \n            Eurostar ha reso noto che domani\nsaranno operativi tutti i treni previsti dopo l'interruzione di\noggi dei collegamenti per Londra provocata dall'allagamento di\ndue tunnel nel sud dell'Inghilterra. \"Siamo in grado di\nconfermare che domani seguiremo l'orario previsto. Le nostre\nstazioni saranno estremamente affollate a causa\ndell'interruzione di oggi\", ha reso noto la società su X.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704052821.6071773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, ripreso il traffico ferroviario ma previsti ritardi",
        "date_raw": "Sun, 31 Dec 2023 18:43:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/eurostar-ripreso-il-traffico-ferroviario-ma-previsti-ritardi_1439ddf5-ed16-4a90-96dd-9d5bbe405d80.html",
        "subtitle": "Il primo treno è partito da Londra poco dopo le 8:00",
        "content": "\n                                                \n            Il servizio ferroviario di Eurostar\nè ripreso questa mattina, come previsto, dopo la cancellazione\ndi tutti i treni da e per Londra nella giornata di ieri a causa\ndell'allagamento di due tunnel nel sud dell'Inghilterra.\n                                    \n                                       \n\t\t\t\t   La compagnia ha comunque avvertito i passeggeri in partenza\ndalla capitale britannica che oggi potrebbero verificarsi\nritardi a causa di \"alcune limitazioni di velocità in vigore al\nmattino\".\n                                    \n                                       \n\t\t\t\t   Il primo treno Eurostar è partito dalla stazione londinese di\nSt Pancras poco dopo le 8:00 ora locale (le 9:00 in Italia).\n                                    \n                                       \n\t\t\t\tAttualmente almeno uno dei tunnel nel Kent è aperto al traffico.\n                                    \n                                       \n\t\t\t\t   Secondo le stime della società, lo stop di ieri ha colpito\noltre 30.000 passeggeri su entrambe le sponde della Manica.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704052821.618676,
        "language": "IT",
        "source": "ANSA"
    }
]
