[
    {
        "title": "Nel 2023 Borsa di Milano +28%, capitalizzazione a 761 miliardi",
        "date_raw": "Fri, 29 Dec 2023 13:38:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/nel-2023-borsa-di-milano-28-capitalizzazione-a-761-miliardi_30ac8734-3583-4c09-8f7d-bba1580fba43.html",
        "subtitle": "Nell'anno 39 ammissioni per un totale di 429 società quotate",
        "content": "\n                                                \n            Nel corso del 2023 l'indice Ftse\nMib della Borsa di Milano ha registrato un aumento del 28% (con\nun massimo annuale a 30.427 punti l'11 dicembre scorso e un\nminino a 24.158 il 2 gennaio), con valori superiori a quota\n30mila punti che non si registravano dal giugno del 2008.\n                                    \n                                       \n\t\t\t\t   Sono i dati di fine anno di Borsa italiana, che ricorda come\nl'indice Ftse Italia All Share registra un aumento del 26,2%. La\ncapitalizzazione complessiva delle società quotate al 28\ndicembre sui listini di Piazza Affari si attesta a 761 miliardi\ndi euro, pari al 39,4% del Prodotto interno lordo italiano,\ncontro i 626 miliardi dell'anno scorso (33,9% del Pil).\n                                    \n                                       \n\t\t\t\t   Nel 2023 sui mercati di Borsa Italiana si sono registrate 39\nnuove ammissioni, delle quali 36 sono state Ipo (Offerta\npubblica iniziale), con un totale di 429 società quotate sui\nmercati di Piazza Affari. Nel dettaglio 225 società sono sul\nmercato principale Euronext Milan (di cui 72 sul segmento Star)\ne 203 su Euronext Growth Milan (il mercato dedicato alle Pmi),\npiù un fondo sul mercato Miv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703862025.4421983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas a 32,3 euro, su minimi novembre 2021",
        "date_raw": "Fri, 29 Dec 2023 13:58:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-a-323-euro-su-minimi-novembre-2021_f6bb8ae5-8770-460f-b543-551de851bb5c.html",
        "subtitle": "Ad Amsterdam i future cedono il 4%, in un anno -57,5%",
        "content": "\n                                                \n            Il prezzo del gas aggiorna i minimi\na fine novembre 2021 e scende a 32,3 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI future sui contratti a gennaio cedono ad Amsterdam, mercato di\nriferimento, quasi il 4%. In un anno la flessione è del 57,5%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703862025.4715674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in rialzo a New York a 72,18 dollari",
        "date_raw": "Fri, 29 Dec 2023 15:13:07 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-petrolio-in-rialzo-a-new-york-a-7218-dollari_81b3de47-b0a6-451b-a990-da1f79e1321d.html",
        "subtitle": "Quotazioni salgono dello 0,57%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,57% a 72,18 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703862025.5739768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erg rileva impianti rinnovabili per 73,2 Megawatt in Francia",
        "date_raw": "Thu, 28 Dec 2023 15:34:16 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/erg-rileva-impianti-rinnovabili-per-732-megawatt-in-francia_a54c59f8-5e60-433d-8143-f0ea06801a2c.html",
        "subtitle": "Accordo sottoscritto con QEnergy, valore d'impresa 86 milioni",
        "content": "\n                                                \n            Erg ha annunciato l'acquisizione da\nQEnergy di un portafoglio eolico e solare da 73,2 megawatt in\nFrancia per un valore d'impresa di 86 milioni. Lo si legge in\nuna nota in cui viene indicato che l'operazione interessa  2\nparchi fotovoltaici, entrati in esercizio tra giugno e settembre\ndel 2022, per complessivi 20,4 Mw di picco di capacità\ninstallata, un progetto solare in avanzata fase di costruzione\nda 28,8 Mw di picco e un parco eolico da 24 Mw in fase finale di\nmessa in funzione (commissioning) a seguito di un intervento di\ntotale ricostruzione a nuovo (repowering). La produzione\ncomplessiva stimata è di circa 125 GWh annui, equivalente a\n64mila tonnellate di CO2 evitata.  \"Con questa operazione -\ncommenta l'amministratore delegato Paolo Merli - consolidiamo la\nnostra presenza in Francia, secondo mercato di Erg in Europa,\ndove raggiungiamo una capacità installata di 674 Mw, di cui\ncirca il 20% da tecnologia fotovoltaica\". \"L'integrazione con il\nnostro attuale portafoglio di impianti - conclude -  ci\npermetterà di implementare importanti sinergie operative\".    \nAd acquisire il pacchetto è stata la controllata Erg Eolienne\nFrance, che ha sottoscritto con QEnergy France un accordo per\nl'acquisizione del 100% di Cepe Renouvellement Haut Cabardès,\ntitolare del portafoglio eolico e solare. Gli impianti solari\noggetto dell'operazione beneficiano di un regime tariffario con\nun Cfd (contratto di differenza, ndr) di 20 anni, mentre le\nproduzioni del parco fotovoltaico che entrerà in esercizio nel\nsecondo trimestre del 2024, sono legate ad un Ppa (contratto di\nacquisto di energia elettrica, ndr) della durata di 15 anni con\nuna controparte corporate che Erg definisce \"primaria\". ll\nvalore d'impresa calcolato per l'operazione è di circa 86\nmilioni di euro, con un valore reale della quota pari a circa 17\nmilioni. Il perfezionamento dell'acquisizione è previsto entro\nla fine del prossimo mese di gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703862025.7514048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude fiacca, Parigi -0,48%",
        "date_raw": "Thu, 28 Dec 2023 17:56:37 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-leuropa-chiude-fiacca-parigi-048_7b351469-00c1-4de1-b849-dc22796dc8d3.html",
        "subtitle": "Francoforte -0,24%, Londra -0,03%",
        "content": "\n                                                \n            Le Borse europee chiudono sottotono\ncon il mercato già proiettato al prossimo anno.\n                                    \n                                       \n\t\t\t\tLa lente è alle future mosse della Fed, più possibilista per un\ntaglio dei tassi nel primo trimestre del 2024. Resta, invece,\nl'incognita su quale direzione intenda prendere la Bce.\n                                    \n                                       \n\t\t\t\tTra le singole Piazze, Parigi cede lo 0,48% con il Cac 40 a\n7.535 punti. Francoforte perde lo 0,24% con il Dax a 16.701\npunti. Londra termina piatta a -0,03% con il Ftse 100 a 7.722\npunti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703862025.8185961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa prosegue fiacca dopo Ny, il gas a 33 euro",
        "date_raw": "Thu, 28 Dec 2023 16:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-leuropa-prosegue-fiacca-dopo-ny-il-gas-a-33-euro_a813978a-cfbc-4728-9652-4c8fd77e1ce5.html",
        "subtitle": "Lo spread sale a 162 punti. lLeuro si indebolisce sul dollaro",
        "content": "\n                                                \n            Le Borse europee si confermano\ndeboli, dopo il dato sulle richiese di sussidi alla\ndisoccupazione negli Usa sopra le previsioni e con l'avvio di\nWall Street.\n                                    \n                                       \n\t\t\t\t   I mercati già guardano al prossimo anno e all'attesa di un\ntaglio dei tassi da parte delle Fed nel primo trimestre mentre\nresta l'incognita sulle mosse da parte della Bce. Per il\ngovernatore della Banca centrale austriaca, Robert Holzmann, uno\ndei falchi più aggressivi nel consiglio direttivo della Bce, è\ntroppo presto per parlare di riduzione dei costi di\nfinanziamento, e una mossa del genere nel 2024 è tutt'altro che\ncerta.\n                                    \n                                       \n\t\t\t\t   Tra le singole Piazze, Milano cede lo 0,21% (Ftse  Mib a\n30.356 punti) con le vendite sui bancari (Banco Bpm -1%, Bper\n-0,95%, Intesa Sanpaolo -0,8%) che zavorrano il listino. Lo\nspread tra Btp e Bund sale a 162 punti con il rendimento del\ndecennale italiano al 3,55%. Tra le altre Piazze Francoforte è\nmarginale a -0,09%, Parigi perde lo 0,34%. Londra naviga sulla\nparità (+0,08%).\n                                    \n                                       \n\t\t\t\t   Sul fronte delle materie prime calano tanto il petrolio (wti\na 73 dollari e brent a 78,7 dollari) quanto il gas che cede\noltre il 6% con il prezzo che scivola a 33,2 euro al\nmegawattora. Si indebolisce l'euro che scambia a 1,1092 dollari\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703862025.8287094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, intesa sul dossier Superbonus, verso dl ad hoc",
        "date_raw": "Thu, 28 Dec 2023 16:36:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/fonti-intesa-sul-dossier-superbonus-verso-dl-ad-hoc_51670a50-8a06-4fdf-9605-feeaf2315913.html",
        "subtitle": "Vertice tra Tajani, Salvini, Giorgetti e Mantovano prima del Cdm",
        "content": "\n                                                \n            Si sarebbe trovata una intesa per un\nnuovo intervento sul Superbonus: secondo quanto si apprende da\ndiverse fonti di maggioranza e di governo prima del Consiglio\ndei ministri si sarebbero riuniti i due vicepremier, Antonio\nTajani e Matteo Salvini, il ministro dell'Economia Giancarlo\nGiorgetti e il sottosegretario alla presidenza Alfredo\nMantovano. Ci sarebbe l'accordo per non inserire l'intervento\nnel decreto Milleproroghe ma in un provvedimento ad hoc. Non si\ntratterà, viene specificato, di una proroga ma di una misura\nmirata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703862025.8374066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel primo trimestre 2024 giù del 10,8% le bollette elettriche",
        "date_raw": "Thu, 28 Dec 2023 18:26:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/calo-del-108-delle-bollette-elettriche-nel-primo-trimestre-2024_c86090ee-e233-412a-9117-41d82d9c9e92.html",
        "subtitle": "Per gli utenti del mercato tutelato, verso un risparmio del 50% per la famiglia tipo",
        "content": " del 10,8% nel primo trimestre 2024 per gli utenti del mercato tutelato. Lo rende noto l'Arera, l'autorità pubblica per l'energia, che fissa le tariffe di luce e gas sui mercati protetti.  per la famiglia-tipo nell'anno scorrevole (tra il 1° aprile 2023 e il 31 marzo 2024)  (1° aprile 2022 - 31 marzo 2023). Nel dettaglio delle singole componenti in bolletta, il prezzo finale dell'elettricità per la famiglia tipo risulta di 25,24 centesimi di euro al kWh, comprensivo di imposte, contro i 28,29 centesimi di euro al kWh del trimestre precedente.La variazione del -10,8% è sostanzialmente legata alla diminuzione complessiva della spesa per la materia energia, circa -14%, controbilanciata da rialzi per le tariffe di rete regolate (Trasporto e gestione contatore, +2,1%) e oneri generali di sistema (+1,1%). Sul finire dell'anno, spiega Arera, le tensioni in Medio Oriente hanno interrotto il trend in discesa dei prezzi delle materie prime energetiche, tra cui il petrolio e il gas naturale.La domanda di gas però si mantiene contenuta e il livello degli stoccaggi europei resta di poco inferiore al 90% della capacità disponibile. Inoltre, la contrazione dei consumi di gas soprattutto nel settore termoelettrico, principalmente dovuta alla ripresa della generazione del parco nucleare francese e al contributo della produzione da fonti rinnovabili, ha favorito nel trimestre in corso il ribasso del prezzo dell'energia elettrica (Pun, prezzo unico nazionale).Secondo le stime, nel primo trimestre del 2024 è atteso su valori intorno ai 114 euro al megawattora (MWh). Arera ricorda che, terminato il sistema di rafforzamento del bonus sociale in vigore negli ultimi 2 anni, che ne aveva esteso la platea dei beneficiari, da gennaio la soglia Isee per ottenerlo sarà pari a 9.530 euro, che sale a 20.000 euro per le famiglie numerose (con oltre 3 figli). Viene, inoltre, confermato il contributo straordinario crescente con il numero dei componenti familiari, applicato in automatico a chi già riceve il bonus elettrico, come previsto nella Legge di Bilancio 2024 in fase di approvazione.   Il calo delle bollette dell'energia elettrica aiuta imprese e famiglie costrette a fare i conti per lungo tempo con costi energetici fuori controllo. E' quanto afferma la Coldiretti. La riduzione della spesa energetica ha un doppio effetto positivo perché - sottolinea la Coldiretti - aumenta il potere di acquisto dei cittadini e delle famiglie, ma riduce anche i costi delle imprese, particolarmente rilevanti per l'agroalimentare con l'arrivo dell'inverno. Un effetto valanga positivo sulla spesa con il costo dell'energia che - continua la Coldiretti - si riflette infatti in tutta la filiera e riguarda sia le attività agricole, ma anche la trasformazione e la distribuzione. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703862025.8470776,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in calo dello 0,30%",
        "date_raw": "Thu, 28 Dec 2023 17:41:12 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-milano-chiude-in-calo-dello-030_30105f0a-ead3-4d5e-8877-e8d60def40a7.html",
        "subtitle": "Ftse Mib a 30.331 punti",
        "content": "\n                                                \n            La Borsa di Milano chiude in calo.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib cede lo 0,30% a 30.331 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703862025.8557675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bollette elettriche giù del 10,8% nel 1/o trimestre 2024",
        "date_raw": "Thu, 28 Dec 2023 17:42:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/bollette-elettriche-giu-del-108-nel-1o-trimestre-2024_a7a5525b-03c9-4c4d-9859-000014a8319d.html",
        "subtitle": "Arera, sul mercato tutelato -50% la spesa per la famiglia tipo",
        "content": "\n                                                \n            Bolletta elettrica in calo del 10,8%\nnel primo trimestre 2024 per gli utenti del mercato tutelato. Lo\nrende noto l'Arera, l'autorità pubblica per l'energia, che fissa\nle tariffe di luce e gas sui mercati protetti. La spesa per la\nfamiglia-tipo nell'anno scorrevole  (tra il 1° aprile 2023 e il\n31 marzo 2024) sarà di circa 684 euro, il 50% in meno rispetto\nai 12 mesi equivalenti dell'anno precedente (1° aprile 2022 - 31\nmarzo 2023). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703862025.8830402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude in rialzo vicino a 165 punti",
        "date_raw": "Thu, 28 Dec 2023 18:09:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/lo-spread-tra-btp-e-bund-chiude-in-rialzo-vicino-a-165-punti_a92b4d75-85f5-4828-bf09-d426c7c4006c.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,58%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund chiude in\nrialzo  vicino ai 165 punti dai 157 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\tIl rendimento del decennale italiano sale al 3,58% (+12 punti\nbase). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703862025.8947337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas chiude in deciso calo a 33 euro",
        "date_raw": "Thu, 28 Dec 2023 18:16:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/il-prezzo-del-gas-chiude-in-deciso-calo-a-33-euro_5d889739-5608-4f93-a444-421fd2a200dd.html",
        "subtitle": "I contratti su gennaio cedono ad Amsterdam quasi il 7%",
        "content": "\n                                                \n            Il prezzo del gas chiude in deciso\ncalo a 33 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI contratti future con consegna a gennaio cedono a fine giornata\nad Amsterdam, mercato di riferimento, quasi il 7 per cento.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703862025.9231055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas in avvio è poco mosso a 33 euro",
        "date_raw": "Fri, 29 Dec 2023 08:23:09 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-in-avvio-e-poco-mosso-a-33-euro_a4139fb3-11c0-4843-9a98-2e8aa3722d99.html",
        "subtitle": "I future su gennaio cedono un marginale 0,3%",
        "content": "\n                                                \n            Il prezzo del gas in avvio è poco\nmosso e resta nell'area dei 33e euro. i contratti future con\nconsegna a gennaio cedono un marginale 0,3% a 33,5 euro al\nmegawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703862025.9344144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La riforma del fisco, 3 aliquote e non più 4 risparmi fino 260 euro",
        "date_raw": "Fri, 29 Dec 2023 10:10:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/la-riforma-del-fisco-3-aliquote-e-non-piu-4-risparmi-fino-260-euro_f47aff1c-aa03-41df-9fcf-c8f87963ba6e.html",
        "subtitle": "Ok a 4 decreti legislativi, cambia lo statuto del contribuente",
        "content": "Avanti con la con nuove misure per 4,3 miliardi. Il Consiglio dei ministri ha approvato quattro decreti legislativi di attuazione. Le norme riguardano adempimento collaborativo, contenzioso tributario, statuto dei diritti del contribuente e, soprattutto, la revisione delle imposte sul reddito.     Il primo modulo di riforma dell'Irpef prevede  e il passaggio da quattro a tre aliquote: La riduzione del numero di scaglioni comporta anche il riassetto delle aliquote delle addizionali regionali e comunali ed è accompagnata a interventi redistributivi sulle detrazioni.     Il viceministro dell'Economia, Maurizio Leo, ha definito i quattro decreti attuativi \"provvedimenti molto importanti, che contribuiranno a semplificare il sistema fiscale, rendendolo più equo e dinamico\" e portano a \"un maggiore risparmio fiscale per le fasce di reddito medio-basse, più esposte ai continui mutamenti del quadro economico-finanziario internazionale\".     Sono stati rispettati tutti gli obiettivi prefissati per l'attuazione della delega, hanno fatto sapere fonti di Palazzo Chigi che annunciano per il 2024 il completamento della \"rivoluzione fiscale che l'Italia aspetta da più di 50 anni con importanti novità a favore di cittadini, famiglie e imprese\".     Le modifiche coinvolgono complessivamente 25 milioni di contribuenti. L'Ufficio parlamentare di bilancio ha stimato un beneficio medio di 190 euro annui per la riduzione delle aliquote. Per i redditi fiscalmente capienti fino a 15 mila euro il risparmio è pari a 75 euro, si riduce nella fascia immediatamente superiore a tale soglia per tornare a crescere fino a un massimo di 260 euro per i redditi da 28 mila euro in su. Oltre la metà dei benefici complessivi dell'Irpef, sempre secondo l'Upb, è destinato ai contribuenti con reddito superiore a 28.000 euro, anche se questi sono il 25%.     Per concentrare il beneficio dell'Irpef sui redditi medio-bassi, il governo ha deciso di \"sterilizzarlo\" per quelli più alti. Per chi dichiara piu' di 50mila euro, così, arriva un taglio lineare di 260 euro su alcune detrazioni fiscali non sanitarie che possono arrivare ad annullare il vantaggio dell'accorpamento delle aliquote.     Inoltre, il decreto legislativo prevede l'ampliamento della no tax area: la soglia prevista per i redditi da lavoro dipendente viene innalzata fino a 8.500 euro, come quella già in vigore a favore dei pensionati. E aumenta la detrazione per il lavoro dipendente per i redditi fino a 15.000 euro che viene portata da 1.880 a 1.955 euro.     L'intervento sull'Irpef al momento è finanziata dallo legge di stabilità solo per il primo anno, nel 2024, poi bisognerà trovare nuove risorse. Si tratta del primo \"modulo\" di una riforma che potrebbe portare, nell'arco della legislatura - nuovo patto di stabilità europeo permettendo - a un sistema a due aliquote, come prospettato dal viceministro Leo, ad Atreju, per poi vedere se si potrà arrivare alla flat tax anche per dipendenti e pensionati.     Il decreto di riforma dell'Irpef prevede inoltre un aumento della deduzione sulle nuove assunzioni per il 2024 accompagnato dall'abrogazione dell'Ace, l'agevolazione per gli aumenti di capitali delle imprese Ace aiuto alla crescita economica.     Tra le principali novità degli altri decreti, quello sullo statuto del contribuente prevede che, nel nuovo contraddittorio preventivo, l'agenzia delle Entrate debba motivare l'eventuale rifiuto delle osservazioni del contribuente. Un altro cambiamento riguarda il coinvolgimento dei consulenti del lavoro nella cooperative compliance, il nuovo adempimento collaborativo per le imprese.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703862025.944675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: nessun accordo, rimandato tutto a gennaio",
        "date_raw": "Thu, 28 Dec 2023 19:07:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/wartsila-nessun-accordo-rimandato-tutto-a-gennaio_0d0b69ee-063e-4146-b949-b0aca47efbdf.html",
        "subtitle": "Parti si riservano di analizzare proposta di proroga del Governo",
        "content": "\n                                                \n            Si è concluso con un nulla di\nfatto l'incontro questo pomeriggio tra i rappresentanti di\nWartsila, i sindacati, Governo, Regione Fvg e Confindustria. La\nseduta è stata rinviata al 9 gennaio prossimo per consentire\nalle parti di analizzare nel dettaglio la proposta del Governo\n(il Mimit nella persona della Sottosegretaria Fausta Bergamotto)\ndi proroga di ulteriori sei mesi dell'accordo di solidarietà.\n                                    \n                                       \n\t\t\t\t   Delusione tra le parti per l'esito dell'incontro odierno dopo\nche al termine del confronto di ieri tra azienda e sindacati era\napparsa possibile una intesa sulla proroga di 6 mesi della\nsolidarietà in cambio di alcune concessioni retributive chieste\ndall'azienda stessa. Invece, secondo quanto si è appreso, la\nmultinazionale finlandese avrebbe avanzato oggi nuove pretese\nche avrebbero colto impreparate le altre parti, tutte giunte\nall' incontro convinte di chiudere la vertenza e avviare\nfinalmente un Accordo di programma.\n                                    \n                                       \n\t\t\t\t   Il 31 dicembre prossimo scadrà il contratto di solidarietà ma\nuna eventuale intesa non sarà sottoscritta prima del prossimo\ntavolo, il 9 gennaio. Il contenuto di quest'ultima però avrà\nvalore retroattivo a partire dal primo gennaio. Se non si\ntroverà un accordo, da quest'ultima data sarà avviata la\nprocedura di licenziamento degli esuberi. Procedura che prevede\notto mesi in cui l'azienda dovrà pagare gli operai l'intero\nstipendio prima di poter cominciare i licenziamenti. Senza\ncontare la possibilità che venga inflitta alla Wartsila una\nsanzione in base alla legge sulla delocalizzazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703862025.9532363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio in lieve rialzo, Wti a 71,94 dollari al barile",
        "date_raw": "Fri, 29 Dec 2023 08:08:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/petrolio-in-lieve-rialzo-wti-a-7194-dollari-al-barile_ab1b0074-17ee-4fba-8e76-994a4742630f.html",
        "subtitle": "Brent a 77,45 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in lieve rialzo\nstamani dopo il calo della vigilia. Il greggio Wti passa di mano\na 71,94 dollari al barile (+0,24%) mentre il Brent è a quota\n77,45 dollari al barile (+0,39%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703862025.9815917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude debole con le banche e Generali",
        "date_raw": "Thu, 28 Dec 2023 18:31:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-milano-chiude-debole-con-le-banche-e-generali_c3468344-d21c-4ccd-8158-6bb177301e21.html",
        "subtitle": "Passo deciso per Iveco e Pirelli. Bene anche Leonardo e Erg",
        "content": "\n                                                \n            La Borsa di Milano archivia la\npenultima seduta dell'anno all'insegna della debolezza (Ftse Mib\n-0,30% a 30.331 punti limando il rialzo del 2023 al 27,94%.\n                                    \n                                       \n\t\t\t\tA pesare sull'indice le vendite sui bancari con Mps che cede lo\n0,99%, Bper lo 0,79% e Banco Bpm lo 0,71%. Tra gli altri titoli\nin calo Generali (-0,81%) e Moncler (-0,71%).\n                                    \n                                       \n\t\t\t\tDi contro, sul versante opposto del listino gli acquisti\nvalorizzano soprattutto Iveco (+1,39%) e Pirelli (+1,13%) .\n                                    \n                                       \n\t\t\t\tPositivi anche Leonardo (+0,5%) e Erg (+0,42%) , quest'ultima ha\nacquisito un portafoglio eolico e solare  in Francia per un\nvalore d'impresa di 86 milioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703862025.990414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quotazioni dell'oro in rialzo a 2.072 dollari l'oncia",
        "date_raw": "Fri, 29 Dec 2023 08:11:06 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/quotazioni-delloro-in-rialzo-a-2.072-dollari-loncia_212768f2-fc39-4156-9fbf-3ef4b2806476.html",
        "subtitle": "Prezzo sale dello 0,39%",
        "content": "\n                                                \n            Quotazioni dell'oro in rialzo questa\nmattina sui mercati delle materie prime: il metallo prezioso con\nconsegna immediata passa di mano a 2.072 dollari l'oncia  con un\naumento dello 0,34%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703862026.0044067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia chiude in ordine sparso, per Tokyo nel 2023 +28%",
        "date_raw": "Fri, 29 Dec 2023 08:51:24 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-asia-chiude-in-ordine-sparso-per-tokyo-nel-2023-28_fdfd6a75-823b-4393-b439-219ce0e5dbda.html",
        "subtitle": "Il listini europei e Wall Street attesi positivi",
        "content": "\n                                                \n            Borse di Asia e Pacifico in ordine\nsparso, in scia a Wall Street, con Tokyo che, nell'ultima\nseduta, dell'anno cede lo 0,2% ma chiude il 2023 con un +28% il\nmiglior risultato dal 2013.\n                                    \n                                       \n\t\t\t\tPreviste positive le Piazze europee e anche Wall Street con i\nlistini che guardano alle banche centrali e, in particolare,\nalla Fed attesa ad un taglio dei tassi nel primo trimestre\ndell'anno che si sta per aprire.\n                                    \n                                       \n\t\t\t\tTra gli altri mercati Hong Kong, a scambi in corso, cede lo 0,2%\nmentre chiudono in rialzo Shanghai (+0,68%) e Shenzhen (+1,13%)\nche però archiviano l'anno in negativo rispettivamente a -3,7% e\na -6,97%. Brillante poi Seul (+1,6% l'ultima seduta, +19%\nl'anno) .\n                                    \n                                       \n\t\t\t\tTra i macro previsti il dato preliminare dell'inflazione a\ndicembre in Spagna e dagli Usa l'indice Pmi Chicago. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703862026.025166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa apre positiva, Parigi +0,16%",
        "date_raw": "Fri, 29 Dec 2023 09:24:46 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-apre-positiva-parigi-016_cead253c-8503-4c6e-be62-0be19372d6af.html",
        "subtitle": "Francoforte +0,17%, Londra +0,06%",
        "content": "\n                                                \n            Avvio positivo per le Borse europee\nnell'ultima seduta del 2023. Parigi guadagna lo 0,16% con il Cac\n40 a 7.547 punti. Francoforte registra invece un +0,17% con il\nDax a 16.729 punti. Londra che farà orario ridotto, segna un\n+0,06% con il Ftse 100 a 7.728 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703862026.0351436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund in avvio è in rialzo a 166 punti",
        "date_raw": "Fri, 29 Dec 2023 08:36:41 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/lo-spread-tra-btp-e-bund-in-avvio-e-in-rialzo-a-166-punti_54b22ae8-b827-439c-b5c6-b6afa7a6861e.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,6%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund in avvio è\nin rialzo. Il differenziale oscilla sui 166 punti rispetto ai\n165 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\tIl rendimento del decennale italiano sale al 3,6% (+1 punto\nbase) . \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703862026.0436795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso in avvio a 1,1065 dollari",
        "date_raw": "Fri, 29 Dec 2023 08:47:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/euro-poco-mosso-in-avvio-a-11065-dollari_43a647d8-9091-4008-be76-6ddd5f4f0e78.html",
        "subtitle": "Su yen a quota 153,4",
        "content": "\n                                                \n            L'euro è poco mosso questa mattina\nsui mercati valutari. La moneta unica europea passa di mano a\n1,1065 sul dollaro praticamente invariata rispetto alla chiusura\ndi ieri (1,1061).  Sullo yen l'euro  scende a 153,004 (-0,06%)\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703862026.0533588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in rialzo dello 0,4%, lo spread cala a 163 punti",
        "date_raw": "Fri, 29 Dec 2023 09:55:45 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-in-rialzo-dello-04-lo-spread-cala-a-163-punti_2875327a-96f9-4252-b94a-912ef67a3095.html",
        "subtitle": "In testa al listino Erg e Ferrari, deboli Tim e Mps",
        "content": "\n                                                \n            Buon passo per la Borsa di Milano\nnell'ultima seduta dell'anno con il Ftse Mib che guadagna lo\n0,4% a 30.457 punti.\n                                    \n                                       \n\t\t\t\tTra i titoli migliori Erg (+1%), sempre sull'onda\ndell'acquisizione di un portafoglio eolico e solare in Francia.\n                                    \n                                       \n\t\t\t\tBene poi Ferrari (+0,82%) e Pirelli (+0,83%). Tra i bancari in\nmostra Unicredit (+0,72%), nella moda Moncler (+0,79%).\n                                    \n                                       \n\t\t\t\tDeboli Tim (-0,4%), Mps (-0,26%), Amplifon (-0,19%). E' in calo\nlo spread. Il differenziale tra Btp e Bund scende a 163 punti\ncon il rendimento del decennale italiano che flette al 3,57% (-1\npunto base). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703862026.0829117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crescono le imprese straniere in Italia, sono 657mila",
        "date_raw": "Fri, 29 Dec 2023 10:01:12 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/crescono-le-imprese-straniere-in-italia-sono-657mila_35a5e1f4-aa53-45b8-b34a-4cd157d2b334.html",
        "subtitle": "Unioncamere, in 5 anni il 10% in più. Guida Prato, 1 su 3",
        "content": "\n                                                \n            Sempre più stranieri fanno impresa in\nItalia.  Sono 657.000, il 10% in più in 5 anni. Le imprese\nstraniere crescono sensibilmente anche nel 2023 mentre quelle\ncon titolari italiani nello stesso periodo sono diminuite del\n3%.\n                                    \n                                       \n\t\t\t\tI dati Unioncamere-InfoCamere aggiornati al 30 giugno 2023 sulle\nimprese straniere iscritte al Registro delle imprese delle\nCamere di commercio indicano un saldo positivo per 14.500 unità\nnei primi sei mesi di quest'anno, frutto di 35.501 iscrizioni e\n20.923 cessazioni.\n                                    \n                                       \n\t\t\t\tTra i diversi settori primeggia il commercio soprattutto per i\ncittadini marocchini, le costruzioni per i titolari romeni e\nmanifattura e intrattenimento per i cinesi. Alla provincia di\nPrato resta il primato con 1 impresa di stranieri su 3, il 33%.\n                                    \n                                       \n\t\t\t\t\"L'Italia delle imprese è sempre più multietnica - ha commentato\nil presidente di Unioncamere, Andrea Prete - e questo è un bene\nperché fare impresa aiuta ad integrarsi e perché si pone un\nfreno alla denatalità, fenomeno che coinvolge l'Italia e che non\npuò alla lunga non ripercuotersi sul sistema imprenditoriale. Se\nla concorrenza è leale è la benvenuta e migliora il tessuto\ndelle imprese\".\n                                    \n                                       \n\t\t\t\tA trainare l'imprenditoria straniera nel primo semestre 2023\nsono stati i settori delle costruzioni e dei servizi (+3% su\nbase annua) che insieme rappresentano il 44% del totale, insieme\nall'agricoltura (+5%). Il commercio registra una lieve frenata\n(-0,7%) ma resta il settore più rappresentativo con oltre\n261mila imprese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703862026.0929797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in avvio sale dello 0,15%",
        "date_raw": "Fri, 29 Dec 2023 09:12:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-in-avvio-sale-dello-015_a4ace12b-f5d7-4e2d-b01f-e49b2ba8a396.html",
        "subtitle": "Il Ftse Mib a 30.376 punti",
        "content": "\n                                                \n            La Borsa di Milano parte,\nnell'ultima seduta dell'anno, in rialzo.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib in avvio segna un +0,15% a  quota 30.376 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703862026.162325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa viaggia positiva nell'ultima seduta 2023",
        "date_raw": "Fri, 29 Dec 2023 10:52:50 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-viaggia-positiva-nellultima-seduta-2023_aa22b1a5-385c-4ecf-a5d5-b61d0c8f92d2.html",
        "subtitle": "Lo spread stabile a 163 punti, il gas scivola sotto 33 euro",
        "content": "\n                                                \n            Borse europee positive nell'ultima\nseduta del 2023 con lo stoxx 600 che segna sull'anno un rialzo\nvicino al 13%. Sull'indice d'area (+0,2%) in luce i titoli\nlegati al beni di consumo e all'energia con il prezzo del\npetrolio in crescita (wti +0,6% a 72 dollari, brent +0,8% a 78\ndollari al barile). Scivola, invece, sotto i 33 euro al\nmegawattora (con un minimo a 32,6) il gas che cede il 2,8%.\n                                    \n                                       \n\t\t\t\tLo spread è stabile. Il differenziale tra Btp e Bund sfiora i\n163 punti con il rendimento del decennale italiano che risale e\nsi porta di nuovo al 3,6% (+2 punti base) .\n                                    \n                                       \n\t\t\t\tI listini che si apprestano ad archiviare per molti un anno\nrecord, guardano per il 2024  ancora alle banche centrali con la\nFed attesa ad un taglio dei tassi nel primo trimestre. Resta\nl'incognita della Bce con i falchi, all'interno del consiglio,\nche frenano sul mettere mano ad una riduzione dei costi di\nfinanziamento..\n                                    \n                                       \n\t\t\t\tTra le singole Piazze Milano guadagna lo 0,4% (Ftse Mib 30.451\npunti) con Erg sempre in testa. Francoforte segna un +0,23%,\nParigi un +0,37% e Londra che chiuderà in anticipo, un +0,14%.\n                                    \n                                       \n\t\t\t\tFronte cambi l'euro si indebolisce con il dollaro con il quale\nscambia a 1,1054. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703862026.1959639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più di un italiano su tre teme di perdere il posto di lavoro",
        "date_raw": "Fri, 29 Dec 2023 11:21:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/piu-di-un-italiano-su-tre-teme-di-perdere-il-posto-di-lavoro_8bfb1d5f-7e81-4a0b-9813-d4f9dc575e2e.html",
        "subtitle": "Sondaggio Adp research institute: soprattutto gli uomini",
        "content": "\n                                                \n            Più di un lavoratore su tre (il\n34%) non si sente sicuro del proprio posto di lavoro: teme che\nuna nuova crisi economica e il rallentamento dell'economia\npossano portare la propria azienda a licenziamenti. Lo afferma\nun sondaggio di People at Work 2023 dell'Adp research institute,\ncondotto su oltre 32.000 lavoratori in 17 Paesi (2mila in\nItalia).\n                                    \n                                       \n\t\t\t\t   Contrariamente a quanto si potrebbe pensare, i timori sono\nmaggiori negli uomini (38%) e inferiori nelle donne (30%). I\nsentimenti di precarietà sono più alti nella fascia 35-44 anni\n(37%), segue la generazione Z, ovvero quella che va dai 18 ai 24\nanni con il 36%. Dai 24 ai 34 anni è seriamente preoccupato il\n34% del totale, mentre dai 45 ai 54 anni il 33%. Solo il 26%\ndegli over 55 teme di perdere il proprio posto di lavoro.\n                                    \n                                       \n\t\t\t\t   \"I tempi sono difficili, è normale che i lavoratori si\nsentano preoccupati per il proprio lavoro, temendo la perdita\ndel posto per motivi economici ma anche con l'introduzione\ndell'intelligenza artificiale, che presumibilmente potrebbe\nsostituire alcune mansioni\", commenta Marcela Uribe, general\nmanager Adp Southern Europe. \"Le aziende dovrebbero fare di più\nper rassicurare i propri dipendenti, mostrando loro che gli\nsforzi sono riconosciuti e che le prospettive di carriera sono\neffettive\", conclude Uribe. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703862026.2040262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conclusa la vendita del 50% di Enel Gp Hellas a Macquarie",
        "date_raw": "Fri, 29 Dec 2023 12:25:58 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/conclusa-la-vendita-del-50-di-enel-gp-hellas-a-macquarie_10e4c75c-f512-45fd-bc6d-a06d94ee7532.html",
        "subtitle": "Per 350 milioni di euro",
        "content": "\n                                                \n             Enel Green Power ha completato la\ncessione di una partecipazione pari al 50% nella sua società\ngreca per le rinnovabili a Macquarie Asset Management per un\ncorrispettivo totale di circa 350 milioni di euro, equivalente a\nun enterprise value, su base 100%, di circa 980 milioni di euro.\n                                    \n                                       \n\t\t\t\tLo annuncia una nota di Enel.\n                                    \n                                       \n\t\t\t\tA valle della chiusura dell'operazione, Enel Green Power e\nMacquarie Asset Management hanno costituito una joint venture\nper co-gestire l'attuale portafoglio di generazione da fonti\nrinnovabili di Enel Green Power Hellas e continuare a sviluppare\nla sua pipeline di progetti. L'operazione è stata finalizzata a\nseguito del verificarsi di tutte le condizioni sospensive usuali\nper questo tipo di operazioni, inclusa l'approvazione delle\ncompetenti autorità per la concorrenza, come previsto\nnell'accordo di compravendita sottoscritto il 26 luglio 2023.\n                                    \n                                       \n\t\t\t\tL'operazione nel suo complesso ha generato un impatto positivo\nsull'EBITDA ordinario e reported del Gruppo Enel per il 2023 per\ncirca 400 milioni di euro (inclusa la rimisurazione al fair\nvalue della restante partecipazione), oltre a un atteso effetto\npositivo sull'indebitamento netto consolidato del Gruppo\nprevisto per circa 350 milioni di euro. Tale importo non include\ncirca 400 milioni di euro di indebitamento netto deconsolidati\nnel 2022, in quanto EGPH era già stata classificata come \"held\nfor sale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703862026.2120678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria-Srm, imprese Sud tengono, più investimenti",
        "date_raw": "Fri, 29 Dec 2023 12:25:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/confindustria-srm-imprese-sud-tengono-piu-investimenti_db882082-35b0-4579-9973-3966580569b6.html",
        "subtitle": "Nel 2024 Pil +0,6%, spinta dal Pnrr",
        "content": "\n                                                \n            Il 2023 si chiude con un'economia\nmeridionale contraddistinta da segnali congiunturali positivi e\nuna generale tenuta delle imprese. Così l'analisi congiunturale\nannuale di Confindustria e SRM il centro di studi collegato al\nGruppo Intesa Sanpaolo.\n                                    \n                                       \n\t\t\t\tNel 2024 la stima di crescita del Pil nel Mezzogiorno si attesta\na +0,6% . \"Sulla conferma di questo dato - spiega lo studio-\ninfluirà in modo considerevole l'effettiva \"messa a terra\" delle\nrisorse disponibili, in primis quelle legate al PNRR.\n                                    \n                                       \n\t\t\t\tL'occupazione, registrata nel terzo trimestre aumenta del 4%\nrispetto allo scorso anno, con un incremento per il Sud\nmaggiore; ma all'aumento degli occupati non corrisponde un\nsignificativo progresso in termini assoluti se i dati sono\nrapportati alla quota di chi vive al Sud.\n                                    \n                                       \n\t\t\t\tL'Indice sintetico dell'economia meridionale per il 2023 cresce\nper il terzo anno consecutivo e sale di 8,8 punti.  Molto\npositiva la stima sul dato relativo agli investimenti al Sud, +4\npunti percentuali rispetto al 2022 e 17 rispetto al 2019, \"a\nconferma di una dinamica che va però sicuramente rafforzata\".\n                                    \n                                       \n\t\t\t\tParticolarmente significativo il contributo dell'export +40\npunti sul 2019. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703862026.2212987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In 11 mesi meno incidenti e morti per lavoro ma più malattie",
        "date_raw": "Fri, 29 Dec 2023 13:01:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/in-11-mesi-meno-incidenti-e-morti-per-lavoro-ma-piu-malattie_a42d2bff-4ddf-4384-9c70-d4f774c2a3eb.html",
        "subtitle": "Inail, infortuni -16,8%, morti -3,8% ma sul lavoro aumentano",
        "content": "Nei primi 11 mesi del 2023 le denunce di infortunio sul lavoro presentate all'Inail sono scese del 16,8% rispetto all'anno precedente e i morti si sono ridotti del 3,8% grazie al decremento dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Sono cresciute le patologie di origine professionale denunciate, che sono state 67.094 (+20,4%). Lo spiega l'istituto ricordando che è necessario valutare con cautela i dati prima di una valutazione complessiva. In dettaglio le denunce di infortunio presentate all'Inail entro il mese di novembre sono state 542.568, in calo rispetto alle 652.002 dei primi 11 mesi del 2022 (-16,8%), in aumento rispetto alle 502.458 del 2021 (+8,0%) e alle 492.150 del 2020 (+10,2%), e in diminuzione rispetto alle 590.679 del 2019 (-8,1%).  A livello nazionale i dati rilevati al 30 novembre di ciascun anno evidenziano, per i primi 11 mesi del 2023 rispetto all'analogo periodo dell'anno precedente, un decremento dei casi avvenuti in occasione di lavoro, passati dai 569.133 del 2022 ai 455.140 del 2023 (-20,0%), mentre quelli in itinere, hanno fatto registrare un aumento del 5,5%, da 82.869 a 87.428. Le denunce di infortunio sul lavoro con esito mortale presentate all'Istituto nei primi 11 mesi del 2023 sono state 968, 38 in meno rispetto alle 1.006 registrate nel periodo gennaio-novembre 2022, 148 in meno rispetto al 2021, 183 in meno rispetto al 2020 e 29 in meno rispetto al 2019. A livello nazionale i dati rilevati al 30 novembre di ciascun anno evidenziano per i primi 11 mesi del 2023 rispetto allo stesso periodo del 2022, pur nella provvisorietà dei numeri, un decremento solo dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Il calo ha riguardato sia l'Industria e servizi (da 859 a 823 decessi) che il Conto Stato (da 35 a 32), mentre l'Agricoltura sale da 112 a 113.  Per quanto riguarda gli infortuni novembre di quest'anno il numero degli infortuni sul lavoro denunciati ha segnato un -20,4% nella gestione Industria e servizi (dai 541.669 casi del 2022 ai 431.044 del 2023), un +0,4% in Agricoltura (da 24.341 a 24.450) e un +1,3% nel Conto Stato (da 85.992 a 87.074). Si osservano decrementi degli infortuni in occasione di lavoro in molti settori produttivi, in particolare l'Amministrazione pubblica, che comprende l'attività degli organismi preposti alla sanità - Asl - e gli amministratori regionali, provinciali e comunali (-55,3%), la Sanità e assistenza sociale (-52,4%) e il Trasporto e magazzinaggio (-38,5%).In controtendenza alcuni settori del comparto manifatturiero, come quelli della fabbricazione di autoveicoli (+24,6%), delle bevande (+24,6%), della riparazione, manutenzione e installazione di macchine e apparecchiature (+10,1%), dell'abbigliamento (+6,6%), ma anche della fornitura di acqua-reti fognarie, attività di gestione dei rifiuti e risanamento (+14,4%), delle attività dei servizi di alloggio e ristorazione (+5,4%) e delle costruzioni (+5,3%).L'analisi per classi di età rileva diminuzioni in tutte le fasce, a eccezione di quella degli under 20, che registra un +11,0% dovuto principalmente all'aumento infortunistico degli studenti.Sul fronte degli incidenti mortali il decremento è solo dei casi mortali in itinere, scesi da 284 a 223, mentre quelli avvenuti in occasione di lavoro passano da 722 a 745. Le regioni che presentano i maggiori aumenti sono Friuli Venezia Giulia (+15), Abruzzo (+13), Campania e Umbria (+6 ciascuna), mentre i cali più consistenti sono quelli rilevati in Toscana (-22), Piemonte (-13), Marche (-11) e Veneto (-10).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703862026.230637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conferma rialzo, nel 2023 Stoxx 600 +13%",
        "date_raw": "Fri, 29 Dec 2023 12:54:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-conferma-rialzo-nel-2023-stoxx-600-13_7e8db1b9-0730-4d1d-9e9e-399c2a664bc8.html",
        "subtitle": "A Milano vendite su Tim e Mps. Lo spread oscilla su 164 punti",
        "content": "\n                                                \n            Le Borse europee confermano\nl'andamento positivo nell'ultima seduta dell'anno, mentre anche\ni future su Wall Street sono in rialzo.\n                                    \n                                       \n\t\t\t\tUn anno record per molti listini con Milano tra le migliori\ninsieme a Tokyo e l'indice d'area lo stoxx 600 verso un +13%.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib consolida con un +0,4% un 2023 che, al momento,\nsegna un +28%. A Piazza Affari viaggiano in testa Ferrari\n(+1,18%), Recordati (+1,07%) e tra i bancari Unicredit (+0,9%) e\nFineco (+0,8%). Sotto vendita Tim (-1,7%) e Mps (-1,2%). Tra gli\naltri Parigi registra un +0,32%, Francoforte un +0,28% e Londra\nun +0,25%.\n                                    \n                                       \n\t\t\t\tLa lente del mercato per 2024 è ancora sulle banche centrali con\nla Fed attesa ad un taglio dei tassi nella prima parte\ndell'anno. Mentre resta ancora l'incognita  sulle mosse da parte\ndella Bce.\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund oscilla e risale leggermente toccando i\n164 punti. Bene i rendimenti con il decennale italiano al 3,65%\n(+6,5 punti base)\nSul fronte delle commodity l'anno si chiude in calo tanto il\npetrolio (wti a 72 dollari -10% da gennaio, brent 77,5 dollari\n-9,7%) quanto per il gas, il cui prezzo è sceso di quasi il 57%.\n                                    \n                                       \n\t\t\t\tI contratti future con consegna a gennaio cedono il 2% e\nviaggiano sotto i 33 euro al megawattora con un minimo di\ngiornata a 32,6 euro. \nQuanto ai cambi l'euro è poco mosso ma in recupero sul dollaro\ncon cui scambia a 1,1074. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703862026.240059,
        "language": "IT",
        "source": "ANSA"
    }
]
