[
    {
        "title": "Il fumetto di Datome inaugura booksharing tra società minibasket",
        "date_raw": "Mon, 18 Dec 2023 21:19:21 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/18/il-fumetto-di-datome-inaugura-booksharing-tra-societa-minibasket_43cc6136-4630-4d87-8695-9f5cf41ade48.html",
        "subtitle": "'Il Gigante del Campetto'. Petrucci: 'Numeri in ascesa'",
        "content": "\n                                                \n            Giocosport. Ma non solo. Dopo aver\nraggiunto il numero più alto mai registrato di mini atleti\ntesserati (140.000) la Federazione Italiana Pallacanestro ha\nvarato un nuovo progetto per coinvolgere bambine e bambine\nutilizzando uno degli strumenti più potenti in assoluto: i\nlibri.\n                                    \n                                       \n\t\t\t\tIn questi mesi, infatti, la Federazione ha distribuito a tutte\nle società Minibasket, diverse copie de \"Il Gigante del\nCampetto\", libro a fumetti di 96 pagine scritto da Gigi Datome\ncon Marco Magnone con le illustrazioni di Danilo Loizedda.\n                                    \n                                       \n\t\t\t\tGiocare a Minibasket e leggere. Con l'impegno, per tutte le\nsocietà, di creare un corner dove incentivare il booksharing, un\nangolo dove poter condividere i libri e dunque generare e\ntrasmettere cultura con i propri compagni e amici.\n                                    \n                                       \n\t\t\t\tNasce da qui l'iniziativa \"Bookforlife\", che prende le mosse\ndalla concezione alla base dell'insegnamento del Minibasket,\novvero \"Minibasketforlife\", un approccio che non guarda solo\nallo sport ma anche e soprattutto alla crescita delle bambine e\ndei bambini.\n                                    \n                                       \n\t\t\t\t   \"Il nostro è il primo sport in Italia a scegliere di fare un\ndiscorso separato per il mini - le parole del presidente della\nFip Giovanni Petrucci-  Mi emoziono vedendo tutti questi\nbambini. In Italia il Minibasket ha numeri impressionanti,\nnumeri addirittura superiori al periodo precedente alla\npandemia. Lo ripeto sempre, chi fa basket è intelligente e\nDatome in questo senso è l'ambasciatore perfetto per noi. Col\nsuo libro ha dimostrato di volersi rivolgere ai bambini, a tutti\nvoi dico che dovete ritenervi fortunati perché potete fare sport\ne non tutti sono nella condizione di poterlo praticare\".\n                                    \n                                       \n\t\t\t\t   \"I miei anni di Minibasket sono stati speciali, divertimento\npuro ha detto Datome - Il consiglio che mi sento di darvi è\nquello di scegliere di giocare e le amicizie che poi porterete\navanti nel corso della vostra vita. Quando sono stato contattato\nda \"Il Battello a vapore\" sono stato felice di partecipare al\nprogetto, che mi permetteva di diffondere idee e valori che\nsposo e condivido\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702978224.4420104,
        "language": "IT",
        "source": "ANSA"
    }
]
