[
    {
        "title": "Yemen, '10 Houthi uccisi in raid Usa su loro imbarcazioni'",
        "date_raw": "Sun, 31 Dec 2023 15:00:39 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/yemen-10-houthi-uccisi-in-raid-usa-su-loro-imbarcazioni_ee466e44-d412-4958-8818-e01d7bc16055.html",
        "subtitle": "Fonti portuali, 'due feriti e 4 sopravvissuti'",
        "content": "\n                                                \n            Dieci ribelli Houthi sono rimasti\nuccisi e due feriti nei raid Usa contro tre loro imbarcazioni\nnel Mar Rosso. Lo riferiscono fonti del porto di Hodeida in\nYemen. Altri 4 sono sopravvissuti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704049220.13631,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pianificavano un attentato nella cattedrale di Colonia, tre arresti",
        "date_raw": "Sun, 31 Dec 2023 19:05:33 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/pianificavano-attentato-in-cattedrale-colonia-tre-arresti_ef2579f0-4287-477e-9cb1-f1f3e5e9b430.html",
        "subtitle": "Il ministro degli Interni: 'Islamisti volevano colpire con un'auto la notte di Capodanno'",
        "content": "La polizia tedesca ha annunciato di aver arrestato tre persone che avrebbero pianificato un attentato contro la cattedrale di Colonia la notte di Capodanno. Il \"presunto mezzo di attacco\" era un'auto, ha detto la polizia locale, aggiungendo che le misure di sicurezza sono state rafforzate intorno alla chiesa. I sospettati fanno parte di \"gruppi di islamisti\", ha detto il ministro degli Interni del Land Herbert Reul in una conferenza stampa. Un arresto per le stesse motivazioni era stato effettuato poco prima di Natale.Si ritiene che i tre arrestati siano legati ad un tagiko fermato la vigilia di Natale, ha detto il capo della polizia di Colonia Johannes Hermann. Secondo il quotidiano Bild, i quattro sarebbero tutti tagiki che avrebbero voluto compiere attentati per conto dello Stato islamico-Khorasan (IS-K), una diramazione dell'Isis in Afghanistan. \"Individui e gruppi islamici\" sono \"più attivi che mai in questo momento\", ha avvertito Herbert Reul, ministro degli Interni del Land della Nordreno-Vestfalia. Dalle indagini seguite all'arresto del tagiko a Natale è emerso che esisteva un piano di attentato con un'auto, ma \"in che modo non ci è noto\", ha detto la polizia di Colonia. Gli agenti hanno inviato cani antidroga per perquisire il parcheggio sotterraneo della cattedrale alla ricerca di esplosivi, ma non hanno ancora scoperto nulla di sospetto. Tuttavia le misure di protezione sono state notevolmente rafforzate: da questo pomeriggio circa 1.000 agenti di polizia sono stati schierati per \"proteggere la cattedrale e la popolazione nel centro di Colonia\". La polizia ha espresso la fiducia che i festeggiamenti di Capodanno possano continuare. La Germania è stata in massima allerta nelle ultime settimane per possibili attacchi islamici. A fine novembre il capo dell'intelligence interna aveva avvertito che il rischio di tali attacchi fosse \"reale e più alto di quanto non lo sia stato da molto tempo\" a causa della guerra tra Israele e Hamas. Con Berlino che ha vietato le attività del gruppo palestinese e le organizzazione legate, in seguito all'attacco del 7 ottobre. L'attacco più cruento degli estremisti islamici in Germania risale al dicembre del 2016, quando un sostenitore dell'Isis si schiantò con un camion contro un mercatino di Natale di Berlino, uccidendo 12 persone.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704049220.1663961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, ripreso il traffico ferroviario ma previsti ritardi",
        "date_raw": "Sun, 31 Dec 2023 18:43:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/eurostar-ripreso-il-traffico-ferroviario-ma-previsti-ritardi_1439ddf5-ed16-4a90-96dd-9d5bbe405d80.html",
        "subtitle": "Il primo treno è partito da Londra poco dopo le 8:00",
        "content": "\n                                                \n            Il servizio ferroviario di Eurostar\nè ripreso questa mattina, come previsto, dopo la cancellazione\ndi tutti i treni da e per Londra nella giornata di ieri a causa\ndell'allagamento di due tunnel nel sud dell'Inghilterra.\n                                    \n                                       \n\t\t\t\t   La compagnia ha comunque avvertito i passeggeri in partenza\ndalla capitale britannica che oggi potrebbero verificarsi\nritardi a causa di \"alcune limitazioni di velocità in vigore al\nmattino\".\n                                    \n                                       \n\t\t\t\t   Il primo treno Eurostar è partito dalla stazione londinese di\nSt Pancras poco dopo le 8:00 ora locale (le 9:00 in Italia).\n                                    \n                                       \n\t\t\t\tAttualmente almeno uno dei tunnel nel Kent è aperto al traffico.\n                                    \n                                       \n\t\t\t\t   Secondo le stime della società, lo stop di ieri ha colpito\noltre 30.000 passeggeri su entrambe le sponde della Manica.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704049220.1893451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ong, oltre 4.360 morti nella guerra in Siria nel 2023",
        "date_raw": "Sun, 31 Dec 2023 18:45:19 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/ong-oltre-4.360-morti-nella-guerra-in-siria-nel-2023_a1b7e1ce-a43e-49e6-99f3-a13a23aac1b2.html",
        "subtitle": "Tra le vittime 1.889 sono civili, anche 307 bambini",
        "content": "\n                                                \n            Più di 4.360 persone, tra\ncombattenti e civili, sono state uccise nella guerra civile in\nSiria nel 2023, tredicesimo anno dall'inizio dei combattimenti:\nlo rende noto l'Osservatorio siriano per i diritti umani.\n                                    \n                                       \n\t\t\t\t   Si tratta di un aumento di quasi il 14% rispetto ai 3.825\nmorti del 2022, anno che aveva segnato il bilancio delle vittime\npiù basso dall'inizio del conflitto nel 2011 con la brutale\nrepressione da parte del governo delle proteste pacifiche a\nfavore della democrazia.\n                                    \n                                       \n\t\t\t\t   Il conteggio di quest'anno include 1.889 civili, 241 dei\nquali donne e 307 bambini, secondo l'Osservatorio con sede nel\nRegno Unito, che ha una rete di fonti all'interno della Siria.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704049220.1990356,
        "language": "IT",
        "source": "ANSA"
    }
]
