[
    {
        "title": "Due giornate di stop a Banda (Lecce), una ad altri otto",
        "date_raw": "Sun, 24 Dec 2023 16:03:49 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/due-giornate-di-stop-a-banda-lecce-una-ad-altri-otto_3779edd2-b7b5-428e-9445-acfec20bd1b9.html",
        "subtitle": "Fermati, fra gli altri, anche Osimhen, Politano e Makoumbou",
        "content": "\n                                                \n            Due giornate di squalifica. E' questa\nla sanzione decisa dal giudice sportivo della Serie A, Gerardo\nMastrandrea, nei confronti di Lameck Banda del Lecce, espulso\nieri nel corso della sfida contro l'Inter. Nella nota della lega\ndi A, si precisa che il calciatore al 38' st del match ha\n\"contestato una decisione arbitrale proferendo ripetutamente\nespressioni irriguardose\".\n                                    \n                                       \n\t\t\t\t  Altri otto sono invece stati fermati per un turno. Quattro di\nloro, ovvero Fiorillo della Salernitana, Osimhen e Politano del\nNapoli e Makoumbou del Cagliari erano stati espulsi nel corso\ndei rispettivi incontri, mentre Cambiaso della Juventus, Pablo\nMarì del Monza, Pongracic del Lecce e Duda del Verona erano in\ndiffida e hanno ricevuto un altro cartellino giallo.\n                                    \n                                       \n\t\t\t\t  Una giornata di squalifica anche all'assistente di Dionisi a\nSassuolo Marco Riggio e al fisioterapista degli emiliani  Marco\nBertuzzi perché entrambi hanno \"al 23' del secondo tempo,\nalzandosi dalla panchina aggiuntiva, contestato platealmente una\ndecisione arbitrale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703518222.6865468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: Chelsea battuto, Natale rovinato per Pochettino",
        "date_raw": "Sun, 24 Dec 2023 17:22:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/premier-chelsea-battuto-natale-rovinato-per-pochettino_4df01fca-35e5-4e9c-8ac9-d1760145e0d6.html",
        "subtitle": "Il Wolverhampton passa a Londra per 2-1. I Blues sono decimi",
        "content": "\n                                                \n            Vigilia di Natale da dimenticare\nper il Chelsea, che nel posticipo della 18/a giornata di Premier\nLeague ha perso in casa 2-1 con il Wolverhampton. I Blues\nlondinesi hanno tenuto a lungo in mano il pallino del gioco ma\nnon sono riusciti a concretizzare nel modo giusto, sprecando \noccasioni con Jackson e Sterling. L'unica rete della squadra di\nPochettino, alla quarta sconfitta nelle ultime sei partite di\ncampionato, è arrivata a tempo scaduto, al 51' st con Nkunku,\ndopo che Lemina e Doherty (anche lui nel recupero) avevano\nsegnato i gol dei Wolves. Dopo questo nuovo stop il Chelsea è\ndecimo in classifica a quota 22 punti, dove è stato raggiunto\nproprio dal Wolverhampton.\n                                    \n                                       \n\t\t\t\t  A proposito del match di oggi, va anche detto che era dal 1995\nche nella massima serie inglese non si giocava una partita nel\ngiorno della vigilia di Natale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703518222.819472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ratcliffe 25% Manchester United per 1,44 miliardi",
        "date_raw": "Sun, 24 Dec 2023 17:50:42 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/a-ratcliffe-25-manchester-united-per-144-miliardi_d09e52b2-56b6-4737-9ccb-f1deb4ff6e74.html",
        "subtitle": "E' la cifra più alta mai pagata per quota minoritaria di un club",
        "content": "\n                                                \n            E' ufficiale: Jim Ratcliffe ha\nacquistato il 25% del Manchester United. Il club lo ha\nannunciato con una nota in cui si precisa che il multimilionario\npatron della Ineos, che ha battuto la concorrenza dello sceicco\nqatariota Jassim Al Thani, pagherà 1,25 miliardi di sterline,\npari a 1,44 miliardi di euro. Si tratta della cifra più alta mai\nspesa per acquisire una quota minoritaria di un club. Ratcliffe\nsi è anche impegnato a investire 300 milioni per\nl'ammodernamento dello stadio di Old Trafford.\n                                    \n                                       \n\t\t\t\t  La maggioranza dello United rimane nelle mani dei fratelli\nGlazer, americani che comunque hanno assicurato a Ratcliffe, già\nproprietario in Francia del Nizza, la gestione delle operazioni\nin ambito sportivo. Come dire che sulle questioni calcistiche\nl'uomo considerato il più ricco del Regno Unito avrà mano\nlibera. Per ora si è limitato a dire, dopo l'annuncio di oggi,\nche \"torneremo a ciò che ci appartiene, ovvero ai vertici. In\nInghilterra, in Europa e nel mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703518222.848834,
        "language": "IT",
        "source": "ANSA"
    }
]
