[
    {
        "title": "Basket: Eurolega; Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 00:03:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_0f9a1478-0f41-407b-ad4c-c52eb1875f00.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "\n                                                \n            La Segafredo Virtus Bologna ha\nbattuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega\nche la squadra di coach Banchi ha giocato in casa. Ora le  'V\nnere' sono seconde in classifica, dietro al Real Madrid e a +2\nsul Barcellona che è terzo. Miglior marcatore per Bologna è\nstato Cordinier, con 13 punti. Marco Belinelli si è fermato a\nquota 12. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703030420.7641315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Chicago batte Filadelfia nonostante un grande Embiid",
        "date_raw": "Tue, 19 Dec 2023 11:00:55 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/19/nba-chicago-batte-filadelfia-nonostante-un-grande-embiid_b05db47e-78f7-400c-8926-8479a21eb184.html",
        "subtitle": "Ad Atlanta Detroit incassa il 24mo ko consecutivo",
        "content": "I Chicago Bulls hanno resistito ai 40 punti della stella di Filadelfia Joel Embiid, ottenendo una serie di sei vittorie consecutive nella NBA dei 76ers (108-104). Coby White ha segnato 24 punti e Nikola Vucevic ne ha aggiunti 23 per i Bulls, che hanno visto un vantaggio di 12 punti all'inizio del quarto quarto ridotto ad uno solo sulla tripla di Tyrese Maxey con 33,2 secondi rimanenti.Embiid ha aggiunto 14 rimbalzi per la sua 11/a partita consecutiva da almeno 30 punti e 10 rimbalzi, ma i Sixers non sono riusciti a mantenere lo slancio dopo essersi portati in vantaggio per 16-4 nei primi minuti. I Minnesota Timberwolves si sono ripresi in ritardo per una vittoria 112-108 sugli Heat a Miami eguagliando Boston per il miglior record del campionato sul 20-5. Anthony Edwards ha segnato 32 punti e Karl-Anthony Towns ne ha aggiunti 18 per i Timberwolves. Sotto di sei punti nell'ultimo periodo, i Timberwolves hanno preso il comando con la tripla di Michael Conley con 8:37 da giocare. Miami è stata sostenuta dal ritorno di Tyler Herro e Bam Adebayo. Herro ha segnato 25 punti nella sua prima uscita dopo aver saltato 18 partite per una distorsione alla caviglia sinistra. Adebayo, che ha saltato sette partite (contusione all'anca) ne ha aggiunti 22. A Indianapolis, James Harden ha segnato 21 dei suoi 35 punti nel quarto quarto consentendo ai Los Angeles Clippers di vincere 151-126 sui Pacers. I Cleveland Cavaliers hanno dovuto fare gli straordinari per battere gli Houston Rockets 135-130. Donovan Mitchell ha segnato 37 punti e Sam Merrill ha segnato un record in carriera di 19 dalla panchina per i Cavs, che hanno superato Houston 13-8 nel supplementare. Ad Atlanta, gli Hawks hanno inflitto ai Detroit Pistons la 24ma sconfitta consecutiva (130-124).  A Denver i Nuggets hanno battuto i Dallas Mavericks 130-104. Jamal Murray ha segnato 22 punti, Aaron Gordon ne ha aggiunti 21 e sei giocatori dei Nuggets hanno segnato in doppia cifra.  Nikola Jokic ha trascorso una serata tranquilla con otto punti, nove rimbalzi e sette assist, ma con il resto dei Nuggets al fuoco è stato sufficiente per resistere ai 38 punti, 11 rimbalzi e otto assist di Doncic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703030421.1813838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zeman torna a dirigere l'allenamento del Pescara",
        "date_raw": "Tue, 19 Dec 2023 11:02:38 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-zeman-torna-a-dirigere-lallenamento-del-pescara_e6193bd2-fe07-4ebe-b161-38c60ce399af.html",
        "subtitle": "A otto giorni da piccola ischemia boemo in campo",
        "content": "Zdenek Zeman è tornato \"in campo\".A distanza di otto giorni dalla lieve ischemia transitoria che ne aveva consigliato il ricovero in clinica per qualche giorno, l'allenatore del Pescara questa mattina si è presentato al campo di Silvi per dirigere l'allenamento della squadra in vista della gara di sabato sera all'Adriatico con la Fermana.Al fianco del vice Bucaro che lo aveva sostituito domenica scorsa in panchina ad Ancona, il boemo ha diretto la seduta tecnico-atletica e sabato prossimo potrebbe tornare in panchina.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703030421.1974757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seeber nuovo dg del L.R. Vicenza, uomo di fiducia di Rosso",
        "date_raw": "Tue, 19 Dec 2023 11:14:33 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/seeber-nuovo-dg-del-l.r.-vicenza-uomo-di-fiducia-di-rosso_a746e650-d352-4d60-8b92-73e85c0f3acb.html",
        "subtitle": "Sostituisce Rinaldo Sagramola, dimessosi domenica",
        "content": "\n                                                \n            E' Werner Seeber il nuovo\ndirettore generale del L.R. Vicenza, con il quale è stato\nsottoscritto un accordo sino al 30 giugno 2024. Ad annunciarlo,\ncon una nota, è la società biancorossa, che ha dunque risolto un\nprimo problema dopo le dimissioni annunciate domenica da Rinaldo\nSagramola, che ricopriva anche la carica di amministratore\ndelegato.\n                                    \n                                       \n\t\t\t\t   Seeber è un uomo di fiducia della famiglia di Renzo Rosso,\nproprietaria del club, avendo già collaborato con il Bassano e\npoi ricoprendo il ruolo di direttore sportivo al Vicenza nella\nstagione 2018-2019. \"In questa fase di riorganizzazione interna,\nin seguito alle dimissioni di Sagramola - spiega il presidente\nStefano Rosso - abbiamo pensato di affidarci ad una persona che\nstimiamo e con la quale abbiamo già collaborato nel recente\npassato. Conosciamo le capacità gestionali di Seeber e siamo\nsicuri che ci darà una mano nel fare il meglio per questa\nsocietà\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703030421.2063978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Chicago batte Filadelfia nonostante un grande Embiid",
        "date_raw": "Tue, 19 Dec 2023 10:23:29 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/19/nba-chicago-batte-filadelfia-nonostante-un-grande-embiid_138523bc-e3a0-43b0-8365-3432084f0da9.html",
        "subtitle": "Ad Atlanta Detroit incassa il 24mo ko consecutivo",
        "content": "\n                                                \n            I Chicago Bulls hanno\nresistito ai 40 punti della stella di Filadelfia Joel Embiid,\nottenendo una serie di sei vittorie consecutive nella NBA dei\n76ers (108-104). Coby White ha segnato 24 punti e Nikola Vucevic\nne ha aggiunti 23 per i Bulls, che hanno visto un vantaggio di\n12 punti all'inizio del quarto quarto ridotto ad uno solo sulla\ntripla di Tyrese Maxey con 33,2 secondi rimanenti. Embiid ha\naggiunto 14 rimbalzi per la sua 11/a partita consecutiva da\nalmeno 30 punti e 10 rimbalzi, ma i Sixers non sono riusciti a\nmantenere lo slancio dopo essersi portati in vantaggio per 16-4\nnei primi minuti.\n                                    \n                                       \n\t\t\t\t   I Minnesota Timberwolves si sono ripresi in ritardo per una\nvittoria 112-108 sugli Heat a Miami eguagliando Boston per il\nmiglior record del campionato sul 20-5. Anthony Edwards ha\nsegnato 32 punti e Karl-Anthony Towns ne ha aggiunti 18 per i\nTimberwolves. Sotto di sei punti nell'ultimo periodo, i\nTimberwolves hanno preso il comando con la tripla di Michael\nConley con 8:37 da giocare.\n                                    \n                                       \n\t\t\t\t   Miami è stata sostenuta dal ritorno di Tyler Herro e Bam\nAdebayo. Herro ha segnato 25 punti nella sua prima uscita dopo\naver saltato 18 partite per una distorsione alla caviglia\nsinistra. Adebayo, che ha saltato sette partite (contusione\nall'anca) ne ha aggiunti 22. A Indianapolis, James Harden ha\nsegnato 21 dei suoi 35 punti nel quarto quarto consentendo ai\nLos Angeles Clippers di vincere 151-126 sui Pacers.\n                                    \n                                       \n\t\t\t\t   I Cleveland Cavaliers hanno dovuto fare gli straordinari per\nbattere gli Houston Rockets 135-130. Donovan Mitchell ha segnato\n37 punti e Sam Merrill ha segnato un record in carriera di 19\ndalla panchina per i Cavs, che hanno superato Houston 13-8 nel\nsupplementare. Ad Atlanta, gli Hawks hanno inflitto ai Detroit\nPistons la 24ma sconfitta consecutiva (130-124).\n                                    \n                                       \n\t\t\t\t   A Denver i Nuggets hanno battuto i Dallas Mavericks 130-104.\n                                    \n                                       \n\t\t\t\tJamal Murray ha segnato 22 punti, Aaron Gordon ne ha aggiunti 21\ne sei giocatori dei Nuggets hanno segnato in doppia cifra.\n                                    \n                                       \n\t\t\t\tNikola Jokic ha trascorso una serata tranquilla con otto punti,\nnove rimbalzi e sette assist, ma con il resto dei Nuggets al\nfuoco è stato sufficiente per resistere ai 38 punti, 11 rimbalzi\ne otto assist di Doncic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703030421.2350135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portiere del Psg Letellier sequestrato in casa con la famiglia",
        "date_raw": "Tue, 19 Dec 2023 11:24:14 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/portiere-del-psg-letellier-sequestrato-in-casa-con-la-famiglia_ce65b59c-3422-4145-b58f-ef16be917cd5.html",
        "subtitle": "Arrestati tre dei quattro rapinatori, due sono minorenni",
        "content": "Il portiere di riserva del PSG Alexandre Letellier è stato sequestrato insieme alla sua compagna e ai loro due figli piccoli durante un furto con scasso nella loro casa di Hadricourt (Yvelines) nella notte tra lunedì e martedì.Tre dei quattro autori del reato, tra cui due minorenni, sono stati arrestati, ha riferito la procura, che ha aperto un'inchiesta per estorsione con armi e sequestro di persona affidata alla polizia giudiziaria di Versailles.Secondo le prime informazioni, la compagna del giocatore parigino ha ricevuto un colpo al volto e la coppia è stata minacciata con un coltello mentre i quattro ladri cercavano di estorcergli denaro e gioielli. L'allarme a casa del giocatore è scattato intorno alle 2 di notte e la coppia ha provato a chiamare la polizia.Il furto nell'abitazione di Letellier è solo l'ultimo di numerosi episodi simili avvenuti negli ultimi anni. A luglio, il portiere del PSG Gianluigi Donnarumma è stato derubato a Parigi, per un danno stimato in 500.000 euro. Anche il padre del capitano Marquinhos è stato vittima di violenze nel 2021.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703030421.3036256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Spagna, da gennaio audio arbitri-Var dopo le partite",
        "date_raw": "Tue, 19 Dec 2023 13:30:15 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-spagna-da-gennaio-audio-arbitri-var-dopo-le-partite_75e7c978-ec9a-4619-8a19-6e4e8a8f1266.html",
        "subtitle": "Accordo Rfef-LaLiga, si parte con la Supercoppa. Poi campionato",
        "content": "\n                                                \n            La Federcalcio spagnola (Rfef) e\nLaLiga hanno concordato di rendere pubbliche immagini e audio\ndelle conversazioni tra l'arbitro in campo ed il VAR al termine\ndella giornata di campionato. Si inizierà dal 20mo turno del\ntorneo principale e dal 22mo della seconda divisione, che si\nsvolgeranno dal 12 al 15 gennaio. Ma il debutto vero e proprio\navverrà nella Supercoppa spagnola, sia in semifinale il 10 e 11\ngennaio che in finale domenica 14.\n                                    \n                                       \n\t\t\t\t   Si apre così \"un nuovo scenario\" evidenzia una nota della\nRfef, \"con l'obiettivo di fornire maggiore trasparenza\nall'arbitraggio nel calcio professionistico e nelle competizioni\nstesse\".\n                                    \n                                       \n\t\t\t\tIn questo senso, con la messa in onda delle immagini e degli\naudio una volta terminata ogni giornata di gara (sabato,\ndomenica e lunedì), si punta a migliorare l'esperienza dei\ntifosi e favorire una maggiore comprensione delle decisioni\narbitrali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703030421.8329961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In gara dopo il carcere, il ritorno di Angel Cabrera",
        "date_raw": "Tue, 19 Dec 2023 11:27:38 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/in-gara-dopo-il-carcere-il-ritorno-di-angel-cabrera_4b77da42-7b4d-4bf2-8202-873b04217f82.html",
        "subtitle": "Condanna per violenza domestica: 'Sogno di rigiocare il Masters'",
        "content": "\n                                                \n            Dopo essere uscito dal carcere lo\nscorso agosto e dopo aver scontato due terzi della pena (è stato\ncondannato a 3 anni e 10 mesi per violenza domestica), Angel\nCabrera è tornato a giocare un torneo di golf. In Argentina, \"El\nPato\" ha chiuso al 10/o posto, con uno score di 273 (-11) colpi,\nl'88esima edizione del \"Campeonato Albierto del Litoral\".\n                                    \n                                       \n\t\t\t\t\"Non posso cancellare quanto fatto, ma devo voltare pagina e\nfare qualcosa di diverso per mettermi alle spalle un periodo\ndavvero complicato\", ha raccontato il 54enne di Cordoba in una\nintervista a Golf Digest. \"Ho passato molte notti in cella a\nringraziare Dio per la mia prigionia. Ho commesso gravi errori e\nil carcere mi ha cambiato\", ha sottolineato ancora Cabrera.\n                                    \n                                       \n\t\t\t\tDue volte campione Major, vincitore dello US Open 2007 e del\nMasters 2009, ora l'argentino sogna di tornare a giocare proprio\nil torneo dei tornei, quello di Augusta, tempio del green.\n                                    \n                                       \n\t\t\t\t\"Ho pagato i miei debiti, lavorerò duramente per ripulire la mia\nimmagine\", ha spiegato Cabrera. A cambiargli la vita in meglio,\nnell'ultimo anno, la nascita di un altro figlio, Felipe. \"Mi ha\nreso più forte e mi aiuterà a migliorare. Voglio sostenerlo in\ntutto e per tutto e farlo diventare una buona persona\",\nl'auspicio dell'argentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703030421.845784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Nepi 'lo Stadio dei Marmi sarà l'impianto del futuro'",
        "date_raw": "Tue, 19 Dec 2023 11:31:29 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-nepi-lo-stadio-dei-marmi-sara-limpianto-del-futuro_30d38d9a-e530-41a8-b2e3-7ed78223da46.html",
        "subtitle": "'Risultati super sia a livello giovanile che internazionale'",
        "content": "\n                                                \n            \"Oggi l'atletica è davanti a una\ngrande opportunità. I suoi risultati sono straordinari sia a\nlivello giovanile che internazionale, si sta accendendo\nscintilla che porta i ragazzi a correre e di nuovo in pista\". Lo\nha detto Diego Nepi Molineris, ad di Sport e Salute, durante il\nconvegno Ussi \"L'Atletica e chi la racconta - Luoghi, storie e\ncambiamenti per la regina dello sport\" in corso al Salone\nd'Onore del Coni. \"Come Sport e Salute siamo impegnati\nnell'impiantistica, anche di periferia. Ma noi abbiamo una\nvisione: attualizzare l'impiantistica sportiva e quindi anche\ndell'atletica e il progetto zero sarà proprio qua - ha aggiunto\nNepi - Il futuro dell'impiantistica dell'atletica sarà una crasi\ntra sport di tutti e bellezza e sarà lo stadio dei Marmi che è\nin fase di ristrutturazione, comprese le sue statue. Le prime\ndieci sono state già scoperte e nel loro essere simboleggiano il\n\"divenire\" che rispecchia l'idea che abbiamo seguito per\nl'attualizzazione dello stadio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703030421.8540783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi 2024: Mei 'pronosticate 6-8 medaglie ai Giochi'",
        "date_raw": "Tue, 19 Dec 2023 11:18:22 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/parigi-2024-mei-pronosticate-6-8-medaglie-ai-giochi_ad4f6969-6caa-4ea3-af8a-fa838a54dec9.html",
        "subtitle": "N.1 Fidal 'Gli Europei a Roma saranno i più belli di sempre'",
        "content": "\n                                                \n            \"Gli europei del 2024 a Roma saranno\ni campionati più belli di sempre. Mi prendo un rischio, così\ncome quando ho pronosticato 6-8 medaglie alle prossime Olimpiadi\ne non mi nascondo. Le possibilità ci sono, poi si può andar bene\no male, ma l'importante è  che i ragazzi diano il massimo.\n                                    \n                                       \n\t\t\t\tQuando lo fanno che altro gli puoi dire. Siamo tutti pronti\". Lo\nha detto Stefano Mei, presidente Fidal, durante il convegno Ussi\ne Sport e Salute \"L'atletica e chi la racconta - Luoghi, storie\ne cambiamenti per la regina degli sport\" in corso al Salone\nd'Onore del Coni. \"Le ultime tre stagioni hanno portato alla\nribalta l'atletica. Vincere le medaglie è un mix di contingenze,\nma io guardo alla vittoria in Coppa Europa che sancisce che\nsiamo il movimento più forte d'Europa. Di questo sono\norgoglioso\". A seguire anche l'intervento di Pier Carlo\nBarberis, Chief Business Officer Roma 2024: \"Il  concetto di\nbusiness intorno a questa manifestazione rientra nel maggior\ncoinvolgimento dei tifosi ai campionati europei. Da quando ci\nsiamo insediati abbiamo puntati su tre valori: luoghi, storie e\ncambiamenti. Gli europei, poi, non sono solo vincere le\nmedaglie, ma servono anche per dare messaggi alla società. E noi\nsaremo il primo evento sportivo che userà il metaverso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703030421.8623793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano Cortina: A.Fontana, 'auspico bob in Italia come previsto'",
        "date_raw": "Tue, 19 Dec 2023 12:06:46 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-a.fontana-auspico-bob-in-italia-come-previsto_dfd6f62e-6fd2-4805-bd92-f3d71c618412.html",
        "subtitle": "'Sicuramente prenderemo la decisione entro la fine dell'anno'",
        "content": "\n                                                \n            Per quanto riguarda la pista da bob\nper le Olimpiadi invernali del 2026 \"non mi risulta che la\ndecisione sia oggi. So che sta arrivando una relazione sulle\nproposte che sono state presentate e auspico che si possa\nrimanere in Italia e a Cortina, perché comunque era quello il\nprogetto iniziale\". Lo ha detto il presidente della Regione\nLombardia, Attilio Fontana, a margine della seduta di Consiglio\nregionale di oggi.\n                                    \n                                       \n\t\t\t\t   \"Stiamo a vedere quali sono i risultati - ha aggiunto - poi\nprenderemo una decisione. Sicuramente prenderemo una decisione\nentro la fine dell'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703030421.8960025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padel: 25 tornei in 18 Paesi per stagione 2024 circuito Premier",
        "date_raw": "Tue, 19 Dec 2023 14:46:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/padel-25-tornei-in-18-paesi-per-stagione-2024-circuito-premier_400f4f4d-10f4-43ba-a854-550194f8b955.html",
        "subtitle": "Svelato il calendario, novità le Finals a dicembre a Barcellona",
        "content": "\n                                                \n            Comincerà il 26 febbraio prossimo a\nRiad la stagione 2024 di Premier Padel, circuito\nprofessionistico lanciato nel 2022 e che per la prima volta si\nconcluderà con le Finals, in programma a Barcellona a dicembre.\n                                    \n                                       \n\t\t\t\tIl calendario prevede 25 tornei in 18 Paesi di cinque\ncontinenti, dal Riyadh P1, che si svolgerà nell'ambito della\nSaudi Arabia's Riyadh Season, sarà seguito dal Qatar Major.\n                                    \n                                       \n\t\t\t\t   Il tour si sposterà in Messico e Venezuela in Sud America\nprima di arrivare a Bruxelles e Andalusia in aprile e maggio. In\nseguito, il tour tornerà in Sud America - con la prima visita\ndel Premier Padel in Paraguay e Cile. Il tour torna poi in\nEuropa in giugno e luglio, prima di una pausa di metà stagione\nin agosto. La stagione riprende in Europa e nel Medio Oriente -\ncon nuove sedi Rotterdam, Dusseldorf, Svezia, Dubai e Kuwait\nCity, con tornei previsti in nuove località, prima che il Milano\nP1 chiuda la parte principale della stagione. A Barcellona, dal\n18 al 22 dicembre, le coppie meglio classificate si\ncontenderanno il trofeo finale.\n                                    \n                                       \n\t\t\t\t   \"Siamo lieti di annunciare il calendario 2024. Quest'anno\nsarà la prima stagione del nuovo tour unificato Premier Padel,\nche porterà questo sport a un livello superiore, sia per i\ngiocatori sia per l'intero sistema del padel - commenta il\npresidente di Premier Padel, Nasser Al-Khelaïfi -. Il 2024 sarà\nun anno di riferimento\". \"Alla Federazione internazionale siamo\norgogliosi di costruire un futuro fantastico per il nostro\nsport, con i giocatori al centro dell'organizzazione del tour -\nle parole del presidente della Fip, Luigi Carraro -. Con le\nfederazioni nazionali siamo lieti di vedere questo sport\naumentare il pubblico e i partecipanti in tutto il mondo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703030421.9072351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica:Golden Gala torna a Roma il 30 agosto, 14 le specialità",
        "date_raw": "Tue, 19 Dec 2023 15:37:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atleticagolden-gala-torna-a-roma-il-30-agosto-14-le-specialita_c5596d18-f6ac-4e59-b6ba-7bbba2709806.html",
        "subtitle": "La 13/a tappa della Diamond League è in calendario dopo Parigi",
        "content": "\n                                                \n            Saranno 14 le discipline in programma\nnel Golden Gala Pietro Mennea, la tappa italiana della Diamond\nLeague 2024 che torna all'Olimpico di Roma e si svolgerà il 30\nagosto, subito dopo i Giochi di Parigi. La manifestazione, che è\nstata ospitata quest'anno a Firenze, sarà la 13/a in calendario\ne la collocazione diverse rispetto a quella abituale di\nprimavera ne farà l'occasione per vedere dal vivo molte delle\nstelle reduci dalle Olimpiadi.\n                                    \n                                       \n\t\t\t\t   Nel programma sono previste le specialità maschili dei 100,\n400, 5000, alto, triplo, peso, disco (più gli 800 che non\nassegnano punti) e le specialità femminili dei 200, 1500, 3000\nsiepi, 100hs, 400hs, asta e lungo. Il circuito scatterà dalla\nCina il 20 aprile (Xiamen) e avrà un totale di quattordici tappe\nutili alla qualificazione, intervallate dagli eventi clou\ndell'anno, gli Europei di Roma e i Giochi di Parigi. Terminerà\nquindi a Bruxelles il 13 e 14 settembre con le due giornate\ndelle Finals: è allo stadio Re Baldovino che saranno decretati i\n32 campioni della Diamond League. Tra le novità della stagione,\nlo spostamento della tappa di Rabat a Marrakech, sempre in\nMarocco, e del secondo meeting cinese da Shanghai a Suzhou.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703030421.9242554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter, sondaggio fra i tifosi sullo stadio a Rozzano",
        "date_raw": "Tue, 19 Dec 2023 16:02:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-inter-sondaggio-fra-i-tifosi-sullo-stadio-a-rozzano_c62fa78f-6cd0-4274-9bd0-396bb069071e.html",
        "subtitle": "Prosegue l'iter, club vuole coinvolgere community nerazzurra",
        "content": "\n                                                \n            L'Inter prova ad accelerare sul\nprogetto del nuovo stadio a Rozzano. Un progetto per cui il club\nè \"fortemente impegnato\" e che prevede un uno stadio da 70mila\nposti \"moderno, sostenibile, accessibile, immerso nel verde e\ndotato di aree di ristoro, negozi e servizi\", spiega il club in\nuna nota.\n                                    \n                                       \n\t\t\t\t   \"L'iter progettuale, avviato ufficialmente con l'acquisizione\ndel diritto di esclusiva sull'area di proprietà di Infrafin, sta\nproseguendo attraverso il lavoro dello studio di architettura\nPopulous e frequenti incontri del Top Management del Club con le\nistituzioni e gli stakeholder coinvolti\", prosegue l'Inter, che\npoi ha spiegato la volontà di sentire l'opinione della propria\ntifoseria. \"Il progetto ruoterà intorno alle idee e alle\nnecessità dei tifosi: con questo obiettivo è stato avviato un\nsondaggio che coinvolgerà l'intera community nerazzurra. La\nraccolta di opinioni, che inizia oggi con un sondaggio dedicato\nai temi della viabilità, continuerà, nei prossimi mesi, con\nulteriori tematiche relative alla nuova Casa dell'Inter\", ha\nconcluso il club nerazzurro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703030421.933893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Sala, 'il 29 Abodi in visita sui siti olimpici'",
        "date_raw": "Tue, 19 Dec 2023 14:10:05 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-sala-il-29-abodi-in-visita-sui-siti-olimpici_8edc591e-c9d0-4b01-af9d-f6337005144d.html",
        "subtitle": "'Serve certezza sui lavori, ma è anche l'ora della promozione'",
        "content": "\n                                                \n            Il 29 dicembre il ministro allo\nSport Andrea Abodi arriverà a Milano per visitare alcuni siti\nolimpici. \"Lo accompagnerò a fare il giro delle tre sedi\nolimpiche che sono Santa Giulia, dove ci sarà l'arena per\nl'hockey, poi il Villaggio olimpico e la fiera dove ci sarà\npattinaggio di velocità - ha spiegato il sindaco Giuseppe Sala a\nmargine degli auguri di Natale con la stampa -. Noi dobbiamo\navere la certezza sulla buona continuazione dei lavori ma è\nanche il momento di promuovere l'idea olimpica, é giusto farlo\nadesso e comunicare di più e meglio\".\n                                    \n                                       \n\t\t\t\t   In merito agli aggiornamenti sulla scelta della pista per le\ngare di bob, Sala ha spiegato che oggi c'è una riunione della\nFondazione Milano-Cortina, che dovrà in prendere in\nconsiderazione i due dossier di Cesana e Cortina. \"Non credo che\nsarà un incontro risolutivo - ha concluso -. Come ho già detto\ndiverse volte cerchiamo di scegliere la soluzione che costa\nmeno\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703030421.9431577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pozzo 'Udinese da metà classifica, in A ancora a lungo'",
        "date_raw": "Tue, 19 Dec 2023 15:44:53 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-pozzo-udinese-da-meta-classifica-in-a-ancora-a-lungo_879c0a59-c538-42b3-89ea-cea7ee05fb07.html",
        "subtitle": "'Non sono preoccupato, bisogna darsi da fare:poi c'è il mercato'",
        "content": "\n                                                \n            \"Credo che le potenzialità di questa\nsquadra siano di metà classifica. Adesso siamo un po' infangati\nperò in qualche modo giustificati da tante problematiche che si\nsono presentate, infortuni agli attaccanti di valore in primis,\nvisto che non li abbiamo mai potuti utilizzare. Serve pazienza,\nbisogna darsi da fare e comunque adesso si riapre il mercato\".\n                                    \n                                       \n\t\t\t\tLo ha detto il patron dell'Udinese, Giampaolo Pozzo, incontrando\nla stampa nel tradizionale brindisi prima delle festività.\n                                    \n                                       \n\t\t\t\t   \"Non sono preoccupato perché se siamo da 29 anni in serie A\nininterrottamente non è del tutto casuale - ha aggiunto - quindi\nsiamo convinti di fare anche 30, 31 e 32. E siamo anche\nconvinti, un giorno, di tornare in Europa, siamo qui per\nquesto\". \"Il calcio è una passione - ha concluso - che viviamo\nallo stesso modo dei tifosi. Siamo noi anzi i primi tifosi e non\nabbiamo alcuna voglia, neppure noi, di perdere. Vi assicuro che\nnon ci divertiamo neppure noi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703030421.9525356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Favola Girona, capolista in Spagna col marchio Guardiola ",
        "date_raw": "Tue, 19 Dec 2023 16:27:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/favola-girona-capolista-in-spagna-col-marchio-guardiola_d97d466a-9ac2-4c5d-b471-a3e68b436651.html",
        "subtitle": "Club nella galassia del City, con il fratello di Pep in società ",
        "content": "In campo, in panchina o dietro una scrivania da dirigente cambia poco: nel calcio il marchio 'Guardiola' risulta sempre vincente. Pere Guardiola è meno famoso del fratello Pep ma c'è la sua mano nella favola del Girona capolista in Liga.La squadra catalana è in vetta al campionato davanti a Real Madrid, Barcellona e Atletico Madrid. Ed ha numeri impressionanti: 44 punti in 17 partite grazie a 14 vittorie, due pareggi ed una sola sconfitta.Inoltre, il gioco è bello da vedere e l'attacco è il migliore del campionato con 41 reti segnate. Pere è presidente del consiglio di amministrazione del club catalano che dal 2017 orbita nella galassia del City Football Group, proprietario tra le altre del Manchester City allenato dal fratello Pep.In passato ha lavorato alle sponsorizzazioni di Iniesta, Puyol, Sergio Ramos e Piqué per la Nike, oltre che ad occuparsi della promozione dell'immagine di Ronaldo, Ronaldinho e Luis Suarez. Ma il suo capolavoro assoluto è il Girona. La piccola squadra catalana, con forti richiami alle istanze indipendentiste, a due giornate dalla conclusione del girone d'andata ha messo in fila le tre big iberiche. In Spagna stanno impazzendo per la 'banda terribile\" allenata da Michel. Si chiama 'effetto Paperino', dal personaggio della Disney sfortunato e perdente ma proprio per questo amato da tutti. I paragoni si sprecano: su tutti il Leicester City di Claudio Ranieri che vinse il titolo in Premier League nella stagione 2015-2016, battendo ogni pronostico. Giocatori e tecnico sono già degli eroi nella piccola cittadina che, finora, doveva molta della propria notorietà attuale all'aeroporto low-cost a qualche decina di chilometri da Barcellona. Ora, invece, si parla di moduli e statistiche. Il marchio di fabbrica del club è il gioco di squadra totalmente votato all'attacco: il team catalano ha il miglior attacco della Liga con 42 reti all'attivo ma il dato impressionante è che in rete sono andati ben 13 giocatori. Il goleador della squadra è l'ucraino Artem Dovbyk con 10 reti davanti a Cristhian Stuani con sei, Yangel Herrera e Savio che ne hanno messe a segno quattro poi ci sono altri nove compagni che hanno contribuito ai 14 successi in campionato. Rapido nelle ripartenze ma anche molto duro nei contrasti, Dovbyk è stato pescato nel dimenticato campionato ucraino disastrato dalla guerra. E sulla sua scelta ha influito anche Pere Guardiola. L'unica sconfitta nella Liga è avvenuta ad opera del Real. Proprio i blancos di Carlo Ancelotti sono i più vicini con 42 punti, a -2; mentre più distaccati, rispettivamente con 35 e 34 punti, ci sono Barca e Atletico. In questi giorni, i catalani che hanno un po' accantonato il Barca per tuffarsi nel sogno Girona hanno riscoperto anche una inedita vena scaramantica: nella cittadina non distante dal confine francese ufficialmente si parla ancora di lotta per salvezza ma qualcuno inizia a ricordare il Valencia di Benitez del 2004, l'unica squadra che negli ultimi 20 anni è riuscita a rompere l'egemonia di Real, Atletico e Barca che si sono divisi gli altri 19 titoli. Il cammino è lungo ma la sfida è ormai lanciata.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703030421.9614482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari; Shomurodov operato, fuori almeno un mese",
        "date_raw": "Tue, 19 Dec 2023 15:40:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-cagliari-shomurodov-operato-fuori-almeno-un-mese_a5ae75e9-1f5b-4dce-b826-077d6286fc9f.html",
        "subtitle": "Intervento chirurgico a Roma per una frattura al piede",
        "content": "\n                                                \n            L'attaccante del Cagliari\nShomurodov è stato sottoposto questa mattina a un intervento\nchirurgico per la stabilizzazione della frattura del secondo\nmetatarso del piede destro.\n                                    \n                                       \n\t\t\t\t   L'operazione, eseguita nella Casa di cura Villa Stuart di\nRoma dal professor Attilio Santucci, alla presenza del\nresponsabile sanitario del club rossoblù, Marco Scorcu, è\nperfettamente riuscita.\n                                    \n                                       \n\t\t\t\t   L'attaccante uzbeko si era infortunato in allenamento, prima\ndella partenza per Napoli. Shomurodov dovrà stare fuori dal\nterreno di gioco almeno un mese, a partire da sabato prossimo\nquando salterà la trasferta di Verona. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703030421.989554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schillaci, 'lotta al doping priorità e impegno condiviso'",
        "date_raw": "Tue, 19 Dec 2023 15:41:11 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/schillaci-lotta-al-doping-priorita-e-impegno-condiviso_92dde992-2661-4abb-bee9-0c8659b28ff3.html",
        "subtitle": "Ministro Salute 'Nuovo laboratorio serve non solo per i Giochi'",
        "content": "\n                                                \n            \"Condividiamo che la lotta al doping\nè un impegno di tutti, una responsabilità e una priorità a cui\nrivolgere massima attenzione. Rafforzare il nuovo laboratorio è\nimportante non solo in vista delle Olimpiadi invernali, ma anche\nalla luce delle costanti attività di controllo. Con i fondi\nstanziati in finanziaria il Governo dimostra la sua attenzione\".\n                                    \n                                       \n\t\t\t\tLo ha detto Orazio Schillaci, ministro della salute, durante la\npresentazione del progetto del nuovo laboratorio antidoping. \"Il\ndoping non riguarda solo l'etica sportiva, ma anche la salute\npubblica e il ministero contribuisce all'attività di controllo -\nha aggiunto - E' importante poi il potenziamento delle\niniziative rivolte ad atleti giovani e amatoriali, così come\nsono importanti i progetti di ricerca e le campagne di\ninformazione sul tema\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703030421.9979954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abodi 'il nuovo laboratorio antidoping pronto tra 2024 e 2025'",
        "date_raw": "Tue, 19 Dec 2023 15:57:55 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/abodi-il-nuovo-laboratorio-antidoping-pronto-tra-2024-e-2025_b27c1894-afbd-4438-95b2-9ef12ba3dc73.html",
        "subtitle": "Ministro 'Problema risolto entro fine anno come promesso'",
        "content": "\n                                                \n            \"Il lavoro intorno al nuovo\nlaboratorio antidoping si completerà a cavallo del 2024 e 2025\".\n                                    \n                                       \n\t\t\t\tLo ha annunciato il ministro per lo sport e per i giovani,\nAndrea Abodi, durante la presentazione del nuovo progetto per il\nlaboratorio antidoping, attualmente all'Acqua Acetosa. \"Per me è\nmotivo di soddisfazione aver rispettato gli impegni assunti da\ntempo - ha aggiunto - Sarà un piacere poter scrivere alla Wada\nche come promesso il problema entro la fine dell'anno è stato\nrisolto. Ero tranquillo che avremmo trovato una soluzione. Sport\ne Salute, inoltre, ha pronto già un piano di fattibilità e\nsapevamo che la finanziaria sarebbe stata uno strumento e non\npotevamo non aspettare il mese di dicembre (sono stati stanziati\n18 milioni, ndr)\". Abodi ha poi concluso: \"Il progetto va ben\noltre Olimpiadi e Paralimpiadi, rappresenta un patrimonio che\nsarebbe stato grave lasciare ad altri paesi. Vogliamo diventare\nun punto di riferimento non solo in Europa, ma nel mondo. Il\nlaboratorio poi sarà ancora a Roma, avrà tutti i requisiti che\nservono e coprirà una superficie di oltre 3mila metri quadrati'\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703030422.0099323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Dazn, per le feste Serie A non stop e mondiali di sci",
        "date_raw": "Tue, 19 Dec 2023 16:43:58 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/sport-dazn-per-le-feste-serie-a-non-stop-e-mondiali-di-sci_a81ee629-081b-462d-a05b-1b6eefa5f312.html",
        "subtitle": "Sulla piattaforma 'anche tennis, pallavolo, darts e pugilato'",
        "content": "\n                                                \n            Dazn lancia il nuovo palinsesto in\nvista della vacanze natalizie con molti appuntamenti sportivi in\nprogramma. \"Dalla Serie A e Serie B fino all'Nfl, passando per\nle darts, senza dimenticare il meglio del tennis, l'Eurolega e\nla Cev di volley per proseguire con la cdm di sci\", informa la\npiattaforma tv in streaming.\n                                    \n                                       \n\t\t\t\t    \"Anche quest'anno, Dazn terrà compagnia ai tifosi a fine\ndicembre con una selezione di eventi sportivi: si inizia giovedì\n21, con la fase a gironi della Campions League di calcio donne\nche vedrà la Roma sfidare in casa il Psg, e proseguire con la\nquarta giornata della Coppa Cev di Volley con in campo Trentino,\nPiacenza e Civitanova - si legge -. Appuntamento anche per gli\nappassionati della palla a spicchi con l'Eurolega venerdì 22\nquando Milano ospiterà il Panathinaikos Atene\". \"Niente pausa\nnatalizia per la Serie A che, in esclusiva su Dazn, propone big\nmatch come Roma-Napoli di sabato 23 e Juventus-Roma di sabato\n30. Non si ferma nemmeno la Serie B, in campo il 23 e a Santo\nStefano\". Oltre alla coppa del mondo di sci, \"sul fronte boxe,\ncresce l'attesa per l'evento Day of Reckoning con Joshua-Wallin\ne Wilder-Parker mentre il 26 e il 27 dicembre occhi puntati\nsulla Riyadh Season Tennis Cup, con due match spettacolari:\nJabeur-Sabalenka e Djokovic-Alcaraz\", conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703030422.0245385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Wenger, mondiale per club avrà enorme impatto positivo",
        "date_raw": "Tue, 19 Dec 2023 16:05:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-wenger-mondiale-per-club-avra-enorme-impatto-positivo_136c6ea8-b91f-4698-bf01-84fa9141f41e.html",
        "subtitle": "Responsabile sviluppo Fifa, \"renderà il gioco davvero globale'",
        "content": "\n                                                \n            La coppa del mondo Fifa per club, al\nvia nel 2025 \"avrà un enorme impatto positivo, perché aumenterà\nle risorse a disposizione delle società di tutto il mondo per\nsvilupparsi e competere\" e \"sarà importante anche per rendere il\ncalcio davvero globale\". Lo afferma l'ex tecnico francese Arsene\nWenger, attuale responsabile dello sviluppo del calcio globale\ndella Federazione internazionale.\n                                    \n                                       \n\t\t\t\t   \"Credo che le due forze principali del calcio siano le\nnazionali e le squadre e c'è una logica dietro l'idea dei club e\ndella Fifa di organizzare una Coppa del mondo che abbia un\nformato simile a quello dei Mondiali - sostiene l'ex allenatore\ndell'Arsenal -. In Europa siamo fortunati, ma è importante che\nil calcio diventi veramente globale e il nostro obiettivo è dare\na più giocatori in tutto il mondo maggiori opportunità di\ncompetere ai massimi livelli. Credo poi che i tifosi siano\nansiosi di vedere i loro club competere sul palcoscenico\nmondiale\".\n                                    \n                                       \n\t\t\t\t   \"Mi rendo conto che il calendario è molto fitto, ma questa è\nun torneo che si svolgerà ogni quattro anni e naturalmente dovrà\nessere rispettato il periodo di riposo durante e dopo\",\nsottolinea Wenger, che sul fronte del benessere dei giocatori,\nmolto impegnati, afferma: \"Negli ultimi 20 anni è aumentato\nmolto, se si considerano la prevenzione infortuni, il recupero,\nl'alimentazione e i progressi della tecnologia medica. Anche la\nVar - rileva . ha contribuito a proteggere i giocatori,\ndisincentivando i falli più duri. Vediamo premiare giocatori di\noltre 35 anni, come Messi, Ronaldo, Benzema, e non è raro vedere\ncarriere che durano più di 20 anni. Non molto tempo fa, questo\nnon era possibile\", conclude Wenger. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703030422.036317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Abodi 'sul bob Cio sosterrà opzioni ragionevoli'",
        "date_raw": "Tue, 19 Dec 2023 16:30:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-abodi-sul-bob-cio-sosterra-opzioni-ragionevoli_50cc42f7-d57c-4093-8da6-0606af40e0e8.html",
        "subtitle": "Ministro: 'Progetti? servono altri giorni per approfondimenti'",
        "content": "\n                                                \n             \"Cio irremovibile? Questo è un tema\nche affronterà la fondazione, ma sono convinto che il Cio\nsosterrà delle opzioni ragionevoli che permettano all'esistente\ndi diventare funzionante\". Lo ha detto il ministro per lo sport\ne per i giovani, Andrea Abodi, commentando la posizione del Cio\nsulla pista da bob in vista di Milano-Cortina che è quella di\npuntare su una pista che sia all'estero, funzionante ed\nesistente.  \"Confidiamo nello spirito collaborazione del Cio e\nche possa esser valutato positivamente un progetto reale e\nconcreto che a oggi non siamo stati in grado di fare\", ha\naggiunto. Sui progetti operativi di Cortina 2 e Cesana che\nsarebbero dovuti arrivare entro oggi ha concluso: \"C'è bisogno\ndi qualche giorno in più per gli approfondimenti tecnici. Credo\nche ci sarà modo nei prossimi giorni, per arrivare a una\ndeterminazione di carattere tecnico e mettere la fondazione\nentro la fine dell'anno, al più tardi i primi giorni del 2024,\ndi decidere con la priorità confermata di scegliere un'opzione\nitaliana\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703030422.0531442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: stop di due giornate a Lazzari, ammenda per Allegri",
        "date_raw": "Tue, 19 Dec 2023 16:39:13 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-stop-di-due-giornate-a-lazzari-ammenda-per-allegri_3a24ef76-8163-48f8-b2fc-34e8ad3627e7.html",
        "subtitle": "Cinque gli squalificati in serie A, fermato anche tecnico Lecce",
        "content": "\n                                                \n            La squalifica di due giornate a\nManuel Lazzari della Lazio e di una ciascuno per altri quattro\ngiocatori sono tra principali provvedimenti presi dal giudice\nsportivo di Serie A, Gerardo Mastrandrea, in merito alle partite\ndella 16/a giornata. Non potrà sedersi in panchina nel prossimo\nturno l'allenatore del Lecce, Roberto D'Aversa, che era\ndiffidato, mentre il tecnico della Juventus, Massimiliano\nAllegri, è stato diffidato e dovrà pagare 10mila euro d'ammenda\nper avere \"al termine della partita, nello spogliatoio degli\nufficiali di gara, contestato in modo irrispettoso l'operato\narbitrale e del Var, tant'è che il direttore di gara lo invitava\nad uscire\".\n                                    \n                                       \n\t\t\t\t   Una contestazione all'arbitro è costata la doppia giornata di\nsqualifica a Lazzari, per avergli \"rivolto platealmente\nun'espressione irriguardosa\" e quindi per aver indirizzato \"un\nironico applauso agli ufficiali di gara mentre usciva dal\nterreno di gioco\". Gli altri squalificati sono Martin Payero\n(Udinese), espulso per un fallo grave di gioco, e i diffidati\nRaoul Bellanova (Torino), Giulio Maggiore (Salernitana) e Caleb\nOkoli (Frosinone).\n                                    \n                                       \n\t\t\t\t   Tra le società, sono state inflitte ammende a Frosinone\n(5mila euro), Lecce (4mila), Roma (3mila), Bologna e Napoli\n(1.500) per lancio di oggetti in campo e altre intemperanze da\nparte dei rispettivi tifosi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703030422.0995347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Dazn, per le feste Serie A non stop e mondiali di sci",
        "date_raw": "Tue, 19 Dec 2023 16:43:51 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/sport-dazn-per-le-feste-serie-a-non-stop-e-mondiali-di-sci_f0235872-3cf8-4a34-a653-ae57e737321c.html",
        "subtitle": "Sulla piattaforma 'anche tennis, pallavolo, darts e pugilato'",
        "content": "\n                                                \n            Dazn lancia il nuovo palinsesto in\nvista della vacanze natalizie con molti appuntamenti sportivi in\nprogramma. \"Dalla Serie A e Serie B fino all'Nfl, passando per\nle darts, senza dimenticare il meglio del tennis, l'Eurolega e\nla Cev di volley per proseguire con la cdm di sci\", informa la\npiattaforma tv in streaming.\n                                    \n                                       \n\t\t\t\t    \"Anche quest'anno, Dazn terrà compagnia ai tifosi a fine\ndicembre con una selezione di eventi sportivi: si inizia giovedì\n21, con la fase a gironi della Campions League di calcio donne\nche vedrà la Roma sfidare in casa il Psg, e proseguire con la\nquarta giornata della Coppa Cev di Volley con in campo Trentino,\nPiacenza e Civitanova - si legge -. Appuntamento anche per gli\nappassionati della palla a spicchi con l'Eurolega venerdì 22\nquando Milano ospiterà il Panathinaikos Atene\". \"Niente pausa\nnatalizia per la Serie A che, in esclusiva su Dazn, propone big\nmatch come Roma-Napoli di sabato 23 e Juventus-Roma di sabato\n30. Non si ferma nemmeno la Serie B, in campo il 23 e a Santo\nStefano\". Oltre alla coppa del mondo di sci, \"sul fronte boxe,\ncresce l'attesa per l'evento Day of Reckoning con Joshua-Wallin\ne Wilder-Parker mentre il 26 e il 27 dicembre occhi puntati\nsulla Riyadh Season Tennis Cup, con due match spettacolari:\nJabeur-Sabalenka e Djokovic-Alcaraz\", conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703030422.1082468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delegazione Juventus in visita ai bambini ricoverati in ospedale",
        "date_raw": "Tue, 19 Dec 2023 18:59:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/delegazione-juventus-in-visita-ai-bambini-ricoverati-in-ospedale_5655c90b-5835-4cae-a647-cb5dfbc975f3.html",
        "subtitle": "Giocatori accompagnati da Allegri e dal presidente Ferrero",
        "content": "\n                                                \n            Una delegazione di giocatori della\nJuventus, guidata dal presidente, Gianluca Ferrero, e\ndall'allenatore, Massimiliano Allegri, ha fatto visita nel\npomeriggio a Torino ai piccoli pazienti dell'ospedale Infantile\n'Regina Margherita' e a Casa Ugi, organizzazione di\nvolontariato. C'erano Alex Sandro, Federico Chiesa, Nicoló\nFagioli, Federico Gatti, Weston McKennie e Mattia Perin.\n                                    \n                                       \n\t\t\t\t   Il gruppo è stato accompagnato dalla prof.Franca Fagioli,\ndirettrice del dipartimento di patologia e cura del bambino\ndell'ospedale, nei reparti di Oncoematologia pediatrica, Centro\nTrapianti e Hospice Isola di Margherita. I giocatori hanno\ndistribuito regali ad ogni paziente ricoverato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703030422.1218336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bari; De Laurentiis, aggrediremo mercato di gennaio",
        "date_raw": "Tue, 19 Dec 2023 16:39:09 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-bari-de-laurentiis-aggrediremo-mercato-di-gennaio_9e5bb99b-cb7c-4419-bd8f-a204dd7f88da.html",
        "subtitle": "Nel mirino del club un attaccante e un regista",
        "content": "\n                                                \n            \"La nostra prima missione ora sarà\naggredire il mercato di gennaio per prendere i giocatori che\nservono alla rosa il prima possibile. Cerchiamo un attaccante ed\nun play, ma saranno le condizioni del mercato a determinare i\nmovimenti. Abbiamo ambizioni, vogliamo far bene, crescendo con\nla linea della sostenibilità di sistema\": questo l'impegno per\nla sessione del calciomercato di riparazione assunto dal\npresidente del Bari, Luigi De Laurentiis, in un incontro\ninformale con i media per scambiare gli auguri di Natale in un\nalbergo cittadino.\n                                    \n                                       \n\t\t\t\t   \"Nel mercato estivo - ha spiegato il patron - abbiamo\ncommesso qualche errore di valutazione. Volevamo prendere sulla\ncarta giocatori più forti di quelli dell'anno scorso, ma i nuovi\narrivati non stanno dando le giuste risposte\". Poi una\nriflessione sui conti del club: \"Il bilancio del Bari è\npubblico, l'anno scorso è costato 24 milioni, sono cifre\nimportanti. Questa società deve essere sostenibile. La spesa può\narrivare fino a questo punto, altrimenti si generano buchi\ngiganteschi. L'idea è essere un Bari sostenibile. Punto sulla\nsostenibilità per permettere di rendere la squadra appetibile.\n                                    \n                                       \n\t\t\t\tState però certi di una cosa: noi non vogliamo fare retrocedere\nil Bari\", ha concluso De Laurentiis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703030422.131004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casasco 'nuovo laboratorio antidoping non serve solo per Giochi'",
        "date_raw": "Tue, 19 Dec 2023 16:46:45 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/casasco-nuovo-laboratorio-antidoping-non-serve-solo-per-giochi_0af78ee6-188c-427e-bbba-f4e4ad221716.html",
        "subtitle": "Botrè 'un finanziamento simile è qualcosa di vicino al miracolo'",
        "content": "\n                                                \n            \"Il laboratorio attuale non aveva più\ni requisiti strutturali necessari, senza quello nuovo l'Italia\nsarebbe stata penalizzata nelle future competizioni\ninternazionali\". Lo ha detto Maurizio Casasco, deputato di Forza\nItalia e presidente della federazione medico sportiva italiana,\ndurante la presentazione del progetto del nuovo laboratorio\nantidoping. \"Questo Governo ha avuto un ruolo importante - ha\naggiunto - Il laboratorio poi non è importante solo in vista dei\nGiochi, ma anche per la lotta alle droghe sintetiche e per la\nricerca che amplieremo\". Sulla struttura individuata Casasco non\nsmentisce quella sulla Casilina. \"E' una delle strutture, ma non\nposso ancora confermarla\", ha spiegato. Poi ha preso parola il\ndirettore scientifico del laboratorio FMSI, Francesco Botré:\n\"Esprimo gratitudine perché mi rendo conto che avere questo tipo\ndi finanziamento è qualcosa di vicino al miracolo\". Mentre il\npresidente dei Deputati di Forza Italia, Paolo Barelli ha\nparlato della sua funzione che è stata quella di \"sostenere e\naiutare non solo Casasco per cercare di portare a casa i 18\nmilioni che servivano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703030422.140369,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wada al Governo 'fieri per sforzi Italia nella lotta al doping'",
        "date_raw": "Tue, 19 Dec 2023 17:24:54 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/wada-al-governo-fieri-per-sforzi-italia-nella-lotta-al-doping_d839bdb3-396b-4e6d-b8d8-9e5d98a61609.html",
        "subtitle": "Nella lettera anche i complimenti per il nuovo laboratorio",
        "content": "\n                                                \n            \"Siamo ansiosi di proseguire lo\nsviluppo del laboratorio e del programma antidoping italiano,\nnel quadro dei rapporti molto cordiali che da sempre uniscono\nl'Italia e la WADA, e siamo lieti di poter contare sui vostri\nsforzi e su quelli dell'Italia intera per preservare i valori di\nuno sport senza doping\". Così la Wada, l'agenzia mondiale\nantidoping, si congratula con il governo italiano, in una\nlettera firmata dal prof. Olivier Rabin e inviata all'esecutivo.\n                                    \n                                       \n\t\t\t\tComplimenti, poi, anche per aver \"assicurato nella legge di\nBilancio 2024 una somma di 18 milioni di euro a favore di Sport\ne Salute con lo scopo di preparare un laboratorio secondo gli\nstandard internazionali richiesti per ospitare i Giochi Olimpici\ne Paralimpici del 2026 a Milano-Cortina e altri eventi sportivi\nglobali in futuro\" per il progetto del nuovo laboratorio che\nsarà inaugurato a cavallo tra il 2024 e il 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703030422.1653335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: la Salernitana richiama Sabatini come dg",
        "date_raw": "Tue, 19 Dec 2023 19:44:20 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-la-salernitana-richiama-sabatini-come-dg_bcc02a1a-8ba8-4560-aac8-ea25ee0518a0.html",
        "subtitle": "Uomo-chiave della salvezza della stagione '21-'22",
        "content": "\n                                                \n            La Salernitana, ultima in classifa\ne reduce dall'enesina sconfitta, richiama dopo un anno e mezzo\nWalter Sabatini come direttore generale. Lo rende noto la stessa\nsocietà con un comunicato, definendo Sabatini \"icona del mondo\ndel calcio, dirigente di comprovata esperienza e uomo chiave\nnella storica salvezza granata nella stagione '21/'22\".\n                                    \n                                       \n\t\t\t\t   \"Il suo entusiasmo, la sua vitalità e voglia di vincere oltre\nche una competenza a tutto tondo - si legge nella nota -\ncontraddistinguerà il suo operato\".\n                                    \n                                       \n\t\t\t\t   Sabatini raggiungerà Salerno nelle prossime ore per iniziare\nsubito il suo lavoro. Prenderà il posto di Morgan De Sanctis, il\ndirettore sportivo che domani avrà un confronto con il\npresidente Iervolino per definire il suo futuro: non è da\nescludere che si possa arrivare alla rescissione del contratto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703030422.188198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mondiale Club: 3-0 a Urawa, Manchester City in finale",
        "date_raw": "Tue, 19 Dec 2023 20:54:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-mondiale-club-3-0-a-urawa-manchester-city-in-finale_45c0cd28-e66e-4e44-b123-ef9e34cdf4b3.html",
        "subtitle": "Citizens sul velluto contro giapponesi, venerdì il Fluminense",
        "content": "\n                                                \n            Il Manchester City si è qualificato\nper la finale del Mondiale per club battendo per 3-0 i\ngiapponesi dell'Urawa Red Diamonds nella semifinale giocata oggi\na Jeddah. Autogol di Hoibraten al 46' pt e reti di Kovacic al 7'\nst e Bernardo Silva al 14' st.\n                                    \n                                       \n\t\t\t\t  Nella finale di venerdì i campioni d'Europa affronteranno i\nbrasiliani del Fluminense, che ieri hanno battuto gli egiziani\ndell'Al Ahly. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703030422.1988244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Integrity tour fa tappa in casa del Genoa",
        "date_raw": "Tue, 19 Dec 2023 17:47:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/lintegrity-tour-fa-tappa-in-casa-del-genoa_0c451c30-33c9-4f9e-acfd-ad912abf6a2c.html",
        "subtitle": "Ds Ricciardella, nostro club fu il primo a ospitare il workshop",
        "content": "\n                                                \n            Tappa in casa del Genoa per\nl'Integrity Tour 2023, nona edizione dell'iniziativa promossa da\nLega Serie A, Sportradar e Istituto per il Credito Sportivo\nvolta a rafforzare la cultura della legalità nel mondo del\ncalcio e a diffondere i valori dello sport. Presso 'Villa\nRostan' a Genova Pegli, si è svolto l'incontro con la prima\nsquadra, seguito a quello all'Hotel Mediterranee con le\nformazioni Primavera e Under 17.\n                                    \n                                       \n\t\t\t\t   Nel corso del workshop, l'avvocato Marcello Presilla,\nresponsabile Integrity per l'Italia di Sportradar, ha spiegato\nai tesserati il fenomeno del match fixing e  approfondito le\nproblematiche legate alle violazioni in materia di betting e le\ncorrette modalità di utilizzo dei social da parte dei\ncalciatori.\n                                    \n                                       \n\t\t\t\t   \"Ringraziamo Lega Serie A, Sportradar e Ics per questa\ngiornata finalizzata a promuovere la cultura della lealtà e\ndella legalità - ha detto il dg del Genoa, Flavio Ricciardella\n-. La correttezza è un elemento imprescindibile per tutelare la\nregolarità dei campionati e la credibilità del sistema calcio.\n                                    \n                                       \n\t\t\t\tSiamo orgogliosi di essere il primo club ad aver ospitato, anni\nfa, il workshop su un tema così importante e delicato come la\nlotta alle frodi sportive\". L'Integrity Tour proseguirà nelle\nprossime settimane con incontri in tutte le città che ospitano\nsquadre di Serie A. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703030422.2083678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Doping; Ponzio patteggia 18 mesi di squalifica",
        "date_raw": "Tue, 19 Dec 2023 17:26:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-doping-ponzio-patteggia-18-mesi-di-squalifica_948801a0-56dd-4794-a194-264e197f9adc.html",
        "subtitle": "Nota Nado Italia, lo specialista del peso ha saltato 3 controlli",
        "content": "\n                                                \n             Il lanciatore di peso Nick Ponzio,\nazzurro ai Giochi di Tokyo e poi ai Mondiali in Oregon e poi\nagli Europei di Monaco dove si è classificato quarto, ha\npatteggiato 18 mesi di squalifica per doping. Lo rende noto Nado\nItalia con un comunicato in cui si precisa che \"al Sig. Nicholas\nJames Ponzio, tesserato Fidal, è applicata la sanzione di mesi\n18 (diciotto) di squalifica per la violazione dell'art. 2.4 del\nCSA, con decorrenza della sanzione dal 28.02.2023 e scadenza al\n27.08.2024 incluso\". \"Ai sensi dell'art. 11.10 Csa, tutti i\nrisultati sportivi ottenuti dall'Atleta a far data dal\n28.02.2023 - continua la nota - sono invalidati con tutte le\nrelative conseguenze, inclusa perdita di medaglie, punti e\npremi\".\n                                    \n                                       \n\t\t\t\t  La  vicenda che ha visto coinvolto Ponzio, 28enne californiano\ndi San Diego naturalizzato italiano grazie alle origini della\nfamiglia, è quella relativa ai tre controlli a sorpresa in cui\nnon è stato rintracciabile dagli addetti. Sui social Ponzio, che\nin carriera ha vinto due titoli italiani ed è primatista\nnazionale indoor con 21.61, aveva raccontato di \"essere stato\nspinto via dall'atletica\". Successivamente aveva precisato: \"Ho\nsaltato tre controlli dell'antidoping, ma non è colpa mia\",\nspiegando che \"la app del mio smartphone era andata in tilt e\nnon ho ricevuto le notifiche della convocazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703030422.2340734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Locatelli, Inter è forte ma la parola scudetto c'è",
        "date_raw": "Tue, 19 Dec 2023 20:59:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/locatelli-inter-e-forte-ma-la-parola-scudetto-ce_2230f341-5f45-4609-9a4f-00964ab72c71.html",
        "subtitle": "Lo juventino, abbiamo tanti giovani che devono maturare",
        "content": "\n                                                \n            \"L'Inter è davanti ed è molto\nforte, ma è chiaro che nello spogliatoio la parola scudetto ci\nsia\". Lo dice Manuel Locatelli, centrocampista della Juventus,\npresente ai Lombardia Coni Awards allo stadio di San Siro, a\nMilano.\n                                    \n                                       \n\t\t\t\t   \"L'Inter ha molti campioni, noi dobbiamo proseguire nel\nnostro percorso di crescita, abbiamo tanti giovani che devono\nmaturare - ha proseguito Locatelli -. Credo che abbiano più\nesperienza di noi, dei giocatori in un momento di carriera\ndiversa rispetto ai nostri e sono  favoriti\". Locatelli parla\nanche della qualificazione agli Europei, conquistata con la\nNazionale: \"Lo spirito è positivo, abbiamo un grande allenatore\ne speriamo di fare bene, da campioni in carica\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703030422.2665617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Angelozzi, a gennaio Soulè resta al Frosinone? Per me sì",
        "date_raw": "Tue, 19 Dec 2023 22:07:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/angelozzi-a-gennaio-soule-resta-al-frosinone-per-me-si_7abc75cb-3f4d-45d0-ba24-cd1a9f05f107.html",
        "subtitle": "'Tanti club inglesi lo seguono, ma adesso è un nostro giocatore",
        "content": "\n                                                \n            \"Per me Soulè diventerà un giocatore\nimportante, poi non so se lo farà nella Juve o in altre squadre.\n                                    \n                                       \n\t\t\t\tLo stanno seguendo tanti club inglesi che vengono a vederlo ogni\nsettimana, è un giocatore che diventerà un top. A gennaio\nresterà a Frosinone? Penso di sì, attualmente è un giocatore del\nFrosinone\". Intervistato a margine di Napoli-Frosinone di Coppa\nItalia, il ds della squadra laziale Guido Angelozzi parla del\n'gioiello' argentino il cui cartellino appartiene alla Juve e\nper il quale Crystal Palace e Newcastle sarebbero disposti a\npagare alla Juve, nella 'finestra' di mercato, di gennaio, 25\nmilioni di euro più bonus. Ma Angelozzi, almeno per ora,  non\nsembra crederci.\n                                    \n                                       \n\t\t\t\t  \"Con la Juve ci sono buonissimi rapporti - dice ancora\nAngelozzi - ma non abbiamo avuto contatti, noi stiamo cercando\ndi fare il bene dei ragazzi, e di conseguenza per la Juve. Se\nSoulé sarebbe pronto per indossare la maglia dei bianconeri? La\nJuventus ha dei dirigenti importanti che sanno cosa fare\".\n                                    \n                                       \n\t\t\t\t  \"Magari in questo periodo si parla più di Soulè che ha fatto 6\ngol e assist - dice ancora il ds del Frosinone -, ma io dico che\ntutti hanno avuto una crescita importante. E non dimentico i\ngiocatori che avevamo l'anno scorso come Gelli che non giocava\nin serie C o Monterisi che veniva anche lui dalla Serie C.\n                                    \n                                       \n\t\t\t\tStanno facendo benissimo, e queste sono grandi soddisfazioni per\nnoi. Sicuramente mi sto dimenticando qualcuno, abbiamo anche\nOyono che ora è infortunato ma è un ragazzo francese molto\nforte, preso anche lui dalla serie C. Siamo coraggiosi, abbiamo\navuto un po' di fortuna e poi abbiamo un allenatore molto\nbravo\". \"Il mister, fin dal ritiro, è stato bravissimo ad\namalgamare questo gruppo di giovani - conclude -, che ci sta\ndando soddisfazioni importanti. Abbiamo tanti calciatori che non\navevano mai giocato in Serie A ma noi siamo una società\ncoraggiosa e anche il tecnico lo è e stiamo facendo bene\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703030422.2770355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Tortu, capisco Jacobs ma io felice di stare a casa",
        "date_raw": "Tue, 19 Dec 2023 23:02:14 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-tortu-capisco-jacobs-ma-io-felice-di-stare-a-casa_616923f5-b337-422c-bc48-74a611861dbc.html",
        "subtitle": "Il velocista: \"La sua è scelta coraggiosa, io felice qui\"",
        "content": "\n                                                \n            Filippo Tortu, ai Lombardia Coni\nAwards, sa che \"quest'anno ai Mondiali di staffetta, dove\narriviamo da campioni come alle Olimpiadi, e poi gli Europei,\ndobbiamo provare a portare a casa il più possibile\". Il\nvelocista spiega: \"Come staffetta arriviamo molto agguerriti,\nandremo a vendere cara la pelle. Non c'è pressione in più, i\nnostri obiettivi sono molto ambiziosi. Fa piacere che ci sia\nconsiderazione per l'Italia, anche a livello femminile, stiamo\nfacendo un grandissimo lavoro\". Tortu parla anche di Jacobs:\n\"Ognuno fa delle scelte, la sua è stata coraggiosa ma abbastanza\nfrequente nel nostro sport. Lo capisco e spero che possa dargli\ntutto quello che cerca, io sono felice di potermi allenare a\ncasa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703030422.302552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 4-0 al Napoli, Frosinone ai quarti",
        "date_raw": "Tue, 19 Dec 2023 23:08:01 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-4-0-al-napoli-frosinone-ai-quarti_34a2eb41-8bd3-44d3-b6ce-0ea03ae143c2.html",
        "subtitle": "Primo tempo senza reti, squadra di Mazzarri crolla nella ripresa",
        "content": "\n                                                \n            Napoli-Frosinone 0-4 negli ottavi di\nCoppa Italia. La squadra di Eusebio Di Francesco si qualifica\nper i quarti di finale. Queste le reti: nel st 19' Barrenechea,\n24' Caso, 45' Cheddira (rigore), 50' Harroui. Al termine della\npartita sonore bordate di fischi per la squadra di Walter\nMazzarri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703030422.31564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 00:03:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_e5a92d7e-ff34-48a1-b33e-f7ed99788154.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "\n                                                \n            La Segafredo Virtus Bologna ha\nbattuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega\nche la squadra di coach Banchi ha giocato in casa. Ora le  'V\nnere' sono seconde in classifica, dietro al Real Madrid e a +2\nsul Barcellona che è terzo. Miglior marcatore per Bologna è\nstato Cordinier, con 13 punti. Marco Belinelli si è fermato a\nquota 12. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703030422.3445117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Il Napoli crolla, il Frosinone fa l'impresa",
        "date_raw": "Tue, 19 Dec 2023 23:31:07 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-il-napoli-crolla-il-frosinone-fa-limpresa_50f24a67-8a90-4371-9932-4b8ff74f2c05.html",
        "subtitle": "Anche con Mazzarri è crisi. Per i ciociari la prima storica volta ai quarti di finale",
        "content": ". La squadra di Mazzarri subisce una dura lezione dai al termine di una partita forse troppo sottovalutata da Mazzarri e condotta dai laziali con una perfetta strategia orchestrata da Di Francesco. dove affronterà la vincente della sfida tra Juventus e Salernitana, mentre il Napoli per il terzo anno consecutivo viene eliminato negli ottavi a seguito di sconfitte maturate sul proprio terreno di gioco. dopo un primo tempo equilibrato che si conclude sullo 0-0. Il crollo del Napoli è dovuto a una serie di clamorosi errori della difesa e al tempo stesso dall'incapacità, ormai divenuta cronica dell'attacco, di concretizzare le occasioni da gol. Mazzarri decide di schierare quasi tutte le riserve di cui dispone e nella formazione iniziale individuata dall'allenatore c'è un solo titolare, Mario Rui. La scelta si rivela infelice perché inevitabilmente i meccanismi della squadra sono inceppati e nel gioco degli azzurri non c'è fluidità. Nel primo tempo il Napoli riesce anche a creare qualche buona occasione da gol. Colpisce due volte il palo con Raspadori e con Mario Rui e va anche in gol con Simeone il quale sfrutta un retro passaggio di Okoli a Cerofolini e insacca a porta vuota. Ma l'arbitro Abisso, richiamato dal Var, annulla il gol per un fallo di mano di Lindstrom in una fase precedente di gioco. Nella ripresa Mazzarri mantiene lo schieramento iniziale soltanto per una decina di minuti e poi comincia a mandare in campo i suoi titolarissimi con la chiara intenzione di sbloccare il risultato per evitare i tempi supplementari. che devia di testa in rete un traversone dalla bandierina. L'argentino salta indisturbato in area di rigore fra Osimhen e Di Lorenzo, appena entrati in campo per dare forza e vigore alla squadra. Il Napoli si organizza immediatamente per l'attesa reazione ma dopo appena cinque minuti dal gol del vantaggio, la squadra di Di Francesco raddoppia sfruttando un retro passaggio avventato di Di Lorenzo sul quale si avventa  il quale si presenta solo davanti a Gollini e lo supera con un tiro angolato. La partita a questo punto è praticamente conclusa anche il Napoli tenta ancora di reagire in maniera rabbiosa.La squadra di Mazzarri si espone peraltro al contropiede del Frosinone che con Gelli fallisce una chiarissima occasione da gol. Il terzo gol arriva ugualmente per il Frosinone al 90' su  e concesso dall'arbitro Abisso per un fallo di Di Lorenzo su Gelli lanciato a tutta velocità in contropiede all'interno dell'area di rigore.All'ultimo secondo di gioco è ancora una volta un contropiede a favorire il tocco di  che batte Gollini sull'uscita del portiere. Finisce con gli azzurri sommersi dai fischi dei tifosi del 'Maradona'. Mazzarri avrà ora da lavorare soprattutto per recuperare la squadra sul piano psicologico dopo una disfatte che potrebbe lasciare il segno anche sulle prestazioni in campionato, a partire dalla sfida dell'Olimpico alla Roma, in programma sabato prossimo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703030422.3649235,
        "language": "IT",
        "source": "ANSA"
    }
]
