[
    {
        "title": "Meloni, 'non posso dire sì al Patto se non posso rispettarlo'",
        "date_raw": "Fri, 15 Dec 2023 17:56:41 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-non-posso-dire-si-al-patto-se-non-posso-rispettarlo_aedcf43e-148f-4352-b49e-b232d3112166.html",
        "subtitle": "'Tutte le strade aperte finché non sappiamo il punto di caduta'",
        "content": "\n                                                \n            \"Sul Patto dobbiamo trovare un\nequilibrio, dobbiamo tenere aperte tutte le strade finché non\nsappiamo qual è il punto di caduta. Il veto? Non la metterei\ncosì, ma io non posso dare l'ok a un Patto che io, ma nessun\ngoverno, posso rispettare\". Lo ha detto la premier Giorgia\nMeloni in un punto stampa al termine del vertice Ue.\n                                    \n                                       \n\t\t\t\t   Il \"link\" tra Mes e Patto di stabilità lo \"vedo solo nel\ndibattito italiano. Sicuramente per noi fa la differenza sapere\nquale sia il Patto di cui disponiamo, ma non c'è una dimensione\ndi ricatto, nel dire 'se non mi dai questo non faccio questo'.\n                                    \n                                       \n\t\t\t\tNon l'ho vista, nessuno ha mai posto la questione così\", ha poi\naggiunto parlando con i cronisti \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702704619.2094135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore Israele a Mosca, \"siamo pronti a lunga guerra\"",
        "date_raw": "Sat, 16 Dec 2023 06:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/ambasciatore-israele-a-mosca-siamo-pronti-a-lunga-guerra_6745edde-5da9-499b-b101-25c8f6b93e37.html",
        "subtitle": "\"L'economia è in grado di sostenere lo sforzo bellico\"",
        "content": "\n                                                \n            \"Israele è in grado di portare avanti\nle ostilità per molto tempo, l'economia del paese è pronta per\nquesto\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in\nRussia, Alexander Ben Zvi. \"L'economia è pronta per una guerra\nprolungata. Resta il fatto: non c'è via d'uscita, la guerra\ncontinua. Combatteremo. Il fattore economico non avrà alcun\nimpatto sulla nostra determinazione a portare avanti le azioni\ndi combattimento\" ha aggiunto il diplomatico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702704619.2593088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco notturno con droni su Kiev, sventato da contraerea",
        "date_raw": "Sat, 16 Dec 2023 06:13:54 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/attacco-notturno-con-droni-su-kiev-sventato-da-contraerea_6e464bf2-cbe9-406c-b8fe-2e1ce78bf973.html",
        "subtitle": "Non sono segnalati danni a cose o persone",
        "content": "\n                                                \n            La contraerea ucraina ha sventato un\nattacco su Kiev condotto nella notte dalle forze armate russe\ncon l'uso di droni. Non sono segnalate vittime né danni. Lo ha\nriferito - come riporta il Kiev Independent - il capo\ndell'amministrazione militare della capitale ucraina, Serhiy\nPopko. Si tratta del sesto attacco aereo su Kiev dall'inizio di\ndicembre. Forti esplosioni, provocate dalla difesa aerea, sono\nstate registrate nella zona Podil, come ha precisato il sindaco\ndi Kiev, Vitali Klitschko. I residenti sono stati invitati a\nrestare nei rifugi. A differenza degli ultimi attacchi, condotti\ncon missili lanciati da bombardieri strategici, questa volta\nsono stati utilizzati solo droni Shahed lanciati sulla città a\nondate e provenienti da diverse direzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702704619.276393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702704619.3308716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente della Bolivia inaugura la prima fabbrica di litio",
        "date_raw": "Fri, 15 Dec 2023 19:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/il-presidente-della-bolivia-inaugura-la-prima-fabbrica-di-litio_5afca29d-1f3a-4d98-b9ee-67fe336d4998.html",
        "subtitle": "Con un investimento equivalente a quasi 100 milioni di euro",
        "content": "\n                                                \n            Il presidente Luis Arce ha\ninaugurato oggi in Bolivia la prima fabbrica di carbonato di\nlitio del Paese, che ha comportato investimenti per 766,9\nmilioni di bolivianos (quasi 100 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Commentando lo storico evento che coinvolge la salina di\nUyuni, nel dipartimento di Potosí, il capo dello Stato ha\nsottolineato che \"oggi non si tratta solo di inaugurare le\nattività di questo nostro impianto a Llipi, ma compiamo un passo\ntrascendentale nella vita economica del nostro Paese, entrando a\npieno titolo nel processo di industrializzazione del litio\nboliviano\",\n   Questa iniziativa di produzione di litio per la costruzione\ndi batterie, ha ricordato, \"ha anche lo scopo strategico di\ngenerare valuta estera e migliorare il più possibile la qualità\ndella vita della popolazione\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il ministro degli Idrocarburi e dell'Energia,\nFranklin Molina, ha ricordato che il nuovo impianto industriale\ndi carbonato di litio ha una capacità di oltre 15.000 tonnellate\ndi produzione annua.\n                                    \n                                       \n\t\t\t\t   Attualmente la fase di industrializzazione del litio in\nBolivia prevede  investimenti per 2,8 miliardi di dollari, in\nassociazione con le società cinesi Cbc (Catl Brunp & Cmoc) e\nCorporación Citic Guoan, e con il gruppo russo Uranium One,\ndella Rosatom Corporation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702704619.3398976,
        "language": "IT",
        "source": "ANSA"
    }
]
