[
    {
        "title": "Abu Mazen, 'sta arrivando il sole della libertà'",
        "date_raw": "Sun, 24 Dec 2023 12:57:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/abu-mazen-sta-arrivando-il-sole-della-liberta_e4a90ff2-1970-42c5-9c32-b3eb82e433cd.html",
        "subtitle": "'Per uno stato indipendente con Gerusalemme est come capitale'",
        "content": "\n                                                \n            \"Il sole della libertà e dello\nStato indipendente con Gerusalemme Est come capitale sta\ninevitabilmente arrivando, ed è addirittura proprio dietro\nl'angolo\". Lo ha detto il presidente Abu Mazen nel suo discorso\ndi Natale, citato dall'agenzia Wafa. \"Il fiume di sangue, gli\nenormi sacrifici, la sofferenza e l'eroica fermezza del nostro\npopolo sulla sua terra è - ha aggiunto - la via verso la libertà\ne la dignità\". Abu Mazen ha detto che i palestinesi\n\"continueranno la  lotta per raggiungere i legittimi diritti di\nvivere sul suolo della Palestina, in uno stato libero,\nindipendente e pienamente sovrano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703502022.0173073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giudice accoglie azione collettiva contro megadecreto di Milei",
        "date_raw": "Sun, 24 Dec 2023 12:16:20 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/giudice-accoglie-azione-collettiva-contro-megadecreto-di-milei_082686dc-a9ec-40ed-b858-6b953c22f362.html",
        "subtitle": "Organizzazioni civili puntano a dichiararlo incostituzionale",
        "content": "\n                                                \n            Un giudice federale argentino\nha accolto un'azione collettiva delle organizzazioni civili per\ndichiarare incostituzionale il megadecreto sulla deregulation\n(Decreto di necessità e urgenza, Dnu) annunciato mercoledì dal\ngoverno di Javier Milei.\n                                    \n                                       \n\t\t\t\t   Il testo, che ha provocato vari giorni di proteste popolari\nin varie città del Paese sudamericano, modifica o revoca oltre\n350 norme e, pur essendo già entrato in vigore, può ancora\nessere bloccato dal Congresso. Il decreto, tra l'altro,\nderegolamenta il servizio internet via satellite e la medicina\nprivata, rende più flessibile il mercato del lavoro e abroga una\nserie di leggi nazionali. Le misure comprendono anche la\nconversione di diverse società statali in società per azioni,\nfacilitando il loro processo di privatizzazione.\n                                    \n                                       \n\t\t\t\t   Per i firmatari dell'azione collettiva, Milei avrebbe\ncommesso \"abuso di potere\". Organizzazioni civili e sindacati\nhanno nel frattempo indetto una manifestazione mercoledì\nprossimo davanti ai tribunali, per chiedere l'impugnazione del\ndecreto e la sospensione di tutti gli effetti. La procura\ngenerale dovrà rispondere alle contestazioni in un processo che\npotrebbe arrivare fino alla Corte suprema. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703502022.04866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: Saied, elezioni locali tappa storica per democrazia",
        "date_raw": "Sun, 24 Dec 2023 14:35:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/24/tunisia-saied-elezioni-locali-tappa-storica-per-democrazia_9c642069-75ca-45d0-b947-24e4a9484320.html",
        "subtitle": "Ma l'affluenza è molto bassa",
        "content": "\n            \n            Nessuna fila ai seggi in Tunisia\ndove oggi si vota fino alle 18 per eleggere 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, deputata a\ndeliberare su progetti di sviluppo locale. L'affluenza prevista\nè  molto bassa anche secondo molte testimonianze giunte da varie\nregioni.  Najla Abrougui, membro dell'Alta Commissione\nIndipendente per le Elezioni, ha tuttavia affermato ai media che\ngli indicatori sono finora buoni per quanto riguarda alcuni\naspetti del processo elettorale, che si è svolto senza intoppi\nda questa mattina. Il presidente tunisino Kaïs Saïed, nel suo\ndiscorso dopo il voto a Mhnila, ha sottolineato l'importanza dei\nconsigli locali per il loro ruolo nella formazione della seconda\ncamera e nella loro funzione di integrare tutte le componenti\ndella società tunisina. \"Stiamo ponendo la prima pietra di una\nnuova era che terrà conto delle aspirazioni delle persone e che\noffrirà loro tutte le capacità permettendo di esprimere\ndirettamente le proprie opinioni. Gli eletti saranno\nresponsabili nei confronti degli elettori che potranno ritirare\nla loro fiducia durante la legislatura se non soddisferanno le\nloro richieste\", ha detto il presidente. Il presidente ha\naffermato che queste riforme sono in linea con il percorso\nrivoluzionario della Tunisia. Ha parlato poi dell'importanza\ndella partecipazione attiva dei cittadini, soprattutto di quelli\nche nelle elezioni precedenti erano stati emarginati e ridotti a\nsemplici elettori. Le opposizioni hanno tuttavia boicottato il\nvoto definendolo \"illegale\" e \"imposto\", a loro dire, dal\npresidente Saied per completare il suo processo \"autoritario\".  \n(ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703502022.0603476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Sun, 24 Dec 2023 21:41:13 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703502022.0706363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Secondo arresto a Londra per il furto dell'opera di Banksy",
        "date_raw": "Sun, 24 Dec 2023 21:48:12 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/secondo-arresto-a-londra-per-il-furto-dellopera-di-banksy_a108260a-d1be-4a9f-89cd-3bdc6fc957e7.html",
        "subtitle": "Cartello stop con droni rubato poche ore dopo la realizzazione",
        "content": "\n                                                \n            La polizia di Londra ha riferito di\naver arrestato un secondo uomo con l'accusa di furto e danni,\ndopo che un'opera d'arte realizzata da Banksy con un cartello\nstradale è stata rimossa da una strada a sud di Londra poche ore\ndopo la sua realizzazione.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il primo individuo arrestato per il furto\ndell'opera è stato rilasciato su cauzione fino a metà marzo in\nattesa di ulteriori indagini, ha aggiunto il servizio di polizia\nmetropolitana della capitale britannica.\n                                    \n                                       \n\t\t\t\t   L'installazione di Banksy, un segnale di stop coperto da tre\naerei che somigliano a droni militari, è emersa venerdì mattina\na un incrocio nel quartiere di Peckham. Meno di un'ora dopo che\nlo street artist aveva confermato che si trattava del suo ultimo\nlavoro - pubblicandone una foto sui social media - alcuni\ntestimoni ne hanno filmato il furto, postando i video online.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703502022.0993674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione a Belgrado, oppositori tentano irruzione in municipio",
        "date_raw": "Mon, 25 Dec 2023 09:32:36 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/tensione-a-belgrado-oppositori-tentano-irruzione-in-municipio_f3b9842c-dc07-4644-8394-0aad51499c4f.html",
        "subtitle": "Polizia usa i lacrimogeni contro i manifestanti",
        "content": "Una nuova manifestazione organizzata ieri a Belgrado dall'opposizione per protestare contro presunti brogli elettorali, è degenerata in serata in un tentativo di penetrare nella sede del municipio della capitale - come riferito dai media locali. Radunatisi come di consueto davanti alla sede della commissione elettorale, nel centro di Belgrado, i dimostranti si sono spostati verso il vicino municipio, scandendo slogan ostili al governo e al presidente Aleksandar Vucic, accusati di aver falsificato il risultato del voto del 17 dicembre, sia nelle elezioni parlamentari che in quelle amministrative a Belgrado.     In risposta, la polizia a Belgrado ha fatto uso di gas lacrimogeni per disperdere i dimostranti. Dal ministero dell'Interno è stato lanciato un appello a porre fine alle violenze, sottolineando che l'attacco alle sedi istituzionali costituisce un grave reato che comporta pesanti sanzioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703502022.1076996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703502022.1163893,
        "language": "IT",
        "source": "ANSA"
    }
]
