[
    {
        "title": "Serie A, Milan-Monza 3-0",
        "date_raw": "Sun, 17 Dec 2023 14:33:56 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-milan-monza-in-campo-live_0361959d-bcf4-4e19-af3b-e6e028676530.html",
        "subtitle": "",
        "content": "Milan batte Monza 3-0.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702823421.064829,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo Fiorentina-Verona 0-0 e Udinese-Sassuolo 0-0 DIRETTA",
        "date_raw": "Sun, 17 Dec 2023 15:23:20 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-fiorentina-verona-e-udinese-sassuolo_d05a18b1-d2a8-4fda-ad39-bde82b70b015.html",
        "subtitle": "Al 2' rigore per il Verona: Piattone rasoterra di Djuric, Terracciano para",
        "content": "Punizione di Biraghi, controllo macchinoso di Nzola che poi piazza il sinistro alle spalle di Montipo. Ferrieri Caputi annulla per fallo di mano. Piattone rasoterra di Djuric; Terracciano, ammonito per il fallo da rigore, paraI viola, freschi di qualificazione agli ottavi di Conference sono alla ricerca di una continuità di risultati in campionato per consolidare la zona Europa; di fronte, i gialloblu, penultimi e reduci da tre pareggi di fila, bisognosi di punti salvezza.L'Udinese arriva dalla pesante sconfitta esterna contro l'Inter per 4-0, anche il Sassuolo è reduce da una sconfitta esterna, contro il Cagliari, maturata con il risultato di 2-1 per i sardi.Italiano opta per Ikone-Beltran-Sottil alle spalle di Nzola. Mandragora e Maxime Lopez sulla linea mediana.: Terracciano - Kayode, Quarta, Ranieri, Biraghi - Mandragora, Maxime Lopez - Ikone, Beltran, Sottil - Nzola. A disp.: Christensen, Vannucchi, Pierozzi, Milenkovic, Mina, Parisi, Arthur, Amatucci, Infantino, Barak, Bonaventura, Brekalo, Kouame.gioca Hongla. Baroni recupera Hien e Magnani al centro della difesa e in attacco si affida a Djuric, supportato da Ngonge-Suslov-Lazovic.: Montipo - Tchatchoua, Hien, Magnani, Terracciano - Folorunsho, Hongla - Ngonge, Suslov, Lazovic - Djuric. A disp.: Berardi, Perilli, Amione, Dawidowicz, Coppola, Doig, Mboula, Saponara, Serdar, Kallon, Cruz, Cabal, Hen: a sorpresa va in panchina Samardzic, con Lovric che torna titolare in mediana. In attacco confermato invece Lucca dal 1', supportato da Pereyra. Sulla corsia di sinistra spazio per Kamara, in panchina Zemura. (3-5-1-1): Silvestri - Kabasele, Kristensen, Perez - Ebosele, Lovric, Walace, Payero, Kamara - Pereyra - Lucca.Panchina Udinese: Okoye, Padelli, Masina, Zarraga, Success, Quina, Tikvic, Ehizibue, Camara, Samardzic, Thauvin, Pafundi. c'è Thorstvedt sulla trequarti, mentre in difesa gioca Pedersen sulla corsia di sinistra con Toljan a destra ed Erlic e Ferrari centrali. In mediana confermato Boloca al fianco di Henrique. (4-2-3-1): Consigli - Toljan, Erlic, Ferrari, Pedersen - Henrique, Boloca - Berardi, Thorstvedt, Laurienté - Pinamonti.Panchina Sassuolo: Pegolo, Cragno, Missori, Mulattieri, Bajrami, Ceide, Castillejo, Volpato, Falasca, Loeffen, Lipari.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702823421.0770154,
        "language": "IT",
        "source": "ANSA"
    }
]
