[
    {
        "title": "Champions: Newcastle-Milan 1-0 e Atletico Madrid-Lazio 1-0 DIRETTA E FOTO",
        "date_raw": "Wed, 13 Dec 2023 21:52:15 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-newcastle-milan-0-0-e-atletico-madrid-lazio-1-0-diretta-e-foto_7f674ac4-1090-4747-b9be-c28cdd23644c.html",
        "subtitle": "Squadre in campo per la sesta giornata della fase a gironi del torneo continentale",
        "content": "  e in campo per la sesta e ultima giornata della fase a gironi di   in una partita dell'ultima giornata del girone G di Champions League, giocata a Lipsia. I gol: nel st 6' Sisko (L), 8' Colley, 11 Forsberg (L). I tedeschi erano già qualificati agli ottavi di finale come secondi, alle spalle del Manchester City, e gli elvetici erano già certi del terzo posto con accesso agli spareggi di Europa League.  in una partita dell'ultima giornata del girone G di Champions League, disputata a Belgrado. I gol: nel pt 19' Hamilton; nel st 17' Bobb, 31' Hwang (SR), 40' Phillips (rig.), 46' Katai (SR). Gli inglesi, già qualificati agli ottavi di finale come primi in classifica, chiudono a punteggio pieno. I serbi erano già certi dell'eliminazione come quarti.   \"Abbiamo solo un obiettivo e una possibilità: so che la squadra farà di tutto per vincere la partita\". Queste le parole di Stefano Pioli a Newcastle, alla vigilia della partita che deciderà le sorti europee del suo Milan, mercoledì al St James' Park. \"Sappiamo che ambiente e che squadra affronteremo, è il primo bivio vero della stagione\", prosegue Pioli. \"Sappiamo l'importanza di restare in Europa. Se è la mia partita più importante? Ce ne sono state anche altre, ma di questa stagione sicuramente sì\". Accanto a Pioli, anche Christian Pulisic conferma l'importanza del match: \"Ci sarà un'atmosfera molto calda, per loro e per noi. Dobbiamo essere pronti e preparati\", spiega l'attaccante americano. E' l'olandese Serdar Gozubuyuk l'arbitro designato per la partita Atletico Madrid-Lazio di mercoledì, valida per l'ultima giornata del gruppo E di Champions League. Lo ha reso noto l'Uefa. In caso di successo, la squadra di Maurizio Sarri arriverà al primo posto nel suo girone. Olandesi saranno anche i guardalinee (Erwin Zeinstra e Johan Balder) e il quarto uomo (Joey Kooij). Al Var ci sarà il tedesco Marco Fritz, Avar lo svizzero Fedayi San. Per la Lazio i precedenti con Gozubuyuk sono poco fortunati, visto che ha perso nelle due volte che lo ha incrociato. La prima il 4 ottobre del 2018 a Francoforte, quando l'Eintracht vinse 4-1 la sfida valida per la fase a gironi di Europa League. Sempre in Europa League c'è stata poi la sconfitta per 2-1 sul campo del Porto nell'andata dei 16/i di finale nel febbraio dello scorso anno. Due sconfitte su due nei precedenti anche per il Milan che, come la Lazio, mercoledì incrocerà un arbitro olandese, Danny Makkelie, per la partita di Champions in casa del Newcastle. L'abbinata di questo direttore di gara con l'Inghilterra finora si è sempre rivelata controproducente per i rossoneri: Makkelie ha già diretto il Milan in due occasioni, entrambe in Champions, contro Chelsea (2022-23) e Liverpool (21-22). In tutti e due i casi la squadra di Pioli ha chiuso con una sconfitta.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702501224.4651928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiellini si ritira: 'È stato il viaggio più bello della mia vita'",
        "date_raw": "Tue, 12 Dec 2023 22:13:15 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/chiellini-si-ritira-e-stato-il-viaggio-piu-bello-della-mia-vita_ffdebf11-60e3-4f6a-95cc-56aac4aaccd4.html",
        "subtitle": "L'ex difensore della Juventus e della Nazionale: 'È il momento di aprire nuovi capitoli'",
        "content": "\"Sei stato il viaggio più bello e intenso della mia vita. Sei stato il mio tutto. Con te ho percorso un cammino unico e indimenticabile\". Con una storia su Instagram corredata da un video dal sapore amarcord l'ex difensore della Juventus e della Nazionale, Giorgio Chiellini, annuncia il ritiro dal calcio professionistico. \"Ma ora - aggiunge - è il momento di aprire nuovi capitoli e scrivere altre pagine importanti ed entusiasmanti\".  Dopo una lunga carriera con la Juve l'ex nazionale azzurro si era trasferito negli Stati Uniti per giocare nella Mls con i Los Angeles Fc.  \"Giorgione, compagno di mille battaglie. Insieme abbiamo condiviso gran parte delle nostre carriere. Insieme abbiamo lottato, siamo caduti, ci siamo rialzati, abbiamo vinto. Sei stato il compagno di squadra che tutti avrebbero voluto avere, un vero leader dentro e fuori dal campo\". Anche Gigi Buffon si unisce ai saluti all'ex compagno alla Juve e in Nazionale Giorgio Chiellini che ha annunciato oggi il suo ritiro. \"Quanto tu sia stato unico - scrive Buffon su Instagram - già te lo hanno detto in tanti, quello che mi sento di dirti io è un semplice e gigantesco grazie per tutti i momenti che abbiamo vissuto insieme. In bocca al lupo per il tuo futuro amico mio\".\"Era il 2010 quando ci siamo incontrati. Quanta strada fatta insieme, uno accanto all'altro attraverso vittorie memorabili. Sfide in cui eravamo uno la spalla dell'altro. Abbiamo toccato il cielo europeo alzandola più in alto che potevamo. In questo lungo percorso abbiamo gioito, sofferto, condiviso, discusso e lottato sempre pensando al bene dell'altro proprio come fanno due amici. Perché Tu sei uno dei pochi veri amici che il calcio mi ha regalato\". Leonardo Bonucci saluta così l'ex compagno tra Juve e Nazionale, Giorgio Chiellini, che ha appena ufficializzato il ritiro dal calcio giocato. \"La nostra amicizia continuerà certamente fuori dal campo - il posto di Bonucci su Instagram - ma davanti questa chiusura del cerchio che il calcio mette davanti a ognuno di noi il mio grazie più grande non poteva mancare. Sei stato un esempio per me, per milioni di tifosi, per un'infinità di ragazzini che sognano di diventare come Chiello! Ci sarà una nuova tappa che ti aspetta, ma ora è il momenti di goderti la tua famiglia. Ci vediamo presto capitano, ti voglio bene\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1702501225.2596831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: 2-0 al Braga, Napoli agli ottavi",
        "date_raw": "Tue, 12 Dec 2023 22:56:44 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-2-0-al-braga-napoli-agli-ottavi_a9e38420-824a-4f67-abe1-d4062de9b91c.html",
        "subtitle": "Partenopei chiudono il girone al secondo posto",
        "content": "\n                                                \n            Il Napoli batte 2-0 il Braga\nnell'ultima giornata del girone C di Champions League e si\nqualifica agli ottavi di finale. Hanno deciso il match una\nautorete di Saatci al 9' del primo tempo e un gol di Osimhen al\n33'. Il Napoli chiude il girone al secondo posto alle spalle del\nReal Madrid. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702501225.2808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mondiali club, Al Ittihad batte 3-0 Auckland",
        "date_raw": "Tue, 12 Dec 2023 22:48:26 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/calcio-mondiali-club-al-ittihad-batte-3-0-auckland_45c3bb55-c7ae-46af-9f94-c1118afaa0a7.html",
        "subtitle": "Gol di Romarinho, Kanté e Benzema. Ora gli egiziani del Al-Ahly",
        "content": "\n                                                \n            Il club saudita di Al Ittihad ha\nbattuto Auckland 3-0 nel primo turno del Mondiale dei club,\nmartedì a Buraydah, in Arabia Saudita, grazie ai gol di\nRomarinho, N'Golo Kanté e Karim Benzema.\n                                    \n                                       \n\t\t\t\t   Al Ittihad, campione dell'Arabia Saudita invitato in questo\nMondiale organizzato per la prima volta dal regno, affronterà\nvenerdì al secondo turno il club egiziano Al-Ahly, 11 volte\nvincitore della Champions League d'Africa. Il vincitore di\nquesta partita sarà sfidato lunedì in semifinale dai brasiliani\ndi Fluminense, detentori della Copa Libertadores.\n                                    \n                                       \n\t\t\t\t   L'altra semifinale vedrà martedì i campioni europei del\nManchester City apposti alla vincente tra i messicani del Club\nLéon, campione della Concacaf, ed i giapponesi Urawa Red\nDiamonds.\n                                    \n                                       \n\t\t\t\t   Questa edizione è l'ultima con sette club. Nel 2025 gli Stati\nUniti dovrebbero accogliere il nuovo Mondiale dei club\nimmaginato dalla Fifa con 32 squadre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1702501225.3066394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: lesione al flessore per Dybala, stop di tre settimane",
        "date_raw": "Tue, 12 Dec 2023 22:25:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/roma-lesione-al-flessore-per-dybala-stop-di-tre-settimane_d82ed935-0f83-4d1a-9afc-c257624533aa.html",
        "subtitle": "L'attaccante vuole esserci con la Juve il 30 dicembre, ma sarà difficile",
        "content": "Gli esami a cui è stato sottoposto Paulo Dybala hanno confermato una lesione al flessore della coscia sinistra. l'argentino resterà fuori tre settimane circa. La speranza di Mourinho e l'obiettivo del calciatore sono quelli di averlo per la gara contro la Juventus del 30 dicembre, ma è più probabile che torni direttamente per le prime partite del 2024. Per Azmoun, invece, sono escluse lesioni al polpaccio destro, mentre Spinazzola ha riportato un sovraccarico alla coscia destra: entrambi saranno valutati di giorno in giorno in vista della trasferta di Bologna di domenica prossima in campionato.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1702501225.314839,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Benfica vince 3-1 a Salisburgo e va in E.League",
        "date_raw": "Tue, 12 Dec 2023 23:17:44 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-benfica-vince-3-1-a-salisburgo-e-va-in-e.league_14d65400-3ad6-4f10-b6b0-ca0625e8b6bb.html",
        "subtitle": "Impresa dei portoghesi, chiudono terzi nel girone",
        "content": "\n                                                \n            Impresa del Benfica che vince 3-1 a\nSalisburgo nell'ultima gionata del girone D di Champions League\ne si qualifica per l'Europa Lueage. I portoghesi superano in\nclassifica proprio gli austriaci che prima dell'incontro avevano\ntre punti di vantaggio e avrebbero anche potuto perdere ma con\nmeno di due gol di differenza.\n                                    \n                                       \n\t\t\t\t   Per il Benfica in rete Di María al 32' del primo, Rafa Silva\nal 47' del primo tempo e Cabral al 47' del secondo tempo. Per i\npadroni di casa in rete Susic al 57'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702501225.759118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Inter pareggia 0-0 con R.Sociedad, seconda nel girone",
        "date_raw": "Tue, 12 Dec 2023 23:12:13 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-inter-pareggia-0-0-con-r.sociedad-seconda-nel-girone_a303331d-f4b9-45f5-9f5d-dd2a1f09eee8.html",
        "subtitle": "Nerazzurri a 12 punti ma dietro per la differenza reti",
        "content": "\n                                                \n            L'Inter non va oltre lo 0-0 a San\nSiro con Real Sociedad e chiude al secondo posto del girone D di\nChampions League. I nerazzurri terminano il girone con 12 punti,\ngli stessi degli spagnoli ma con una peggiore differenza reti.\n                                    \n                                       \n\t\t\t\t   Inzaghi ha provato l'assalto finale mandando in campo Lautaro\nMartinez e Barella ma il forcing dei milanesi non ha sortito\nl'effetto sperato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702501225.7841823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Inter-Real Sociedad 0-0 e Napoli-Braga 2-0. Anche i partenopei agli Ottavi FOTO",
        "date_raw": "Tue, 12 Dec 2023 23:34:59 +0100",
        "date": "2023-12-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-inter-real-sociedad-0-0-e-napoli-braga-2-0.-anche-i-partenopei-agli-ottavi_9c9c321a-f472-434a-a8b2-3e218e167c74.html",
        "subtitle": "I nerazzurri chiudono il proprio girone al secondo posto come gli uomini di Mazzarri",
        "content": " nel gruppo D  e   nel gruppo C  nella sesta giornata della fase a gironi di Champions League. I nerazzurri, già qualificati, chiudono il proprio girone al secondo posto proprio alle spalle degli spagnoli. Agli Ottavi anche i partenopei. Al Maradona hanno deciso il match un'autorete di Saatci al 9' del primo tempo e un gol di Osimhen al 33'. Il Napoli chiude il girone al secondo posto alle spalle del Real Madrid. L'Inter meno bella del solito, imbrigliata dalla Real Sociedad messa bene in campo, non riesce a trovare il gol ed esce da San Siro con un pari all'ultima giornata che è una grande occasione persa. Solo vincere avrebbe garantito il primo posto nel girone, invece la vetta va proprio alla Real Sociedad che ha gli stessi punti (12) dei nerazzurri, ma una migliore differenza reti. I baschi sono una formazione compatta, ostica, difficile da superare. Solo tre squadre sono riuscite nelle ultime due Champions a concludere la fase a gironi con due soli gol subiti: City, Bayern e appunto Real Sociedad. Ora l'Inter qualificata come seconda, dovrà sperare in un buon sorteggio (come giù stato quello dei gironi) per sperare di evitare le favorite agli ottavi. Forse la scelta di Simone Inzaghi di lasciare spazio alle seconde linee non è stata lungimirante. Parte Sanchez titolare, con Thuram mentre Lautaro si accomoda almeno inizialmente in panchina. Chance per Frattesi, Cuadrado ma la partita non ha grande ritmo, non ci sono strappi o grandi sussulti da entrambe le parti. La Real Sociedad non si fa intimorire dall'atmosfera di San Siro e anzi gioca a viso aperto, tanto che chiude la partita con il 62 per cento di possesso palla. L'unica grande chance al 38' unica grande occasione del primo tempo: cavalcata di Thuram, Sanchez tenta un cross che viene intercettato e il pallone esce nonostante un altro tentativo di Traoré. Al di là di quella chance, però, l'Inter non costruisce altre chiare occasioni da gol. Manca forse un po' di coraggio e intraprendenza. Così ancora sul risultato di 0-0, Inzaghi richiama Sanchez e Thuran per Lautaro e Arnautovic, oltre a Mkhitaryan per Barella. Entrano alcuni titolari per smuovere gli equilibri. Ma pochi istanti dopo il triplice cambio, c'è un episodio dubbio a favore dei baschi. Al 23' Cuadrado 'abbraccia' Oyarzaba in area di rigore, un intervento al limite che potrebbe avere gli estremi del calcio di rigore. Ma l'arbitro lascia correre. A sorpresa il direttore di gara però indica deciso il dischetto per una caduta in area di Take ma il fallo di Calhanoglu è inesistente. La var richiama Scharer che si corregge immediatamente e ammonisce Take Kubo per simulazione. Una direzione di gara non del tutto convincente per lo svizzero. Intanto però i minuti passano e la partita non si sblocca. L'Inter fatica a dare il colpo letale a cui spesso ci abituato in questa stagione. Manca un po' di lucidità e di intraprendenza, forse un po' stanca, forse ingabbiata dal pressing avversario. Neppure l'ingresso di Lautaro e Barella cambia gli equilibri della partita e i nerazzurri perdono una chance fondamentale, quella di primeggiare in un girone non impossibile. L'ultima occasione passa dai piedi del capitano nerazzurro al 5 minuto di recupero ma la conclusione di Lautaro è fuori misura. C'è amarezza per la prima della classe in Serie A che non riesce a brillare nell'ultima giornata della fase a gironi. Ci sarà da faticare ma l'Inter non è squadra che si spaventa, anzi si esalta contro le grandi e San Siro sa come vivere le grandi notti Champions, aspettando gli ottavi.Missione compiuta. Il Napoli si qualifica per gli ottavi di finale di Champions Legue, battendo 2-0 il Braga senza troppi affanni. La squadra di Mazzarri sembra crescere di partita in partita e la vittoria con i portoghesi è più netta di quanto possa apparire dal punteggio finale. La superiorità degli azzurri si manifesta in tutti i settori del campo e per tutta la durata della gara. Mai l'esito finale della partita e di conseguenza la qualificazione agli ottavi di finale viene messo minimamente in discussione. Il compito degli azzurri viene facilitato dall'aver trovato il gol del vantaggio dopo soli 8'. Ancora una volta, come era già accaduto nella gara d'andata, a spianare la strada dei padroni di casa arriva un'autorete, con Saatci che su traversone piazzato al centro da Politano tocca il pallone con il tacco e lo manda oltre la riga di porta. In quel momento il Braga per raggiungere la qualificazione occorre segnare tre gol senza più subirne ed è chiaro che il compito per la squadra di Jorge si fa proibitivo. Come se non bastasse gli azzurri al 33' trovano anche il secondo gol e a quel punto la partita è virtualmente conclusa. Il merito del gol è quasi tutto di Natan che parte in percussione sulla fascia sinistra partendo dalla propria metà campo, arriva sul fondo e piazza il pallone al centro. Osimhen, che ha seguito l'azione del compagno, tocca prima con il piede destro e poi con il sinistro e supera il portiere avversario. Nel secondo tempo, con la qualificazione ormai chiusa in cassaforte, Mazzarri effettua tutte e cinque le sostituzioni per far riposare alcuni titolari (compreso Osimhen) anche in vista della partita di campionato di sabato prossimo con il Cagliari al 'Maradona'. Gli azzurri vanno vicini al terzo gol con Anguissa che si fa respingere il tiro da ottima posizione da Matheus e successivamente con Kvaratskhelia la cui conclusione viene deviata in calcio d'angolo dal portiere della squadra portoghese. La gara si avvia alla fine senza alcun sussulto. La quaificazione agli ottavi di finale di Champions sicuramente contribuisce a risollevare il morale dei campioni d'Italia dopo le precedenti tre sconfitte consecutive subite tra campionato e Champions League. E' evidente che Mazzarri si attenda ora che la buona vena mostrata in campo internazionale venga confermata in campionato per risalire in classifica e puntare quanto meno alla quarta posizione. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702501225.8205838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Antonio Juliano, capitano del Napoli e azzurro a Messico '70",
        "date_raw": "Wed, 13 Dec 2023 18:45:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/morto-antonio-juliano-capitano-napoli-e-azzurro-a-messico-70_0a635870-0b2b-4e8a-a73b-8f72ec2c024f.html",
        "subtitle": "Aveva 80 anni, da dirigente nel club con Ferlaino prese Maradona. Cordoglio Napoli, 'lui eterna bandiera azzurra' ",
        "content": "E' morto Antonio Juliano, calciatore nella storia del Napoli e poi dirigente del club azzurro. Juliano aveva 80 anni e ha trascorso la maggior parte della sua carriera di calciatore in maglia azzurra dal '61 al '78, vincendo due Coppe Italia, ma ha anche giocato con la nazionale in 18 partite. Juliano è stato campione d'Europa nel '68 ed era nella nazionale arrivata in finale dei Mondiali nel '70 e sconfitta dal Brasile. Da dirigente, è stato direttore generale del Napoli negli anni '80, lavorando con Ferlaino all'acquisto di Maradona. Juliano aveva avuto un peggioramento della sua salute e negli ultimi giorni era stato ricoverato.\"È . Si è spento Antonio Juliano, che per due decenni è stato 'il Napoli'. Per coloro che non lo abbiano conosciuto vale la pena farsi raccontare chi sia stato e cosa abbia rappresentato per la nostra città. Ciao, Totonno!\". Questo il messagio sui social del Napoli, condiviso anche dal  che ha scritto: \"Il mio cordoglio e quello di tutto il Napoli\". \"Il mondo del calcio - si legge nel post del Napoli - e la città piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra. Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976. Centrocampista di talento e personalità, Juliano ha fatto parte anche della Nazionale Campione d'Europa del 1968 e vice Campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico. Il suo legame con il Napoli non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di Direttore Generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il Presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\". . Cosi'  di Aurelio De Laurentiis ricordo Antonio Juliano, bandiera azzurra a cavallo tra anni '60 e '70, morto oggi a 80 anni. \"Il mondo del calcio e la città di Napoli piangono la scomparsa di Antonio Juliano, figura storica e bandiera azzurra\", scrive il club sul suo sito. \"Juliano ha segnato un'epoca indelebile prima da calciatore e poi da dirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la maglia del Napoli diventandone capitano e simbolo generazionale. Dopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu il primo napoletano a conquistare la Coppa Italia da capitano nel 1976\". \"Centrocampista di talento e personalità - ricorda il Napoli - Juliano ha fatto parte anche della nazionale campione d'Europa del 1968 e vice campione del Mondo nel 1970, giocando tre Mondiali e disputando la finale contro il Brasile in Messico\". \"Il suo legame con il Napoli - si sottolinea ancora - non si staccò mai anche quando smise di giocare. Divenne dirigente azzurro e sotto la sua carica di direttore generale arrivò l'acquisto di Diego Maradona. Fiero figlio di Napoli e icona della fedeltà azzurra, Juliano lascia una eredità sportiva ed emotiva che resterà per sempre nella memoria. Il presidente Aurelio De Laurentiis, i dirigenti, lo staff tecnico, la squadra e tutta la SSC Napoli si uniscono al dolore della famiglia per la scomparsa di Antonio Juliano, indimenticabile capitano ed eterna bandiera azzurra\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702501225.8394306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: Collina,fatti Ankara? cancro che può uccidere il calcio",
        "date_raw": "Wed, 13 Dec 2023 18:29:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/turchia-collinafatti-ankara-cancro-che-puo-uccidere-il-calcio_29bd8a91-1134-4875-8a69-028471e78c89.html",
        "subtitle": "'Immagini Meler sono terribili, tanti altri in tornei minori'",
        "content": "\n                                                \n            \"Halil Umut Meler è un ottimo arbitro\ne una brava persona. Posso dirlo perché l'ho visto diverse volte\nsul campo di gioco e ho trascorso del tempo con lui alla Coppa\ndel Mondo Under 20 in Argentina all'inizio di quest'anno. Né\nl'arbitro, né l'uomo, meritavano di vivere l'esperienza vissuta\nad Ankara\". Pierluigi Collina, attuale presidente della\ncommissione arbitri della Fifa, con l'arbitro internazionale\nUmut Meler finito in ospedale con il volto tumefatto, e la\nsuccessiva sospensione del campionato.\n                                    \n                                       \n\t\t\t\t  \"Stava svolgendo il suo lavoro - continua Collina - quando è\nstato aggredito sul campo di gioco al termine di una partita che\naveva appena arbitrato. L'immagine di Halil Umut steso a terra,\ncon le mani che gli proteggono la testa mentre viene preso a\ncalci dai suoi aggressori, così come l'immagine del livido sotto\nl'occhio, sono orribili. Ma ancora più orribile è sapere che ci\nsono migliaia di arbitri in tutto il mondo che subiscono abusi\nverbali e fisici nei campionati inferiori, senza che questo\nvenga denunciato dai media. Sono sconosciuti. E la stragrande\nmaggioranza di loro sono giovani arbitri all'inizio della\npropria carriera\".\n                                    \n                                       \n\t\t\t\t  Collina ricorda poi che \"parlando ai media dopo il Business\nMeeting annuale dell'Ifab tenutosi a Londra proprio il mese\nscorso, il 28 novembre, ho affermato che la violenza e gli abusi\nverbali e fisici contro gli arbitri sono un 'cancro' che può\ncostare la vita al calcio. Un arbitro non può essere picchiato a\ncausa di un decisione che ha preso, anche se sbagliata. La sua\nmacchina non può essere bombardata o incendiata a causa di un\ncalcio di rigore\". \"Purtroppo non si tratta di un'esagerazione,\npoiché in alcuni paesi si sono viste autobombe e auto incendiate\n- sottolinea l'ex arbitro ora dirigente Fifa -, e non così\nraramente. Da 'vecchio' arbitro sono particolarmente grato al\nPresidente della Fifa Gianni Infantino per le sue parole e per\nla solidarietà espressa personalmente ad Halil Umut Meler. È una\nresponsabilità per tutti coloro che amano il bel gioco agire e\nfare qualcosa. Prima che sia troppo tardi, prima che questo\ncancro uccida il calcio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702501225.8485644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Man Utd va ko con il Bayern, è fuori dall'Europa",
        "date_raw": "Wed, 13 Dec 2023 18:30:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/12/champions-man-utd-va-ko-con-il-bayern-e-fuori-dalleuropa_6b7c110a-397e-4cef-8720-0dcbd7a6c06b.html",
        "subtitle": "Chiude ultima nel girone A e non va neanche in Europa League",
        "content": "\n                                                \n            Disfatta per il Manchester United che\nperde 1-0 in casa con il Bayern Monaco ed esce da tutte le\ncompetizioni europee della stagione. Gli inglesi, infatti,\nchiudono come ultimi del girone A e pertanto non si qualificano\nneanche per l'Europa League.\n                                    \n                                       \n\t\t\t\t    All'Old Trafford i Red Devils hanno raccolto la quarta\nsconfitta nelle sei partite del girone di Champions League\ndisputate quest'anno. Ne approfittano i danesi del Copenhague\nche oggi hanno battuto il Galatasary 1-0 e a sorpresa chiudono\ncome secondi del girone. I turchi, da terzi, vanno in Europa\nLeague. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702501225.85878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Tricolori Elite a Chianciano, venerdì le finali",
        "date_raw": "Wed, 13 Dec 2023 12:12:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/pugilato-tricolori-elite-a-chianciano-venerdi-le-finali_92cd177d-eaf8-4e9d-98d8-100b534ab12a.html",
        "subtitle": "Campionati con sguardo su Parigi, su ring sono saliti 264 atleti",
        "content": "\n                                                \n            L'edizione 2023 dei\ncampionati italiani Elite maschili e femminili, a cura della\nFederboxe (Fpi) e organizzata dalla Carrarese Bertola e dalla\nBoxing Club Siena, con il patrocinio e il sostegno della Regione\nToscana e del Comune è in corso di svolgimento presso il\nPalaSport di Chianciano Terme.\n                                    \n                                       \n\t\t\t\t  E' un appuntamento a cui hanno preso parte 264 atleti, 170\nuomini e 94 donne, in rappresentanza di tutte le regioni, che si\nstanno sfidando per conquistare un posto sul podio e crescere a\nlivello internazionale fino, per i migliori, al sogno olimpico.\n                                    \n                                       \n\t\t\t\tSi tratta quindi di una vetrina fondamentale per i pugili più\nquotati che, nella 101/a edizione dei campionati maschili e la\n22/a edizione di quelli femminili, avranno l'opportunità di\ndiventare campioni d'Italia o almeno di conquistare una\nmedaglia, sotto gli occhi attenti dei tecnici delle nazionali\nazzurre.\n                                    \n                                       \n\t\t\t\t  I Campionati italiani di Chianciano Terme 2023, a chiusura\ndell'anno pre-olimpico, fanno parte del progetto 'Boxing\nExperience', sono una tappa di avvicinamento al torneo di\nQualificazione Olimpica che avrà luogo in Italia dal 4 all'11\nmarzo 2024 presso l'E-Work Arena di Busto Arsizio e che\nassegnerà̀ ben 49 pass olimpici (21 alle donne e 28 agli uomini)\nin 13 categorie di Peso (7 maschili e 6 femminili), a fronte di\ncirca 500 atleti provenienti da tutto il mondo.\n                                    \n                                       \n\t\t\t\t A Chianciano Terme domani sono in programma le semifinali,\nmentre venerdì ci saranno le finali che avranno la copertura\nmediatica in diretta su Dazn a partire dalle 14, e in differita\nsu Rai Sport dalle 23. Le finali di venerdì saranno presentate\ndomani alle 11 presso la Sala del Consiglio comunale di\nChianciano Terme con le autorità locali, gli organizzatori, il\nConsiglio della Fpi, l'ex campione del mondo professionisti, e\noro olimpico a Los Angeles 1984, Maurizio Stecca e due degli\nazzurri che hanno già staccato il pass per Parigi 2024, Aziz\nAbbes Mouhiidine e Giordana 'Caterpillar' Sorrentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702501225.8995662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juliano: cordoglio Napoli, 'lui eterna bandiera azzurra'",
        "date_raw": "Wed, 13 Dec 2023 12:08:36 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/juliano-cordoglio-napoli-lui-eterna-bandiera-azzurra_5c7751ba-0d77-4404-921b-fb7ea62d862d.html",
        "subtitle": "Il club e De Laurentiis, 'fiero figlio della città'",
        "content": "\n                                                \n            \"Fiero figlio di Napoli\" ed \"eterna\nbandiera azzurra\". Cosi' il club di Aurelio De Laurentiis\nricordo Antonio Juliano, bandiera azzurra a cavallo tra anni '60\ne '70, morto oggi a 80 anni. \"Il mondo del calcio e la città di\nNapoli piangono la scomparsa di Antonio Juliano, figura storica\ne bandiera azzurra\", scrive il club sul suo sito. \"Juliano ha\nsegnato un'epoca indelebile prima da calciatore e poi da\ndirigente. Cresciuto nelle giovanili, ha vestito per 17 anni la\nmaglia del Napoli diventandone capitano e simbolo generazionale.\n                                    \n                                       \n\t\t\t\tDopo aver vinto la prima Coppa Italia giovanissimo nel 1962, fu\nil primo napoletano a conquistare la Coppa Italia da capitano\nnel 1976\". \"Centrocampista di talento e personalità - ricorda il\nNapoli - Juliano ha fatto parte anche della nazionale campione\nd'Europa del 1968 e vice campione del Mondo nel 1970, giocando\ntre Mondiali e disputando la finale contro il Brasile in\nMessico\".\n                                    \n                                       \n\t\t\t\t  \"Il suo legame con il Napoli - si sottolinea ancora - non si\nstaccò mai anche quando smise di giocare. Divenne dirigente\nazzurro e sotto la sua carica di direttore generale arrivò\nl'acquisto di Diego Maradona. Fiero figlio di Napoli e icona\ndella fedeltà azzurra, Juliano lascia una eredità sportiva ed\nemotiva che resterà per sempre nella memoria.\n                                    \n                                       \n\t\t\t\tIl presidente Aurelio De Laurentiis, i dirigenti, lo staff\ntecnico, la squadra e tutta la SSC Napoli si uniscono al dolore\ndella famiglia per la scomparsa di Antonio Juliano,\nindimenticabile capitano ed eterna bandiera azzurra\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702501225.9087899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' Natale, Spalletti al fianco della Comunità di Sant'Egidio",
        "date_raw": "Wed, 13 Dec 2023 12:57:26 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/e-natale-spalletti-al-fianco-della-comunita-di-santegidio_a9801899-4003-499b-a6b7-1dd672c89729.html",
        "subtitle": "Videomessaggio del ct, donate per aggiungere 'un posto a tavola'",
        "content": "Anche quest'anno a Natale, la Comunità Sant'Egidio sarà al fianco dei più fragili con la campagna solidale \"A Natale aggiungi un posto a tavola\". Fino al 26 dicembre, con una chiamata da rete fissa o un sms da cellulare al numero 45586, è possibile donare il pranzo di Natale e regali a coloro che ne hanno più bisogno, per far vivere loro il calore di una famiglia in questo giorno speciale.     Nel Natale 2023, in un momento di particolare difficoltà a causa della crescita della povertà per effetto della guerra in Ucraina e in Terra Santa, l'obiettivo della Comunità di Sant'Egidio è quello di mettere a tavola 80mila persone in più di cento città italiane e 240mila nel mondo.     Tra i protagonisti della campagna, anche il Ct della Nazionale Luciano Spalletti, che con un videomessaggio ha invitato tutti a contribuire. \"Anche quest'anno a Natale la comunità di Sant'Egidio sarà al fianco dei più fragili - le parole di Spalletti nel videomessaggio - con la campagna solidale 'A Natale aggiungi un posto a tavola'. Fino al 26 dicembre chiama o invia un sms al 45586 e dona il pranzo di Natale e dei regali a coloro che ne hanno più bisogno. Aiuta la comunità di Sant'Egidio e dona subito\".     A fianco della campagna c'è anche il Trastevere calcio, club del Rione dove c'è la sede della Comunità di Sant'Egidio, il cui logo è stato per anni sulle maglie della squadra romana che milita in Serie D.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702501225.9176667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Eddie Jones torna sulla panchina del Giappone",
        "date_raw": "Wed, 13 Dec 2023 12:54:27 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/rugby-eddie-jones-torna-sulla-panchina-del-giappone_213c13e2-a3fb-43b1-858f-680546ff4788.html",
        "subtitle": "Di nuovo a Tokyo dopo il fallimento mondiale con l'Australia",
        "content": "\n                                                \n            Eddie Jones, 63enne 'santone' (o\npresunto tale) del rugby, torna ad allenare la nazionale del\nGiappone. L'annuncio è stato dato a Tokyo dalla federazione\nlocale. Jones è reduce dalla fallimentare esperienza alla guida\ndella nazionale del suo paese, l'Australia, con la quale da\ngennaio a oggi, ha ottenuto solo due vittorie in 9 test. Negli\nultimi Mondiali i 'Wallabies' sono stati eliminati fin dalla\nprima fase, quella a gironi. In precedenza, a dicembre dell'anno\nscorso, Jones era stato esonerato dalla guida tecnica\ndell'Inghilterra.\n                                    \n                                       \n\t\t\t\t  Jones ha già allenato il Giappone dal 2012 al 2015, anno in\ncui, ai Mondiali, la nazionale nipponica ha ottenuto la sua\nprima storica vittoria sul Sudafrica. \"In questi ultimi anni ho\nvissuto lontano da mia moglie - le parole di Jones per spiegare\nil suo ritorno a Tokyo -, che è giapponese e ha continuato a\nvivere lì. Ma io voglio continuare ad essere sposato e quindi, a\n63 anni, non voglio certo divorziare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702501225.936172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lazio-Inter a Maresca e Genoa-Juventus a Massa",
        "date_raw": "Wed, 13 Dec 2023 18:54:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/13/calcio-lazio-inter-a-maresca-genoa-juve-affidata-a-massa_07c867d8-3111-4148-848d-847d2b0ebcac.html",
        "subtitle": "Aureliano designato per l'anticipo delle 12.30 tra Milan e Monza",
        "content": "Fabio Maresca di Napoli è l'arbitro designato per Lazio-Inter, match clou della 16/a giornata del campionato di calcio di serie A in programma domenica 17 dicembre alle 20.45. Per l'anticipo di venerdì tra Genoa e Juventus è stato invece designato Davide Massa di Imperia mentre Milan-Monza (domenica alle 12.30) sarà diretta da Gianluca Aureliano della sezione di Bologna.  (venerdì 15, ore 20.45): Davide Massa di Imperia (Colarossi-Mokhtar/Colombo; Fabbri-Abbattista)  (sabato 16, ore 15): Zufferli di Udine (Liberti-Ceccon/Camplone; Mazzoleni-Di Vuolo)  (sabato 16, ore 18): Marcenaro di Genova (Vivenzi-Raspollini/Cosso; Meraviglia-Valeri)  (sabato 16, ore 20.45): Marinelli di Tivoli (Bercigli-Cavallina/Ghersini; Marini-Di Martino)  (domenica 17 ore 12.30): Aureliano di Bologna (Scarpa-Yoshikawa/Ayroldi; Paterna-Mazzoleni)  (domenica 17 ore 15): Ferrieri Caputi di Livorno (Bresmes-Lo Cicero/Sacchi; Valeri-Paganessi)  (domenica 17 ore 15): Manganiello di Pinerolo (Di Iorio-Bahri/Pezzuto; Irrati/Maggioni) (domenica 17 ore 18): Guida di Torre Annunziata (Meli-Alassio/Sozza; Chiffi-Longo S.) (domenica ore 20.45): Maresca di Napoli (Passeri-Garzelli/Rapuano; Di Paolo-Gariglio)  (lunedì 18, ore 20.45): Feliciani di Teramo (Rossi M.-Cipressa/Marchetti; Nasca-Irrati).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702501225.9450805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa 'The best coach', Spalletti e Simone Inzaghi finalisti",
        "date_raw": "Wed, 13 Dec 2023 18:44:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/calcio-fifa-the-best-coach-spalletti-e-s.inzaghi-finalisti_e0b36e4b-a37a-412d-b5c2-4f80f8d3fc4b.html",
        "subtitle": "Con il ct campione d'Italia con il Napoli e il tecnico dell'Inter è in lizza Pep Guardiola",
        "content": "A metà settembre la Fifa aveva ufficializzato i nomi dei candidati ai premi 'The Best' che la federazione mondiale assegna ogni anno, per le varie categorie, grazie anche al voto online degli appassionati, oltre che di giornalisti e dei ct e dei capitani di tutte le nazionali dei paesi affiliati all'ente calcistico internazionale. Fra i nomi degli allenatori c'erano quelli di Simone Inzaghi e Luciano Spalletti, assieme a quelli, scelti da una giuria di esperti, di Pep Guardiola, Xavi e dell'attuale tecnico del Tottenham, ed ex Australia e Celtic, Ange Postecoglou. Ora però, fa sapere la Fifa, la lista si è ristretta ai tre 'finalisti' e ci sono ancora sia Inzaghi sia Spalletti. A contendere ai due italiani il riconoscimento è rimasto il solo Pep Guardiola, che nella scorsa stagione ha fatto il 'Treble' (Champions, campionato e FA Cup) alla guida del Manchester City. Il nome del vincitore sarà svelato alla cerimonia dei The Best FIFA Football Awards del prossimo 15 gennaio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702501225.9579265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Aouar, 'è difficile ambientarmi qui, ma resto fiducioso'",
        "date_raw": "Wed, 13 Dec 2023 14:11:53 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/roma-aouar-e-difficile-ambientarmi-qui-ma-resto-fiducioso_7361c5de-5543-43a8-9a8f-3be72c53c83c.html",
        "subtitle": "Centrocampista 'Mourinho? Persona vera, mi sta aiutando'",
        "content": "\n                                                \n            \"È la prima volta che sono lontano da\nLione e devo ancora ambientarmi. So che devo imparare. Adesso è\ndifficile per me, ho fatto due partite male a Praga e a Ginevra.\n                                    \n                                       \n\t\t\t\tLo so. Con umiltà so che devo dimostrare al mister che posso\nfare di più. Sono fiducioso, a partire da domani\" . Lo ha detto\nHoussem Aouar, centrocampista della Roma, nella conferenza\nstampa alla vigilia della sfida in Europa League. Parlando del\nrapporto con Mourinho ha invece aggiunto: \"Il mister è una\npersona vera. Per esempio io parlo tanto con lui e ho già detto\nche il nostro allenatore mi aiuta molto a imparare a giocare con\nla squadra e a giocare un calcio differente. Mi piace la\nmentalità vincente di Mourinho\". \"Sono felice e orgoglioso di\ngiocare per lui - ha detto ancora Aouar -e so anche che è\ndifficile per me non avendo giocato molto. Però spero che adesso\nio ossa fare grandi partite per lui, per la squadra e per i\ntifosi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702501225.9768398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference: Fiorentina; out Bonaventura, Arthur e Sottil",
        "date_raw": "Wed, 13 Dec 2023 18:29:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/conference-fiorentina-out-bonaventura-arthur-e-sottil_30344f0c-63ef-43cf-86b3-96a0461bafa5.html",
        "subtitle": "Tutti e tre infortunati, restano a casa",
        "content": "\n                                                \n            Bonaventura (che non si è neanche\nallenato), Arthur e Sottil restano a Firenze e non partecipano\nalla trasferta di Budapest. Lo annuncia la Fiorentina, alla\nvigilia dell'ultima partita del girone di Conference League\ncontro il Ferencvaros, comunicando l'indisponibilita' di \nBonaventura \"a causa di una contusione al piede destro\", di\nArthur \"per un sovraccarico all' adduttore destro\" e di Sottil\n\"per un affaticamento al flessore sinistro\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702501225.9896085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Roma-Sheriff, arbitra il francese Brisard",
        "date_raw": "Wed, 13 Dec 2023 18:56:32 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/europa-league-roma-sheriff-arbitra-il-francese-brisard_97434c8d-7432-4686-91ae-f194bcdc7054.html",
        "subtitle": "Per Rakow-Atalanta è stato designato l'albanese Jorgji. In Conference direttore di gara portoghese per la Fiorentina",
        "content": "È il fancese Jerome Brisard l'arbitro designato a dirigere la partita di Europa League Roma-Sheriff Tiraspol di giovedì(alle 18.45) allo stadio Olimpico. Lo ha reso noto l'Uefa. Francesi anche i collaboratori Danos e Drouet (assistenti di linea), Stinat (quarto uomo) e Millot (Var), mentre Avar sarà l'olandese Dieperink. Per Rakow Czestochowa-Atalanta, sempre giovedì ma alle 2, è stato designato l'albanese Enea Jorgji, che avrà come collaboratori Rexha e Cokaj (guardalinee) e Lata (quarto uomo). Al Var e Avar due spagnoli, Del Cerro Grande e Cuadra. Sarà il portoghese Luis Godinho l'arbitro designato a dirigere la partita di giovedì a Budapest tra il Ferencvaros di Dejan Stankovic e la Fiorentina, valida per il girone F della Conference League. Lo ha reso noto l'Uefa. Sono portoghesi anche i collaboratori del direttore di gara, Almeida e Teixeira (guardalinee), Baixinho (quarto uomo), Malheiro e Santos (Var e Avar).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702501225.999394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'il futuro? Nella mia testa è tutto molto chiaro'",
        "date_raw": "Wed, 13 Dec 2023 18:29:29 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/mourinho-il-futuro-nella-mia-testa-e-tutto-molto-chiaro_2ae6bc4b-647f-4981-bbf8-b443f0e1490d.html",
        "subtitle": "Tecnico Roma 'Mercato? Se facciamo un difensore sarò già felice'",
        "content": "\n                                                \n            \"Futuro? Io non ho bisogno di\npensare. Nella mia testa ho tutto molto chiaro\". Lo ha detto\nJosé Mourinho nella conferenza stampa alla vigilia della sfida\ncon lo Sheriff Tiraspol a chi gli chiede se l'affetto dei tifosi\npuò essere una spinta in più per il rinnovo del contratto in\nscadenza a giugno.\n                                    \n                                       \n\t\t\t\t  Sullo striscione di domenica scorsa, con cui i tifosi gli\nchiedevamo di rimanere a Trigoria, ha poi aggiunto: \"Posso solo\nringraziare i tifosi, anche se non mi fa essere a mio agio in\ncampo, perché è la squadra che ha bisogno di supporto.\n                                    \n                                       \n\t\t\t\tOvviamente mi inorgoglisce e mi fa emozionare - ha sottolineato\n-, però è una cosa che non mi piace. Non fatelo per me. Lì è la\nsquadra che deve sentire l'appoggio\".\n                                    \n                                       \n\t\t\t\t  Parlando delle aspettative relative alla prossima finestra\ninvernale di calciomercato ha detto invece che \"vogliamo tutti\nla stessa cosa. Non sono geloso, ma il City ha pagato 80 per\nKalvin Phillips, e a gennaio lo manda via e ne prende un altro.\n                                    \n                                       \n\t\t\t\tNoi siamo una realtà diversa. Io vorrei 1-2-3-4 giocatori,\nvogliamo tutti cercare di migliorare la squadra, di essere più\nforti, ma abbiamo difficoltà nel farlo. Lo dico onestamente: se\nfacciamo un difensore nel mercato di gennaio sono già felice\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702501226.0083477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference: Ferencvaros-Fiorentina, arbitra portoghese Godinho",
        "date_raw": "Wed, 13 Dec 2023 13:47:15 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/conference-ferencvaros-fiorentina-arbitra-portoghese-godinho_78d8376b-9b69-45fa-9f5d-7077ccebbcd3.html",
        "subtitle": "Stessa nazionalità per guardalinee, quarto uomo e coppia Var",
        "content": "\n                                                \n            E' il portoghese Luis Godinho\nl'arbitro designato a dirigere la partita di giovedì a Budapest\ntra il Ferencvaros di Dejan Stankovic e la Fiorentina, valida\nper il girone F della Conference League. Lo ha reso noto l'Uefa.\n                                    \n                                       \n\t\t\t\t  Sono portoghesi anche i collaboratori del direttore di gara,\nAlmeida e Teixeira (guardalinee), Baixinho (quarto uomo),\nMalheiro e Santos (Var e Avar). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702501226.018822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sollevamento Pesi: nel week end a Roma i campionati italiani",
        "date_raw": "Wed, 13 Dec 2023 14:57:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/sollevamento-pesi-nel-week-end-a-roma-i-campionati-italiani_5e2df19e-a1dd-4369-a735-8db07f56e57a.html",
        "subtitle": "Alla Cecchignola saranno in gara 57 uomini e 59 donne",
        "content": "\n                                                \n            I migliori pesisti italiani sono\nattesi a Roma nel week end per le Finali dei campionati italiani\nassoluti di Pesistica Olimpica. In gara 57 uomini e 59 donne che\nhanno superato il primo step delle qualifiche regionali e che\nora approdano alle finali dove incontreranno il meglio del\npanorama nazionale. Lo scenario sarà ancora una volta il Centro\nSportivo Olimpico dell'Esercito alla Cecchignola di Roma, a\nLargo dei Portabandiera, sabato 16 dalle 8.30 alle 20.30 e\ndomenica 17 dalle 8.30 alle 16.30.\n                                    \n                                       \n\t\t\t\t  In pedana, fra gli altri, il campione del mondo nella\ncategoria 81 kg, Oscar Reyes Martinez, che gareggerà sabato\npomeriggio; il vicecampione del mondo nella categoria fino a 61\nkg, Sergio Massidda, che competerà eccezionalmente nella\ncategoria fino a 67 kg (domenica alle 14.30) deciso a strappare\ni record italiani al collega di nazionale e amico Mirko Zanni,\nche gareggerà nella 73 kg, nuova categoria olimpica. In lizza\nanche Nino Pizzolato, fresco di bronzo al Grand Prix di Cuba\ndove i 380 kg sollevati lo hanno scaraventato nella top ten\ndella ranking list per i Giochi di Parigi 2024.\n                                    \n                                       \n\t\t\t\t  Nel comparto femminile ci saranno Lucrezia Magistris e Giulia\nMiserendino, anche loro in corsa per i Giochi di Parigi, la\nCampionessa Europea Under 15 Sara Dal Bò e poi tanti talenti\nazzurri, da Celine Delia a Genna Toko Kegne, da Rebecca Caffò a\nGreta De Riso.\n                                    \n                                       \n\t\t\t\t  Ospite dell'evento sarà il presidente del Coni Giovanni\nMalagò, che sabato alle 13.30 premierà i due campioni Oscar\nReyes Marinez e Sergio Massidda per i loro eccellenti risultati\nmondiali. Ma sarà presente anche RaiSport, che nella settimana\nsuccessiva a queste gare degli Assoluti trasmetterà una sintesi\ndi 50 minuti delle finali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702501226.0283651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: con la Lega B e Rai Italia auguri sono 'internazionali'",
        "date_raw": "Wed, 13 Dec 2023 16:30:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/calcio-con-la-lega-b-e-rai-italia-auguri-sono-internazionali_daba0e05-2280-4189-8287-be7ad3e1b317.html",
        "subtitle": "Iniziativa dedicata ai tifosi della serie B all'estero",
        "content": "\n                                                \n            Una iniziativa unica, dedicata ai\ntifosi italiani della Serie BKT all'estero: Rai Italia, con la\ncollaborazione della Lega B e delle società del campionato, farà\nuna 'call to action' richiedendo agli appassionati sparsi nei\ncinque continenti di inviare video o audio con gli auguri di\nbuone feste alle squadre e i calciatori del cuore. Verranno\npubblicati sui social e i siti delle diverse formazioni e, al\ntempo stesso, proposti dentro gli stadi nei maxi schermi o\nattraverso l'impianto audio. A Rai Italia il compito di\nraccogliere i migliori e trasmetterli all'interno di 'Casa\nItalia', nello spazio dedicato allo sport. Il tutto sarà\nproposto in 174 Paesi, con un pubblico potenziale di oltre 140\nmilioni di italiani all'estero.\n                                    \n                                       \n\t\t\t\t   \"Lo sport è per noi un asset di grande rilievo - sottolinea\nFabrizio Ferragni, direttore dell'offerta estera della Rai - e\nper questo abbiamo deciso di implementare il nostro\ncoinvolgimento arrivando ad un legame diretto con la Lega B e le\nsquadre del campionato. Porteremo gli auguri di buone feste da\nuna parte all'altra del mondo, proveremo a dare un tangibile\nsegno di quanto sia sconfinata la passione verso il calcio e il\nproprio paese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702501226.072395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Krol, Juliano mi disse 'sarai il mio primo acquisto'",
        "date_raw": "Wed, 13 Dec 2023 14:12:55 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/krol-juliano-mi-disse-sarai-il-mio-primo-acquisto_870c394c-b0b3-42c7-84df-e684442515ac.html",
        "subtitle": "'Venne a Vancouver e mi convinse. Un grandissimo amico'",
        "content": "\n                                                \n             \"Condoglianze alla famiglia di\nJuliano, è un momento molto duro ma la vita è così. Antonio è\nstato un grande avversario e un grande direttore sportivo, è un\ngiorno triste. Quando Juliano mi portò a Napoli capii subito che\naveva la testa dura. All'epoca l'Italia non era aperta tanto\nagli stranieri, ma Antonio mi diceva sempre che io ero il suo\nprimo acquisto\". Così, dai microfoni di Radio Kiss Kiss, Ruud\nKrol ricorda il dirigente, e 'simbolo' del Napoli, che lo\nconvinse a trasferirsi nel club azzurro.\n                                    \n                                       \n\t\t\t\t  \"Venne a Vancouver all'aeroporto e mi convinse ad accettare il\nNapoli - dice ancora l'ex stella dell'Ajax e dell'Olanda degli\nanni '70 -, e per me fu un grande onore giocare per lui ed avere\nla sua amicizia. Per me resterà sempre un grandissimo amico e\nuna grandissima persona\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702501226.0822718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zeman resta ricoverato in clinica a Pescara dopo malore di ieri",
        "date_raw": "Wed, 13 Dec 2023 18:28:47 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/zeman-resta-ricoverato-in-clinica-a-pescara-dopo-malore-di-ieri_38be961b-6fad-44ee-88a2-0eef749b2f89.html",
        "subtitle": "Previsti accertamenti per il tecnico anche nei prossimi giorni",
        "content": "\n                                                \n            Resta ricoverato presso la clinica\nPierangeli di Pescara il tecnico del club biancazzurro, Zdenek\nZeman, che ieri mattina aveva accusato un leggero malore\nrivelatosi poi una ischemia transitoria leggera. Il 76enne\nallenatore boemo resterà ancora qualche giorno sotto\nosservazione per l'effettuazione di ulteriori accertamenti. Le\ncondizioni sono buone.\n                                    \n                                       \n\t\t\t\t   Scontata la sua assenza domenica ad Ancona. Da valutare una\neventuale presenza in panchina nel match del 23 dicembre\nall'Adriatico con la Fermana. Zeman ha ricevuto oggi, così come\nieri, la visita del presidente, Daniele Sebastiani, mentre alla\nsocietà continuano ad arrivare messaggi di affetto e vicinanza\nnei confronti del tecnico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702501226.0982873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Rally Italia Talent corre a Siena, oltre 500 gli iscritti",
        "date_raw": "Wed, 13 Dec 2023 16:02:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/il-rally-italia-talent-corre-a-siena-oltre-500-gli-iscritti_a2b027c3-a6a4-4cbf-93d9-25db65f0f1ce.html",
        "subtitle": "Da 14 a 15 dicembre con Suzuki, nuova partnership con Italmondo",
        "content": "\n                                                \n            Sono oltre 500 gli iscritti a Aci\nRally Italia Talent che parteciperanno alla selezione della 10^\nedizione 2023 sul Circuito dI Siena di Castelnuovo Berardenga\nnei giorni 14/15 dicembre. Ottima come sempre la partecipazione,\ntra cui 31 iscritti under 16, 55 presenze in rosa (tra piloti e\nnavigatori), 11 disabili e con una percentuale di iscritti under\n23 pari al 67%.\n                                    \n                                       \n\t\t\t\tLa 10^ edizione del Grande Fratello dei motori, patrocinato da\nAci, Aci Sport e Sara Assicurazioni, vede ancora Suzuki come\nauto ufficiale che metterà a disposizione le Swift Sport Hybrid\ngommate Toyo. Ma questa Selezione vedrà anche l'inizio di una\nimportante partnership con Italmondo Group e Mi-hub Agency che\nsupporteranno le ultime selezioni di Aci Rally Italia Talent\n2023 in previsione di una possibile collaborazione anche per\nl'11^ edizione.\n                                    \n                                       \n\t\t\t\tNumerose le novità: in questa edizione Aci Rally Italia Talent\nintegra il progetto ACI Talent +14, fortemente voluto da Aci E\nSuzuki, che consente per la prima volta a chiunque abbia\ncompiuto 14 anni di mettersi al volante di una Swift Sport\nHybrid dotata di doppi comandi e di provare l'ebbrezza della\nguida affiancato dagli istruttori di ACI Rally Italia Talent,\ntutti grandi campioni di rally.\n                                    \n                                       \n\t\t\t\tQuesta iniziativa vuole, da una parte, stimolare la passione per\ni motori nei giovani e, dall'altra, formare gli automobilisti di\ndomani, permettendo loro di muovere i primi passi in un contesto\nsicuro e accanto a campioni di caratura internazionale che\nmetteranno a disposizione la loro esperienza, ma soprattutto\nconsigli per la guida sicura. Il segreto dell'enorme seguito di\nACI Rally Italia Talent è ben sintetizzato dall'hashtag\n#rallypertutti che fa da slogan all'evento. Fedele al format\noriginale ideato nel 2014 da Renzo Magnani, la manifestazione\npermette a chiunque, anche chi non ha mai corso, non ha mai\navuto una licenza e non ha neppure la patente può mettersi in\ngioco e veder premiato il proprio talento. L'unico requisito\nrichiesto ai \"rittini\" è di aver compiuto 14 anni, fermo\nrestando che per i minorenni è necessaria la liberatoria dei\ngenitori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702501226.1086276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E.League: Atalanta col Rakow senza 8 titolari e con 10 giovani",
        "date_raw": "Wed, 13 Dec 2023 18:28:58 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/e.league-atalanta-col-rakow-senza-8-titolari-e-con-10-giovani_3d27fe3c-c98a-4fd5-bf4d-b378b40d1508.html",
        "subtitle": "Sette U.23 e tre Primavera, prima volta per Vismara e Bonanomi",
        "content": "\n                                                \n            Otto titolari a riposo e ben dieci\ngiovani aggregati dall'Atalanta, promossa matematicamente agli\nottavi di finale con un turno d'anticipo, nell'ultima partita\ndel Gruppo D di Europa League domani sera a Sosnowiec col Rakow\nCzestochowa. A riposo, oltre agli infortunati Bakker, Kolasinac,\nPalomino, Scamacca, Toloi e Touré, resteranno Djimsiti, De Roon,\nEderson, Koopmeiners, Lookman, Musso, Ruggeri, Scalvini.\n                                    \n                                       \n\t\t\t\t   Convocati, oltre a Bonfanti da tempo in prima squadra,\ndell'Under 23 Vismara, Del Lungo, Palestra, Ceresoli, Mendicino,\nDe Nipoti e Cisse. Della Primavera, infine, Colombo, Manzoni e\nBonanomi. Per il portiere Paolo Vismara e il centrocampista\nAndrea Bonanomi si tratta della prima convocazione, mentre hanno\ngià esordito Cisse, in gol col Bologna due campionati fa, e De\nNipoti.\n                                    \n                                       \n\t\t\t\t   Nella lista di 21 giocatori presenti Carnesecchi, Rossi,\nHateboer, Holm, Zortea, Adopo, Pasalic, Miranchuk, De Ketelaere\ne Muriel. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702501226.1546693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: tappa a Sassuolo per l'Integrity Tour",
        "date_raw": "Wed, 13 Dec 2023 16:58:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/serie-a-tappa-a-sassuolo-per-lintegrity-tour_310f4f77-13c0-4816-8a58-189d22de5d94.html",
        "subtitle": "L'ad Carnevali, tali incontri rafforzano valori che trasmettiamo",
        "content": "\n                                                \n            Tappa a Sassuolo per l'Integrity\nTour, l`iniziativa, giunta alla nona edizione, promossa da Lega\nSerie A, Sportradar e Istituto per il Credito Sportivo volta a\nrafforzare la cultura della legalità nel mondo del calcio e a\ndiffondere i veri valori dello sport. Al \"Mapei Football\nCenter\", si è infatti l'incontro con la prima squadra e, a\nseguire, con le formazioni Primavera, Under 18 e Under 17 del\nSassuolo, che ha coinvolto anche allenatori e dirigenti del club\nneroverde.\n                                    \n                                       \n\t\t\t\t    L'avvocato Marcello Presilla, responsabile Integrity per\nl`Italia di Sportradar, ha spiegato ai tesserati il fenomeno del\nmatch fixing in tutte le sue forme, dedicando anche particolare\nattenzione alle problematiche legate alle violazioni in materia\ndi betting e le corrette modalità di utilizzo dei social media\nda parte dei calciatori.\n                                    \n                                       \n\t\t\t\t   \"Incontri di questo genere non possono che rafforzare quelli\nche sono i valori che trasmettiamo e condividiamo da sempre come\nsocietà. Etica, correttezza, rispetto delle regole sono principi\ncardine su cui si deve sostenere lo sport - ha dichiarato l'ad\ndel club, Giovanni Carnevali -. Abbiamo il dovere di informare e\nformare i tesserati della prima squadra e i ragazzi delle\ngiovanili. Da parte nostra ci sarà sempre il massimo sostegno\nper promuovere appuntamenti come questi\".\n                                    \n                                       \n\t\t\t\t   L'Integrity Tour proseguirà nelle prossime settimane con\nincontri in tutte le città italiane che ospitano squadre di\nSerie A, con l'obiettivo di sensibilizzare i protagonisti del\nmassimo Campionato di calcio italiano sull'importanza della\nlegalità nello sport. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702501226.1634881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuoto: Paltrinieri, Parigi 2024? 'La Senna è mio pensiero fisso'",
        "date_raw": "Wed, 13 Dec 2023 18:28:52 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/13/nuoto-paltrinieri-parigi-2024-la-senna-e-mio-pensiero-fisso_b64fcbcc-e003-409f-8845-49c933402d0d.html",
        "subtitle": "'Non vedo l'ora, ci nuotai e fu un'esperienza'",
        "content": "\n                                                \n            \"Quale è la prima cosa che mi viene\nin mente se penso alle Olimpiadi di Parigi? La Senna, perché è\nuna cosa un po' nuova. Dicono che faranno lì la 10 km. Io una\nvolta nella Senna ci ho nuotato, ed è stata un'esperienza: il\nfiume era abbastanza sporco, ma calmo e con acqua non troppo\nfredda\". Lo dice all'ANSA Gregorio Paltrinieri, campione\nolimpico di nuoto, nel punto stampa organizzato al Sebago shop\ndi a Roma. \"Sul fiume si presentano altre difficoltà rispetto\nalla piscina e al mare, perché le correnti cambiano tra il\ncentro e i lati, ed essendo un circuito devi sapere come\nsfruttarle all'andata e al ritorno - continua Paltrinieri - E'\nun percorso fascinoso? Sì, infatti non vedo l'ora\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702501226.1818762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cordoglio Figc per Juliano, disposto un minuto di silenzio",
        "date_raw": "Wed, 13 Dec 2023 18:28:44 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/cordoglio-figc-per-juliano-disposto-un-minuto-di-silenzio_f8df2c6d-083f-4d7a-ba11-62fbfd2f500c.html",
        "subtitle": "Gravina: è stato protagonista di una delle pagine più gloriose",
        "content": "\n                                                \n            La Figc e il presidente Gabriele\nGravina si uniscono al cordoglio per la scomparsa di Antonio\nJuliano, all'età di 80 anni. \"Se ne va uno dei protagonisti di\nuna delle pagine più gloriose del calcio italiano - le parole\ndel presidente federale Gabriele Gravina -. Campione d'Europa,\nvicecampione del mondo, giocatore di qualità e fantasia al\nservizio del suo club e della Nazionale, a Napoli ha\nrappresentato un'istituzione prima da calciatore poi da\ndirigente\".\n                                    \n                                       \n\t\t\t\t   Per ricordare Juliano, su tutti i campi prima delle gare del\nweekend (compresi i posticipi di lunedì) sarà osservato un\nminuto di raccoglimento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702501226.1919646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: a febbraio l'udienza Tas su squalifica Halep per doping",
        "date_raw": "Wed, 13 Dec 2023 18:29:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/13/tennis-a-febbraio-ludienza-tas-su-squalifica-halep-per-doping_a4c4c96a-7606-480b-8e7c-8a1a76e8dc32.html",
        "subtitle": "Ex n.1 al mondo, potrò dimostrare la mia innocenza",
        "content": "\n                                                \n            E' prevista tra il 7 e il 9 febbraio\nprossimo l'udienza davanti al Tribunale arbitrale dello Sport\n(Tas) a Losanna per discutere il ricorso della ex n.1 al mondo\ndel tennis, Simona Halep, per la squalifica di quattro anni per\ndoping inflittale nei mesi scorsi. \"Sono contenta di avere\nl'opportunità di presentare e dimostrare la mia innocenza\ndavanti a un tribunale indipendente\", scrive la romena sui\nsocial.\n                                    \n                                       \n\t\t\t\t   Halep - che senza sconti potrebbe tornare a giocare\nnell'ottobre 2026, a 35 anni -, sostiene che all'origine della\nvicenda ci sarebbero integratori alimentari in nessuno dei quali\nemergeva la presenza del farmaco rilevato in un test dell'agosto\n2022. il roxadustat, che favorisce tra i suoi effetti la\nresistenza anaerobica.\n                                    \n                                       \n\t\t\t\t   L'International tennis integrity agency (Itia) aveva emesso\nuna sospensione provvisoria nell'ottobre 2022 , poi lo scorso\nmaggio alla romena era stata contestata una seconda violazione\ndel programma antidoping, per \"irregolarità nel suo passaporto\nbiologico\", e arrivò la squalifica, retrodatata all'ottobre\n2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702501226.200994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: l'Uefa multa il Lens, dovrà pagare 30mila euro",
        "date_raw": "Wed, 13 Dec 2023 18:44:55 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/13/champions-luefa-multa-il-lens-dovra-pagare-30mila-euro_dba1c90f-5942-41aa-b5cb-5abba5ef861f.html",
        "subtitle": "Per i danni causati dai tifosi nella partita con l'Arsenal",
        "content": "\n                                                \n            La Uefa ha multato il Lens di\n30.000 euro per una serie di incidenti e danni causati dai suoi\nsostenitori in occasione della sconfitta (6-0) in Champions\nLeague contro l'Arsenal del 29 novembre. La squadra francese è\nstata inoltre punita con il divieto - sospeso per un periodo di\nprova di due anni - di vendere i biglietti a tifosi per la\nprossima trasferta europea.\n                                    \n                                       \n\t\t\t\t   L'organismo disciplinare europeo accusa il Lens di\ndanneggiamenti, lancio di oggetti e uso di fumogeni. Il club\ndovrà contattare l'Arsenal \"entro 30 giorni\" per risarcire i\ndanni causati dai propri tifosi, ovvero \"50 seggiolini rotti\"\nall'Emirates Stadium di Londra, aggiunge la Uefa in un\ncomunicato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702501226.2110538,
        "language": "IT",
        "source": "ANSA"
    }
]
