[
    {
        "title": "Patto di Stabilità, ecco le nuove regole ",
        "date_raw": "Wed, 20 Dec 2023 19:06:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/patto-di-stabilita-ecco-le-nuove-regole-_be8eedd3-f737-4e5e-9d72-e25843d186d1.html",
        "subtitle": "Tagli a deficit e debito eccessivi ",
        "content": " I principi cardine restano quelli fissati nel Trattato di Maastricht: mantenere il deficit al di sotto del 3% del Pil e il debito al di sotto del 60%. Ma nelle nuove regole sono stati introdotti margini di flessibilità per evitare che il risanamento dei conti si trasformi in austerità, blocco degli investimenti e rallentamento della crescita.Ecco i punti principali del nuovo Patto:    . Quando il deficit eccessivo supera il tetto del 3% l'aggiustamento annuo richiesto è dello 0,5% del Pil in termini strutturali. L'accordo prevede però che il ritmo della correzione tenga conto dell'aumento della spesa per interessi al fine di non bloccare gli investimenti più urgenti.     . I Paesi con un rapporto debito-Pil superiore al 90% dovranno far scendere il livello del disavanzo all'1,5%. Per farlo servirà un aggiustamento strutturale annuo dello 0,4% per quattro anni o dello 0,25% in sette anni, calcolato al netto degli interessi sul debito con l'impegno del Paese a fare investimenti e riforme.. Dovrà essere dell'1% annuo per i Paesi che superano la soglia di un rapporto debito-Pil del 90% e dello 0,5% annuo per chi lo ha tra il 60 e il 90% del Pil.    . Tra il 2025 e il 2027 la Commissione europea, nello stabilire il percorso di risanamento dei conti, terrà conto degli oneri degli interessi sul debito sempre con l'obiettivo di lasciare ai Paesi spazio per gli investimenti.      I Paesi sotto procedura dovranno concordare l'uso dei fondi pubblici con la Commissione europea nel rispetto delle traiettorie di aggiustamento del debito. I piani ad hoc sono quadriennali e all'insegna della flessibilità potranno essere estesi a sette anni tenendo conto degli sforzi di investimento e riforma compiuti dai governi per attuare i Pnrr.     *. Sempre all'insegna della flessibilità è prevista la possibilità di uno sforamento dello 0,3% rispetto al piano concordato.      L'intesa politica tra i ministri apre la strada ai negoziati con l'Eurocamera per arrivare all'accordo finale e al varo delle nuove regole entro aprile 2024.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703104222.1465998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuove accuse a Ferragni, e sul pandoro si muovono i pm",
        "date_raw": "Wed, 20 Dec 2023 08:51:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/nuove-accuse-a-ferragni-e-sul-pandoro-si-muovono-i-pm_a44221f0-0b9e-4bb7-922c-2bfda7d6df19.html",
        "subtitle": "Lucarelli dopo la denuncia rilancia con il caso delle uova di Pasqua: \"Spariti alcuni post\"",
        "content": "    Non solo la multa Antitrust. Potrebbe avere risvolti penali la vicenda del pandoro griffato Ferragni, ora che la procura di Milano appare pronta ad aprire un fascicolo sulla vicenda, proprio mentre un altro caso simile piomba sulla testa dell'imprenditrice digitale più famosa d'Italia.   Dopo il dolce tipico del Natale, è quello più consumato per Pasqua a far sorgere il sospetto di una nuova pratica commerciale scorretta. Sembra, infatti, che l'operazione di beneficenza messa in piedi per le uova di cioccolato Dolci Preziosi nei due anni passati le avrebbe fruttato molto più di quanto poi in effetti devoluto, peraltro non da lei, per la causa pubblicizzata.         Insomma, la vicenda del pandoro Balocco, che ha portato alla sanzione dell'Antitrust da un milione di euro, sarebbe - come sottolineato su X da Selvaggia Lucarelli che ha denunciato il nuovo caso su Il Fatto Quotidiano - \"tutt'altro che un errore di comunicazione\", come aveva sostenuto Ferragni nel suo video di scuse di ieri, ma uno schema seguito in entrambi i casi.   Questa volta sulla confezione delle uova, ma anche nella relativa campagna di comunicazione, era pubblicizzato il sostegno al progetto benefico I Bambini delle Fate, un'associazione che si occupa di progetti di inclusione per bambini con autismo. L'influencer - come confermato al quotidiano dal proprietario di Dolci Preziosi, Franco Cannillo - avrebbe ricevuto un cachet di 1,2 milioni (500mila euro nel 2021 e 700mila circa nel 2022) per aver ceduto la sua immagine. La donazione all'associazione, effettuata solo dall'azienda, sarebbe stata, invece, di 36mila euro in due anni. In questo caso, comunque, a differenza della vicenda Balocco, le uova griffate avrebbero avuto lo stesso prezzo delle altre.       Ora il Codacons annuncia un nuovo esposto all'Autorità per la concorrenza, in cui si chiede di aprire una istruttoria per pubblicità ingannevole e pratica commerciale scorretta. Era stata proprio l'associazione dei consumatori, insieme a Assourt, a presentare un esposto per il possibile reato di truffa sul caso del pandoro, che è al vaglio del procuratore di Milano Marcello Viola. Ora il magistrato dovrà decidere che tipo di fascicolo aprire, cioè se procedere con ipotesi di reato e indagati o meno, per poi disporre gli eventuali accertamenti.   Nel silenzio di Ferragni e del marito Fedez, intervenuto a più battute a sostegno della moglie, anche dopo l'attacco della premier Giorgia Meloni ad Atreju, Lucarelli è tornata sulla vicenda su X, sottolineando che \"dopo alcune telefonate per approfondire il tema uova avvenute ieri, i vecchi post dipromozione delle uova pasquali sulla pagina Instagram di Ferragni sono velocemente spariti\".   Sono molti i post di utenti indignati sui social, che ricordano altri casi che hanno coinvolto i Ferragnez, come la raccolta fondi avviata durante il Covid in favore dell'ospedale San Raffaele o la pubblicità occulta ad Instagram nel corso del Festival di Sanremo 2023, che portarono a multe dell'Antitrust. Poi c'è chi ricorda la festa per il compleanno di Fedez del 2018 al supermercato Carrefour, quando, per rispondere alle critiche dei fan sullo spreco dicibo, la coppia avrebbe trovato l'escamotage, come sembrava rivelare un labiale del rapper, di dire che veniva donato in beneficienza.   Proprio come allora, anche le ultime vicende hanno provocato uno smottamento sui profili social di Ferragni, con un calo di decine di migliaia di follower su Instagram. Una piccola percentuale sui quasi 30 milioni totali, ma comunque un segnale.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1703104222.3204784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,76%)",
        "date_raw": "Wed, 20 Dec 2023 01:33:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-tokyo-apertura-in-rialzo-076_d85ea093-7445-49de-9017-140d4dd5586a.html",
        "subtitle": "Cambi: yen si svaluta su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo consolida i\nguadagni in apertura di seduta, seguendo l'aggiornamento del\nrecord degli indici azionari Usa e trainata dalla debolezza\ndello yen, con gli acquisti che si concentrano sul settore\nexport.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna un progresso dello\n0,76% a quota 33.471,12, aggiungendo 251 punti. Sul mercato dei\ncambi la divisa nipponica cede terreno sul dollaro a un livello\ndi 144 e sull'euro poco sopra a 158. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1703104222.3680406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro in lieve calo, scambiato a 1,0955 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:11:26 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/euro-in-lieve-calo-scambiato-a-10955-dollari_c44855f1-e350-4b55-ba97-d64c1bbcd51c.html",
        "subtitle": "Moneta unica passa di mano a 157,3599 yen",
        "content": "\n                                                \n            Euro in lieve calo questa mattina sui\nmercati valutari: la moneta unica europea è scambiata a 1,0955\ndollari con un calo dello 0,24% e a 157,3500 yen con una\nriduzione dello 0,38%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1703104222.377603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mercato dell'auto in Europa cresce del 6% a novembre",
        "date_raw": "Wed, 20 Dec 2023 10:31:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/il-mercato-dellauto-in-europa-cresce-del-6-a-novembre_29b4726c-2e8d-4ccd-8303-9d30748300eb.html",
        "subtitle": "Negli undici mesi del 2023 le immatricolazioni in aumento del 15,6%",
        "content": "    Nel mese di novembre nell'Europa Occidentale (Ue+Efta+Regno Unito) le immatricolazioni sono state 1.075.756, con una crescita del 6% sullo stesso mese del 2022.    Il consuntivo del gennaio-novembre di quest'anno - secondo i dati dell'Acea, l'associazione dei costruttori europei - chiude a quota 11.799.842 con una crescita del 15,6% sullo stesso periodo del 2022.        Il gruppo Stellantis ha immatricolato a novembre nell'area Ue più Efta e Regno Unito - secondo le elaborazioni di Dataforce - 160.499 auto, il 2,8% in meno dello stesso mese del2022.   La quota di mercato è in calo dal 16,3% al 14,9%.  Negli u ndici mesi le immatricolazioni del gruppo sono 1.992.352, il 5,3% in più dell'analogo periodo dell'anno scorso, con una quota di mercato del 16,9% rispetto a 18,6%.     Nel mese di novembre la quota di auto elettriche in Europa sale al 16,4% rispetto al 15% di un anno fa, con 144.378 immatricolazioni, mentre il diesel rimane al 13,7%. Diversi mercati hanno contribuito a questa crescita con aumenti a doppia e tripla cifra, in particolare il Belgio (+150,2%), che ora è il quinto mercato più grande.   In Germania, invece, le vendite di auto elettriche hanno subito una battuta d'arresto, con un calo del 22,5%, ma da inizio anno hannoraggiunto quasi 1,4 milioni di unità, con un aumento del 48,2% rispetto all'anno precedente, pari a una quota del 14,2%.    A novembre le immatricolazioni nella Ue di auto ibride-elettriche sono aumentate del 28,7%, trainate dalla crescita a doppia cifra nei tre maggiori mercati: Germania (+38,4%), Francia (+35,8%) e Italia (+30,2%). Questo ha portato a un aumento cumulativo del 29,9%, con quasi 2,5 milioni di unità vendute a novembre, oltre un quarto della quota di mercato dell'Ue.    Al contrario, il mese scorso le vendite di auto ibride plug-in sono diminuite del 22,1% a 72.002 unità. I notevoli aumenti in Belgio (+43,8%) e Francia (+17,8%) sono stati insufficiente per compensare il sostanziale calo della Germania (-59,3%), il mercato più grande per questo segmento. La quota di mercato delle auto ibride plug-in è scesa quindi dall'11,1% dell'anno precedente all'8,1% nel novembre di quest'anno.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1703104222.3875608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia positiva, Tokyo ai massimi da oltre 30 anni",
        "date_raw": "Wed, 20 Dec 2023 08:17:56 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-asia-positiva-tokyo-ai-massimi-da-oltre-30-anni_d95bd105-00d5-40ff-8055-441abe8fb25f.html",
        "subtitle": "In tenuta i future sull'avvio dei listini europei",
        "content": "\n                                                \n            Mercati azionari asiatici e\ndell'area del Pacifico generalmente positivi grazie ai segnali\ndella Fed su una politica monetaria non aggressiva, con la Banca\ncentrale giapponese che ha mantenuto stabili i tassi e non fa\npensare a grandi interventi nel corso dell'anno prossimo.\n                                    \n                                       \n\t\t\t\t   In questo clima l'indice Nikkei 225 è cresciuto dell'1,3%\nfinale correggendo i massimi da oltre 30 anni, con Hong Kong in\naumento di mezzo punto percentuale. Fiacchi i listini cinesi\n(Shanghai -0,7%, Shenzhen -0,9%), mentre Seul è cresciuta\ndell'1,7%. Positiva anche la Borsa di Sidney, in rialzo finale\ndello 0,6%.\n                                    \n                                       \n\t\t\t\t   Di qualche frazione sopra la parità i future sull'avvio dei\nmercati europei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1703104222.4052286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio in aumento, Wti scambiato a 73,44 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:15:36 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/prezzo-petrolio-in-aumento-wti-scambiato-a-7344-dollari_106e05c1-a007-43b3-8709-9bfce4d0e6c7.html",
        "subtitle": "Brent passa di mano a 79,32 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in aumento questa\nmattina sui mercati delle materie prime: il barile di Wti con\nconsegna a febbraio è scambiato a 73,44 dollari con un aumento\ndell1,34% mentre il Brent sempre con consegna a febbraio passa\ndi mano a 79,32 dollari al barile con un avanzamento dello\n0,11%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1703104222.4139783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo oro poco mosso a 2.042,06 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:28:42 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/prezzo-oro-poco-mosso-a-2.04206-dollari_a86493d1-9bea-4801-a3c2-aaf3c86d94de.html",
        "subtitle": "Quotazione cresce dello 0,08%",
        "content": "\n                                                \n            Prezzo dell'oro poco mosso questa\nmattina sui mercati delle materie prime: il metallo prezioso con\nconsegna immediata (Gold spot) è scambiato a 2.042,06 dollari\nl'oncia con una crescita dello 0,08%. La valutazione per l'oro\ncon consegna a febbraio (Comex) è di 2.055,00 dollari l'oncia\ncon un aumento dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1703104222.4324334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in leggero rialzo, Ftse Mib +0,28%",
        "date_raw": "Wed, 20 Dec 2023 09:06:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-apre-in-leggero-rialzo-ftse-mib-028_85cae060-c367-4e7d-82de-e0f4350ab415.html",
        "subtitle": "In aumento anche l'indice Ftse All share, +0,29%",
        "content": "\n                                                \n            Avvio lievemente positivo per\nPiazza Affari: il primo indice Ftse Mib segna una crescita dello\n0,28%, l'Ftse All share un aumento dello 0,29%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703104222.719185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas parte in rialzo (+4%) a 34 euro al Megawattora",
        "date_raw": "Wed, 20 Dec 2023 09:02:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/il-gas-parte-in-rialzo-4-a-34-euro-al-megawattora_3981d12f-1c60-4c5d-a2fd-be32c1706604.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas in crescita nelle\nprime battute sul mercato di Amsterdam, di riferimento per\nl'Europa: dopo lo scivolone di ieri, il future sul metano con\nconsegna a gennaio sale del 4% a 34 euro al Megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703104222.751087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre in calo a 157 punti base",
        "date_raw": "Wed, 20 Dec 2023 08:42:57 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/lo-spread-tra-btp-e-bund-apre-in-calo-a-157-punti-base_d666927d-e713-4fc4-82d1-eb05b43fb4f3.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,58%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund a 10 anni\navvia la seduta sui mercati telematici in ribasso a 157 punti\nbase rispetto ai 160 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è al 3,58%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1703104222.7611732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In novembre inflazione Gran Bretagna frena al 3,9%, sotto stime",
        "date_raw": "Wed, 20 Dec 2023 08:31:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/in-novembre-inflazione-gran-bretagna-frena-al-39-sotto-stime_05fa7a5d-5bf3-49b0-b754-ebceadf02968.html",
        "subtitle": "Il mese precedente l'indice dei prezzi al consumo era al 4,6%",
        "content": "\n                                                \n            In novembre l'indice dei prezzi al\nconsumo in Gran Bretagna è sceso al 3,9% rispetto al 4,3%\natteso.\n                                    \n                                       \n\t\t\t\t   In ottobre l'inflazione era al 4,6%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1703104222.8769388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rallenta il mercato europeo dell'auto, +6% a novembre",
        "date_raw": "Wed, 20 Dec 2023 08:31:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/rallenta-il-mercato-europeo-dellauto-6-a-novembre_777eb721-9612-487b-8755-23ae09427f42.html",
        "subtitle": "Frena la Germania, Stellantis -2,8%. Quota elettriche al 16,4%",
        "content": "\n                                                \n            Nel mese di novembre nell'Europa\nOccidentale (Ue+Efta+Regno Unito) le immatricolazioni sono state\n1.075.756, con una crescita del 6% sul stesso mese del 2022. Il\nconsuntivo del gennaio-novembre di quest'anno - secondo i dati\ndell'Acea, l'associazione dei costruttori europei - chiude a\nquota 11.799.842 con una crescita del 15,6% sullo stesso periodo\ndel 2022.\n                                    \n                                       \n\t\t\t\t  La quota di auto elettriche sale al 16,4% rispetto al 15% di\nun anno fa con 144.378 immatricolazioni. Diversi mercati hanno\ncontribuito a questa crescita con aumenti a doppia e tripla\ncifra, in particolare il Belgio (+150,2%), che ora è il quinto\nmercato più grande. In Germania, invece, le vendite di auto\nelettriche hanno subito una battuta d'arresto, con un calo del\n22,5%, ma da inizio anno hanno raggiunto quasi 1,4 milioni di\nunità, con un aumento del 48,2%\n   Stellantis ha immatricolato 160.499 auto, il 2,8% in meno\ndello stesso mese del 2022. La quota di mercato è in calo dal\n16,3% al 14,9%.  Negli undici mesi le immatricolazioni del\ngruppo sono 1.992.352, il 5,3% in più dell'analogo periodo\ndell'anno scorso, con una quota di mercato del 16,9% rispetto a\n18,6%.\n                                    \n                                       \n\t\t\t\t    Il Centro Studi Promotor spiega che \"il ritorno\ndell'inflazione ha fortemente interessato anche l'automobile con\nincrementi dei prezzi molto sostenuti (in Italia +34,3% dal 2019\nal 2022)\" .  Secondo Gian Primo Quagliano, presidente del Centro\nStudi Promotor, il 2024 dovrebbe essere caratterizzato\ndall'inversione di tendenza nell'Europa Occidentale che potrebbe\nconcretizzarsi a breve in un calo delle immatricolazioni.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1703104222.8879948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa parte positiva, bene Londra (+1,2%)",
        "date_raw": "Wed, 20 Dec 2023 09:09:45 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-leuropa-parte-positiva-bene-londra-12_210002a4-adcf-441d-8866-64d3fb1394a8.html",
        "subtitle": "Capitale inglese spinta dal dato dell'inflazione di novembre",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente in leggero rialzo in avvio di giornata, con Londra\nche spicca in positivo e sale dell'1,2% dopo il dato\ndell'inflazione di novembre migliore delle stime.\n                                    \n                                       \n\t\t\t\t   Tra gli altri listini il più tonico è Madrid che cresce dello\n0,4%, con Parigi in aumento dello 0,2%. Più timide le Borse di\nFrancoforte e Amsterdam, in crescita iniziale dello 0,1%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703104222.900619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con l'Europa, bene Tim",
        "date_raw": "Wed, 20 Dec 2023 09:30:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-tiene-con-leuropa-bene-tim_b3f2c70d-cc02-4853-85c5-a798bb192697.html",
        "subtitle": "Lo spread tra Btp e Bund oscilla attorno a quota 160",
        "content": "\n                                                \n            I primi scambi confermano per\nl'avvio marginalmente positivo per le Borse europee, con Londra\nin chiara salute dopo il dato dell'inflazione di novembre\nmigliore delle stime che sale dell'1,5%.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari l'indice Ftse Mib cresce dello 0,1% in un\nclima comunque incerto. Lo spread Btp-Bund, dopo una partenza in\ncalo, oscilla attorno a quota 160 della chiusura di ieri, mentre\nil gas conferma il rialzo del 4% a 34 euro al Megawattora.\n                                    \n                                       \n\t\t\t\t   Tra i titoli principali spicca Tim (+3% a 0,29 euro) dopo le\nconferme delle partecipazioni al progetto rete da parte di F2i e\ndella Fondazione Crt. Bene Iveco, Eni e Saipem che salgono di un\npunto percentuale. Deboli invece Bper, che cede l'1,6%, e Banco\nBpm, in calo del 2,3%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703104222.90938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Certfin,'bene lotta a frodi informatiche, seguire vademecum'",
        "date_raw": "Wed, 20 Dec 2023 10:32:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/certfinbene-lotta-a-frodi-informatiche-seguire-vademecum_5414aaa1-1f68-4389-a555-632c79919158.html",
        "subtitle": "Da Abi-Bankitalia regole per evitare truffe su conto bancario",
        "content": "\n                                                \n            Certfin, il consorzio Abi-Banca\nd'Italia sulla sicurezza del sistema finanziario, \"esprime\nsoddisfazione\" per le \"recenti operazioni contro la criminalità\ninformatica, con successi che hanno portato a far emergere frodi\nperpetrate a danno di correntisti bancari. Certfin, sottolinea\nuna nota, ricorda il \"vademecum per contrastare per accrescere\nla sicurezza degli utenti, per operare online più protetti e\nsicuri e per un uso consapevole dei servizi finanziari\".\n                                    \n                                       \n\t\t\t\t  Per operare online in modo comodo e sicuro, infatti, è\nimportante seguire alcune semplici regole: usare password\ndiverse e sufficientemente lunghe, con caratteri alfanumerici e\ncaratteri speciali; accedere a Internet tramite i propri\ndispositivi evitando reti pubbliche e/o aperte; installare un\nantivirus e mantenerlo costantemente aggiornato; limitare la\ndiffusione delle proprie informazioni personali online;\nverificare l'attendibilità del mittente prima di aprire\neventuali link e allegati. In caso di telefonate \"sospette\",\nverificare online il numero di telefono o confrontarlo con i\ncontatti ufficiali della propria banca. In ogni caso, non\nfidarsi se vengono chiesti dati bancari o altri dati riservati;\nse si pensa di essere rimasti vittima di una truffa o di aver\ncondiviso i propri dati bancari o delle carte di pagamento,\ncontattare immediatamente la propria banca\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703104222.9179804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Doms vale 1 miliardo",
        "date_raw": "Wed, 20 Dec 2023 10:40:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/doms-vale-1-miliardo_ba574059-e960-44fd-a9ab-f7464ebdddc3.html",
        "subtitle": "Doms vale quasi 1 miliardo alla Borsa di Mumbai",
        "content": "\n                                                \n            Doms Industries, l'azienda indiana\ndi matite e gomme per cancellare, ha debuttato con un balzo del\n77% alla Borsa di Mumbai che l'ha portata a valere quasi 1\nmiliardo di dollari.\n                                    \n                                       \n\t\t\t\tLa società, controllata dall'italiana Fila, che a Piazza Affari\nguadagna il 3,2% e capitalizza 387 milioni di euro, è stata\nquotata a 1.400 rupie dopo aver raccolto 12 miliardi di rupie\n(144 milioni di dollari) dalla vendita di 8,84 milioni di\nazioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703104222.9263504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 16 milioni di presenze e città arte protagoniste",
        "date_raw": "Wed, 20 Dec 2023 09:05:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/vacanze-natale-16-milioni-di-presenze-e-citta-arte-protagoniste_5059dae6-dc47-48ce-b0dd-e2490c511aeb.html",
        "subtitle": "Assoturismo-Cst, numeri in aumento, soprattutto per stranieri",
        "content": "\n                                                \n            Cresce il turismo in Italia per le\nvacanze di Natale con 16,2 milioni di presenze (+0,5% rispetto\nal 2022) tra il 23 dicembre e il 6 gennaio nelle strutture\nricettive. Due i protagonisti assoluti: i turisti stranieri\n(+2,7%) e le città d'arte (+3,9%). Emerge dal monitoraggio\nrealizzato dal Centro Studi Turistici di Firenze per Assoturismo\nConfesercenti, su un campione di 1.279 imprenditori delle\nricettività.\n                                    \n                                       \n\t\t\t\tIl mercato sarà composto per il 59% da connazionali e per il\nrestante 41% da turisti stranieri. Questi ultimi sono stimati in\ncrescita del +2,7% e dovrebbero registrare oltre 6,5 milioni di\npresenze. In flessione del -1%, invece, il flusso degli italiani\ne le presenze stimate si attesterebbero a più di 9,6 milioni.\n                                    \n                                       \n\t\t\t\tSaranno le città, i borghi e i centri d'arte gli \"attrattori\"\nassoluti delle vacanze natalizie: le stime riportano un aumento\ndel +3,9% per complessive 6,4 milioni di presenze (quasi 40% del\ntotale), con una domanda straniera in crescita del +5,2%. Qui la\nquota estera raggiunge il 49,2% del totale: sostanzialmente uno\nstraniero su due che sceglie l'Italia per le vacanze di Natale\nviaggia nelle città d'arte.\n                                    \n                                       \n\t\t\t\tBuoni risultati sono attesi anche per la montagna (+0,1%) e le\nlocalità dei laghi (-0,5%), dove le presenze si attesteranno sui\nlivelli dello scorso anno. Per le località rurali e di collina,\nmarine e del termale si stima un calo rispettivamente del -1,9%,\n-5,7% e -6,4%.\n                                    \n                                       \n\t\t\t\tDall'indagine emerge inoltre un andamento non uniforme tra le\ndiverse aree del Paese. Indicazioni positive sono giunte dalle\nimprese del Centro (+1,5%) e del Nord Est (+1%). Risultati di\nstabilità, con un trend di miglioramento, sono attesi dagli\nimprenditori del Nord Ovest (-0,1%), mentre i numeri sono\nnegativi per le regioni del Sud e delle Isole (-3,1%).\n                                    \n                                       \n\t\t\t\tTra i mercati stranieri prevarranno ancora quelli tradizionali\neuropei e le segnalazioni di crescita più frequenti sono state\nraccolte per i turisti svizzeri, spagnoli, statunitensi,\nfrancesi, polacchi e britannici. Tra i mercati extraeuropei le\nsegnalazioni di aumento più significative sono state registrate\nper le provenienze dalla Corea del Sud e Brasile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703104222.9367387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gme, prezzo gas in Italia cala a 35,30 euro al MWh",
        "date_raw": "Wed, 20 Dec 2023 10:39:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/gme-prezzo-gas-in-italia-cala-a-3530-euro-al-mwh_182e8e40-2340-4a2a-a7e0-d813ded68333.html",
        "subtitle": "Ieri era a 37,34 euro",
        "content": "\n                                                \n            Il valore dell'indice Igi (Italian\ngas index) per il 20 dicembre è pari a 35,30 euro al MWh, in\nribasso rispetto al 19 dicembre attestatosi a 37,34 euro al MWh.\n                                    \n                                       \n\t\t\t\tLo comunica il Gestore dei mercati energetici.\n                                    \n                                       \n\t\t\t\tL'indice, calcolato giornalmente dal Gme fornisce uno strumento\ndi interpretazione e valutazione delle dinamiche osservate sui\nmercati del gas in Italia e si propone come un riferimento\ntrasparente e replicabile dagli operatori, per operazioni di\nhedging e/o per contratti di fornitura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703104222.9450436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inail, contro gli infortuni 1,5 miliardi nel 2024",
        "date_raw": "Wed, 20 Dec 2023 11:10:09 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/inail-contro-gli-infortuni-15-miliardi-nel-2024_3f6fbb38-9be6-42ee-870f-7b3f9501329b.html",
        "subtitle": "Pubblicato il nuovo bando Isi da oltre 500 milioni",
        "content": "\n                                                \n            Più risorse per la riduzione degli\ninfortuni sul lavoro, anche con un raddoppio degli sconti sul\npremio per le aziende: gli investimenti in salute e sicurezza il\nprossimo anno potrebbero superare il miliardo e mezzo. È quanto\nindicato dall'Inail nel corso della conferenza stampa dopo l'ok\nal bilancio di previsione 2024, con la ministra del Lavoro,\nMarina Calderone. Tra le iniziative, il nuovo bando Isi,\npubblicato oggi in Gazzetta ufficiale, da 508 milioni, di\nfinanziamento alle imprese per il miglioramento dei livelli di\nsalute e sicurezza. Si tratta dell'importo più alto stanziato\nnelle 14 edizioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703104222.9686613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa fiacca, Milano debole con Banco Bpm e Bper",
        "date_raw": "Wed, 20 Dec 2023 11:10:09 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-europa-fiacca-milano-debole-con-banco-bpm-e-bper_cc192e9d-901a-4ec2-a23a-b3fc438d2242.html",
        "subtitle": "Corre sempre Tim (+4%). Spread Btp-Bund a quota 162",
        "content": "\n                                                \n            Clima incerto sulle Borse europee,\ncon la sola Londra che resta chiaramente in positivo dopo il\ndato dell'inflazione in Gran Bretagna: il listino della capitale\ninglese sale dello 0,7%, con Francoforte sulla parità, Parigi in\ncalo dello 0,1% e Amsterdam dello 0,2%.\n                                    \n                                       \n\t\t\t\t   Milano, dopo una partenza lievemente in rialzo, cede lo 0,3%,\nanche guardando allo spread Btp-Bund che sale a 162 punti base,\ncon il rendimento del prodotto Tesoro al 3,6%. Il gas conferma\nil rialzo di circa 4% a 34 euro al Megawattora, mentre il\npetrolio resta piuttosto stabile attorno ai 74 dollari al\nbarile.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari tra i titoli principali spicca sempre Tim,\nche sale del 4% 0,29 euro dopo le conferme delle partecipazioni\nal progetto rete da parte di F2i e della Fondazione Crt. Bene\nanche Inwit che sale di un punto percentuale, mentre appare\npiuttosto debole il comparto bancario con Banco Bpm in calo\ndell'1,7% e Bper in ribasso di un punto percentuale. Nel settore\nindustriale qualche vendita su Leonardo, che perde l'1,1%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703104222.9780385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicredit, accordo su 720 uscite e 500 assunzioni",
        "date_raw": "Wed, 20 Dec 2023 11:34:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/unicredit-accordo-su-720-uscite-e-500-assunzioni_0434edcd-f8f0-454a-8dae-6dfbfbd70530.html",
        "subtitle": "Firmato coi sindacati",
        "content": "\n                                                \n            I sindacati hanno firmato con\nUnicredit un accordo per un'esodo di 720 lavoratori e\nl'assunzione di circa 500 giovani, numero che potrà salire di\naltri 200 con il turnover.\n                                    \n                                       \n\t\t\t\tL'intesa prevede per 510 lavoratrici e lavoratori del gruppo,\nche matureranno i requisiti pensionistici fino al 1 gennaio\n2030,  l'accesso alle prestazioni straordinarie del Fondo di\nsolidarietà.\n                                    \n                                       \n\t\t\t\tA fronte delle uscite sono state concordate 255 nuove\nassunzioni, alle quali si potranno sommare ulteriori assunzioni\nfino ad un numero massimo aggiuntivo di 86 per la sostituzione\ndelle dimissioni volontarie nell'arco del piano industriale\n(fino al 31 dicembre 2024) di giovani con contratto di\napprendistato. Nel caso di turnover di apprendisti piu elevato,\nUnicredit si provvederà ad ulteriori assunzioni sino a un\nmassimo di 169. Inoltre anche coloro che, pur maturando il\nrequisito pensionistico entro il primo gennaio 2030 oppure il\ndiritto al pensionamento diretto entro il 31 dicembre 2025 non\navevano precedentemente presentato entro i termini la richiesta\ndi adesione, potranno volontariamente decidere di aderire fino\nad un massimo di ulteriori 200 domande. Anche per queste\neventuali ulteriori uscite verranno poi effettuate nuove\nassunzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703104222.9862595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat,in 2023 quasi la metà degli adulti ha usato Spid o Cie",
        "date_raw": "Wed, 20 Dec 2023 11:48:06 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/istatin-2023-quasi-la-meta-degli-adulti-ha-usato-spid-o-cie_f0e5286f-2738-4d8f-811c-da96a6363ee8.html",
        "subtitle": "Diffusione maggiore al centro Nord e aree urbane",
        "content": "\n                                                \n            Nel 2023, il 41,2% degli individui di\n15 anni e più ha utilizzato lo strumento dell'identità digitale\nSpid (Sistema Pubblico di Identità Digitale) o Cie (Carta\nd'Identità Elettronica). E' quanto rileva l'Istat nella\nrilevazione Ict che \"ha indagato per la prima volta l'utilizzo\ndell'identità digitale\".\n                                    \n                                       \n\t\t\t\t   In particolare, il 34,5% degli individui di 15 anni e più ha\nutilizzato l'identità digitale per accedere ai servizi online\nforniti da pubblica amministrazione o da gestori servizi\npubblici nazionali, una quota più modesta, l'11,3%, per quelli\nforniti da aziende, imprese, organizzazioni no profit e solo il\n6% se ne è avvalso per quelli forniti dalla Pa o da gestori\nservizi pubblici esteri. Il ricorso all'identità digitale\nnell'interazione online con la pubblica Amministrazione o con i\nprivati aderenti è più diffuso tra i residenti del Centro-nord\n(46,1% contro il 31,7% del Mezzogiorno) e dei Comuni centro\ndell'area metropolitana (51,6% contro il 32,5% dei Comuni fino a\n2mila abitanti). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703104223.0046747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, aumento l'uso della rete internet, anche fra anziani",
        "date_raw": "Wed, 20 Dec 2023 11:55:52 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/istat-aumento-luso-della-rete-internet-anche-fra-anziani_d69354c1-1ba4-4b66-b970-3ae9125a5720.html",
        "subtitle": "Quasi l'80% della popolazione lo utilizza. restano divari",
        "content": "\n                                                \n            Aumenta l'uso della rete internet da\nparte dei residenti in Italia con una diffusione che incrementa\nanche fra gli anziani. Come sottolinea l'analisi Istat nel 2023\nil 79,5% della popolazione di 6 anni e più ha usato Internet nei\ntre mesi precedenti l'intervista, il 77,8% l'ha usato almeno una\nvolta durante la settimana e il 67,5% si connette giornalmente.\n                                    \n                                       \n\t\t\t\tL'uso d'Internet ha raggiunto livelli prossimi alla saturazione\nin gran parte della popolazione. Oltre il 91% delle persone tra\ngli 11 e i 54 anni si è connessa alla Rete negli ultimi tre\nmesi, la quota scende invece al 60,4% tra le persone di 65-74\nanni, per arrivare al 24,7% tra la popolazione di 75 anni e più.\n                                    \n                                       \n\t\t\t\t   Tra il 2022 e il 2023 aumenta di 2 punti percentuali l'uso\ndella Rete, con incrementi soprattutto nella popolazione adulta\ne anziana, con picchi nella coorte dei 55-59enni e in quella di\n75 anni e oltre (+3,7 punti percentuali per entrambe).\n                                    \n                                       \n\t\t\t\tL'uso delle Ict risulta ancora significativamente diverso tra la\npopolazione maschile e femminile. Nel 2023, infatti, dichiara di\naccedere a Internet l'82,4% degli uomini di 6 anni e più a\nfronte del 76,8% delle donne. Va sottolineato, però, che tale\ndivario si sviluppa principalmente nelle classi di età più\nanziane, infatti fino ai 59 anni le differenze di genere sono\nnulle e in alcuni casi sono favorevoli alle donne, mentre, ad\nesempio, dai 65 anni in su la differenza supera gli 8 punti\npercentuali a favore degli uomini\n   Il 2023 vede confermata l'esistenza di un importante divario\nterritoriale. Il ritardo del Mezzogiorno (74,8%) è reso\nparticolarmente evidente da uno scarto di 7,3 punti percentuali\nrispetto al Nord e di  6,5 punti percentuali rispetto al Centro.\n                                    \n                                       \n\t\t\t\tIl titolo di studio continua a essere un fattore discriminante,\nanche perché associato positivamente con l'età: naviga sul web\nil 90,3% tra chi ha un diploma di scuola secondaria superiore\ncontro il 66,2% tra chi ha conseguito al massimo la licenza\nmedia. Rispetto all'anno precedente invece si riducono le\ndifferenze tra dirigenti, imprenditori e liberi professionisti e\noperai: nel 2022 la distanza era di 7,8 punti percentuali nel\n2023 è di 5,2 punti percentuali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703104223.013019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prometeia, Italia col freno a mano, +0,4% il Pil 2024 ",
        "date_raw": "Wed, 20 Dec 2023 19:50:06 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/prometeia-italia-col-freno-a-mano-04-il-pil-2024-_ca38d170-7d00-488a-b496-3a1331035888.html",
        "subtitle": "Il debito pubblico l'ostacolo da superare. Pnrr leva di crescita",
        "content": "L'economia italiana \"è ferma da un anno\", procede con il freno a mano tirato e il Pil, che quest'anno chiude a +0,7%, si attesterà a +0,4% nel 2024, allo stesso livello della crescita dell'Eurozona. Il Pil mondiale segnerà invece un progresso del 2,6%. Sono queste le nuove previsioni di Prometeia che sul fronte dell'inflazione stima un rallentamento che l'anno prossimo porterà l'indice al 2,1% e nel 2025 all'1,9%. La core inflation rimarrà però al 2,5% il prossimo anno e scenderà verso il 2% solo successivamente. L'istituto segnala nell'alto debito pubblico il principale ostacola da superare per l'Italia e indica nel Pnrr una possibile leva di crescita. Alla fine del 2024 i livelli di Pil saranno comunque superiori del 4,2% rispetto al 2019, quelli di occupazione del 2,9%, pari a 745mila occupati in più, il tasso di disoccupazione più basso di 2,2 punti percentuali: risultati che si riflettono in un risparmio finanziario delle famiglie cresciuto di 160 miliardi di euro e in un saldo finanziario delle imprese produttrici migliore per 150 miliardi. Per il quarto trimestre dell'anno Prometeia stima una lieve contrazione del Pil (-0,1%), dovuta soprattutto alla frenata dei consumi. L'eredità lasciata al 2024 sarebbe quindi leggermente negativa (-0,1%). Nell'ipotesi che non ci siano ulteriori shock internazionali, nei prossimi trimestri si potrà riavviare una ripresa che porterà l'economia italiana a crescere e l'incremento tendenziale passerà dal -0,1% di fine 2023 a +0,8% di fine 2024. L'economia italiana - secondo Prometeia - può uscire da questa fase non particolarmente appesantita da zavorre e dunque pronta a cogliere le opportunità che il nuovo scenario internazionale fornirà. Ma dovrà far fronte al problema del debito pubblico, che è cresciuto rispetto al 2019 di circa 6 punti. L'indebitamento era all'1,5% del Pil nel 2019 e sarà verosimilmente al 5,3% nel 2023. Qualunque forma prenderà il Patto di Stabilità e Crescita in discussione a Bruxelles, i nostri conti pubblici dovranno affrontare un percorso di riduzione del debito.     Con politiche monetarie e fiscali che potranno essere al più neutrali, in un contesto internazionale in cui le tensioni geopolitiche e le difficoltà della Cina proiettano scenari di crescita del commercio molto meno dinamici che in passato, le leve della crescita dovranno essere trovate in Europa e direttamente in Italia. In pratica - spiega Prometeia - dovranno provenire \"per la maggior parte nel Pnrr, a disposizione fino al 2026\". \"Proiettiamo la crescita del Pil effettivo dell'Italia nel biennio 2025-2026 allo 0,8%, dunque superiore alla crescita potenziale, proprio tenendo conto degli effetti espansivi delle misure finanziate col Pnrr\", spiega l'analisi dell'istituto di ricerca. Un'ultima previsione riguarda i tassi. \"Il calo dell'inflazione corrente - spiega il rapporto - si rifletterà sul calo dell'inflazione attesa e porterà a un aumento dei tassi di interessi reali, che sarà più sostenuto fintanto che le principali banche centrali lasceranno invariati i tassi di interesse nominali. Nel contesto di una forte debolezza economica globale, riteniamo dunque probabile una prima riduzione dei tassi a partire da giugno per la Fed e luglio per la Bce\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703104223.0212665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Commissione Ue propone di ridurre lo status di protezione dei lupi",
        "date_raw": "Wed, 20 Dec 2023 12:01:43 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/la-commissione-ue-propone-di-ridurre-lo-status-di-protezione-dei-lupi_c0b71383-ceaf-4352-ad1c-b3a22df77247.html",
        "subtitle": "Von der Leyen, 'Serve maggiore flessibilità per le autorità locali'",
        "content": "    Lo status del lupo dovrebbe passare da \"strettamente protetto\" a \"protetto\". E' la proposta della Commissione europea. L'esecutivo dell'Ue, ha dichiarato la sua presidente Ursula von der Leyen, risponde a una richiesta di \"maggiore flessibilità\" da parte delle autorità locali.   \"Il ritorno dei lupi è una buona notizia per la biodiversità in Europa - ha spiegato von der Leyen - ma la concentrazione di branchi di lupi in alcune regioni europee è diventata un pericolo reale, soprattutto per il bestiame. Per gestire più attivamente le concentrazioni critiche di lupi, le autorità locali hanno chiesto una maggiore flessibilità. Il livello europeo dovrebbe facilitare questo processo e quello avviato oggi dalla Commissione è un passo importante\".    Ora spetta al Consiglio Ue prendere la decisione, in modo che l'Unione possa chiedere che lo status venga modificato nella Convenzione sulla Conservazione della fauna selvatica e degli habitat naturali europei, nota come Convenzione di Berna.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703104223.0294895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terna, +43% produzione da rinnovabili, crolla il carbone",
        "date_raw": "Wed, 20 Dec 2023 12:08:42 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/terna-43-produzione-da-rinnovabili-crolla-il-carbone_03d4983a-0b5d-4caf-b2d0-2ba9b47f8f6d.html",
        "subtitle": "A novembre balzo dell'86% dell'idroelettrico",
        "content": "\n                                                \n            Forte crescita a novembre della\nproduzione di energia elettrica da fonti rinnovabili. Secondo i\ndati di Terna l'aumento è stato del 43% rispetto a novembre 2022\ngrazie al contributo di tutte le fonti: l'idroelettrico ha\nregistrato un balzo dell'86,6% grazie alla maggiore\ndisponibilità della risorsa, la produzione da fonte eolica del\n51,9%, che - anche grazie alla maggiore disponibilità della\nrisorsa - ha registrato il 25 novembre il nuovo record di\nproduzione eolica attestata a un valore di 8,8 GWh. Per quanto\nriguarda il fotovoltaico l'aumento della produzione (+28,1%) è\nsoprattutto imputabile all'aumento di capacità installata di\n4.797 MW, circa il 20% in più rispetto allo stesso periodo dello\nscorso anno. In crescita, infine, anche la fonte geotermica\n(+0,5%).\n                                    \n                                       \n\t\t\t\t   In decisa flessione la produzione da fonte termica (-21,8%),\ncon in particolare un calo del 65% del carbone.\n                                    \n                                       \n\t\t\t\t   Lo scorso mese le fonti rinnovabili hanno prodotto\ncomplessivamente 10,4 miliardi di kWh, coprendo il 40,9% della\ndomanda elettrica (rispetto al 29% di novembre 2022). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703104223.0748537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arera, la fine del mercato tutelato della luce è stata spostata al primo luglio ",
        "date_raw": "Wed, 20 Dec 2023 19:55:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/arera-la-fine-del-mercato-tutelato-della-luce-e-stata-spostata-al-primo_3c7dfd16-f864-4e4c-a45a-d748e8b84c0f.html",
        "subtitle": " Il presidente Besseghini: \"Oggi ho firmato la delibera\"",
        "content": "Per la fine del mercato tutelato dell'energia elettrica \"la data del primo di aprile è stata spostata al primo di luglio\". Lo ha detto il presidente di Arera (l'autorità pubblica per l'energia), Stefano Besseghini, a Tg3 Fuori Tg. \"E' una decisione che abbiamo preso ieri, poche ore fa ho firmato la delibera\", ha spiegato. \"Per l'energia elettrica recentemente c'è stato il Decreto Energia, che ha introdotto alcune modifiche importanti - ha spiegato Besseghini -. Fra queste, lo spostamento delle gare (per individuare i fornitori di elettricità che saranno assegnati in automatico agli utenti del mercato tutelato che non avranno scelto un operatore di mercato libero, n.d.r.). Avrebbero dovuto essere l'11 di dicembre, sono state portate al 10 di gennaio\". Col Decreto Energia, ha spiegato ancora il presidente di Arera, \"sono stati introdotti due elementi molto importanti: una campagna informativa specifica per questa transizione, che curerà il Ministero (dell'Ambiente e della sicurezza energetica, n.d.r.) e un'attenzione particolare ai Rid, i meccanismi di pagamento automatico (presso le banche, n.d.r.), che in qualche maniera verrannno gestiti in continuità\". \"I consumatori devono avere ben chiaro che tutto questo meccanismo che si sta mettendo su con le aste non è un meccanismo per portarli forzatamente al mercato libero - ha concluso Besseghini -. E' un mccanismo per costruire un sistema di salvaguardia, che permetta alle persone che non scelgono di non scegliere, e di rimanere comunque servite, con delle tariffe che metteremo ad asta. L'esito dell'asta è per fare in maniera di avere le tariffe per questo servizio il più vantaggiose possibile\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703104223.1015396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude piatta (-0,01%)",
        "date_raw": "Wed, 20 Dec 2023 17:39:45 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-chiude-piatta-001_804c37cd-8a47-4571-b95a-b87026ebf06a.html",
        "subtitle": "L'ultimo indice Ftse Mib a 30.361 punti",
        "content": "\n                                                \n            La Borsa di Milano chiude piatta\ncon il Ftse Mib (-0,01%) a 30.361 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703104223.109823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidenza Ue, 'nuovo Patto realistico ed equilibrato'",
        "date_raw": "Wed, 20 Dec 2023 18:02:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/presidenza-ue-nuovo-patto-realistico-ed-equilibrato_58635b1b-152a-4798-a4a5-02dd790859a9.html",
        "subtitle": "'Le nuove regole adatte alle sfide presenti e future'",
        "content": "\n                                                \n            L'Ecofin ha dato via libera alla\nriforma del Patto di stabilità, che prevede nuove regole\n\"realistiche, equilibrate, adatte alle sfide presenti e future\".\n                                    \n                                       \n\t\t\t\tLo scrive su X la presidenza di turno dell'Ue, detenuta dalla\nSpagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703104223.1476204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, a novembre autorizzati 39 milioni ore cig, -4,9% su anno",
        "date_raw": "Wed, 20 Dec 2023 12:43:10 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/inps-a-novembre-autorizzati-39-milioni-ore-cig-49-su-anno_826fa6cf-c718-412c-8d96-48d4628aa925.html",
        "subtitle": "-20,8% su ottobre. In 11 mesi in totale 393,2 milioni (-28,3%)",
        "content": "\n                                                \n            Le ore di cassa integrazione\ncomplessivamente autorizzate nello scorso mese di novembre sono\nstate 39,1 milioni, il 20,8% in meno rispetto al precedente mese\ndi ottobre (49,4 milioni) e il 4,9% in meno rispetto a novembre\n2022. Lo comunica l'Inps.\n                                    \n                                       \n\t\t\t\t   Nei primi 11 mesi del 2023, emerge dall'Osservatorio sulla\ncassa dell'Inps, le ore complessivamente autorizzate per cig e\nsolidarietà sono state 393,2 milioni con un calo del 28,29%\nrispetto ai 548,29 dello stesso periodo del 2022. Il dato è\nlegato al crollo delle autorizzazioni per i fondi di solidarietà\n(-89,97%).\n                                    \n                                       \n\t\t\t\t    Per quanto riguarda le singole tipologie d'intervento, le\nore di cassa integrazione ordinaria autorizzate a novembre 2023\nsono state 25,5 milioni (-1,9% su ottobre, +0,3% su novembre\n2022).\n                                    \n                                       \n\t\t\t\t   Il numero di ore di cassa integrazione straordinaria\nautorizzate a novembre 2023 è di 12,9 milioni, di cui 5,3\nmilioni per solidarietà, con un incremento del 4,5% rispetto a\nquanto autorizzato nello stesso mese dell'anno precedente (12,4\nmilioni di ore). A novembre 2023, rispetto al mese precedente si\nregistra un calo del 40,1%.\n                                    \n                                       \n\t\t\t\t    Gli interventi in deroga autorizzati a novembre 2023 sono\nstati pari a 51mila ore, con una calo congiunturale del 72% e un\naumento tendenziale del 24,9% su novembre 2022 (41mila ore).\n                                    \n                                       \n\t\t\t\t   Il numero di ore autorizzate a novembre 2023 nei fondi di\nsolidarietà è pari a 606mila e registra un calo del 62,4%\nrispetto al mese precedente (1,6 milioni di ore). Rispetto a\nnovembre 2022 si registra una riduzione dell'81,4%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703104223.1609082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa cauta dopo Wall Street, Milano -0,2%",
        "date_raw": "Wed, 20 Dec 2023 15:59:23 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-leuropa-cauta-dopo-wall-street-milano-02_1a08b021-af82-4c9b-af76-c0e688c008aa.html",
        "subtitle": "A Piazza Affari corre Tim. Lo spread tra Btp e Bund a 162 punti",
        "content": "\n                                                \n            Le Borse europee proseguono caute\ndopo l'avvio di Wall Street. Sotto i riflettori le indicazioni\nche arrivano dalle banche centrali sull'ipotesi di un taglio dei\ntassi d'interesse nel prossimo anno. Resta alta l'attenzione sul\nfronte della crescita economica anche alla luce delle tensioni\ngeopolitiche. Sul fronte valutario l'euro scende a 1,0964 sul\ndollaro mentre i titoli di Stato sono in calo, con il Bund\ntedesco sotto il 2% per la prima volta dopo nove mesi. Lo spread\ntra Btp e Bund si attesta a 162 punti, con il rendimento del Btp\nal 3,59%.\n                                    \n                                       \n\t\t\t\t   Poco mosso (+0,02%) l'indice Stoxx 600. Sale Londra (+0,8%),\ncon l'inflazione che frena e l'impatto sulle decisioni della\nBanca d'Inghilterra. In terreno negativo Milano (-0,2%), Madrid\ne Francoforte (-0,1%), piatta Parigi (-0,06%). Le Borse sono\nappesantite dal comparto tecnologico (-0,5%) e dalle utility\n(-0,1%), queste ultime con il prezzo del gas in lieve rialzo a\n33 euro al megawattora.\n                                    \n                                       \n\t\t\t\t   Seduta in rialzo per il settore finanziario (+0,2%) con le\nbanche e le assicurazioni (+0,3%). Sale anche l'energia (+0,5%),\ncon il prezzo del petrolio in aumento. Il Wti guadagna l'1,7% a\n75,1 dollari al barile mentre il Brent si attesta a 80,3 dollari\n(+1,4%). Positivo il settore delle Tlc con Tim che a Piazza\nAffari guadagna il 5,4, con la partecipazione al progetto della\nrete da parte di F2i e Fondazione Crt, e Telefonica che a Madrid\nsale del 2,5%, con il governo spagnolo, attraverso la holding di\npartecipazioni statali Sepi, acquisterà fino al 10% della\nsocietà.\n                                    \n                                       \n\t\t\t\t   Piazza Affari è appesantita dalle banche con Banco Bpm\n(-1,8%), Bper (-1,3%), Mps (-1,1%) e Intesa (-0,7%) mentre è\npiatta Unicredit (+0,06%). In luce Inwit (+1,2%), Campari (+1%),\nIveco (+0,9%) e Eni (+0,8%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703104223.170381,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Landini, 'sentenza conferma matrice fascista dell'assalto'",
        "date_raw": "Wed, 20 Dec 2023 17:10:22 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/landini-sentenza-conferma-matrice-fascista-dellassalto_033da2a0-c805-45f9-a59e-e475f9fc67ec.html",
        "subtitle": "'E' stato un attacco alla casa dei lavoratori'",
        "content": "\n                                                \n            \"La sentenza di condanna odierna del\nTribunale penale di Roma per l'assalto alla sede della Cgil\ndell'ottobre 2021 nel processo nei confronti degli imputati\nprincipali, conferma, dopo l'audizione di decine di testimoni e\nle recenti condanne pronunciate dalla Corte penale d'Appello a\ncarico di coimputati, che quell'azione non fu un semplice\nepisodio di generica violenza di matrice fascista, bensì un vero\ne proprio assalto alla casa dei lavoratori e al sindacato che li\nrappresenta\". Lo afferma il segretario generale della Cgil,\nMaurizio Landini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703104223.1783648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trainline, 22 e 23 i giorni 'caldi' per prenotare i treni Av",
        "date_raw": "Wed, 20 Dec 2023 17:26:54 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/trainline-22-e-23-i-giorni-caldi-per-prenotare-i-treni-av_07657768-ced6-4944-9901-f4678f8a3191.html",
        "subtitle": "Analisi della app prenotazioni, ma vince ancora il 'last minute'",
        "content": "\n                                                \n            C'è ancora disponibilità ma il 22 e\nil 23 dicembre sono, come da attese, i giorni più 'caldi' per\ntrovare un biglietto dell'alta velocità ferroviaria e tuttavia\nin Italia vince ancora il last minute. Dall'analisi dell'app di\nprenotazioni di treni e pulmann Trainline il collegamento\nTorino-Bari risulta essere tra i più \"affollati\": per i viaggi\nnella giornata di sabato 23 dicembre, al momento, solo il 17%\ndei biglietti è ancora disponibile. Sulla tratta Roma-Bari al\nmomento solo il 24% di biglietti acquistabili su Trainline è\nancora disponibile per viaggiare venerdì 22 dicembre.\n                                    \n                                       \n\t\t\t\t    Come emerge anche dai dati della app, Bari risulta essere\nuna delle mete più raggiunte in treno durante il periodo\nnatalizio, \"considerata anche l'importanza per molti pugliesi di\nritornare nelle loro città natali, specialmente quelli che\nvivono e lavorano nelle grandi città come Milano, Torino e\nRoma\".\n                                    \n                                       \n\t\t\t\t   D'altro canto, \"alcune tratte presentano ancora una notevole\ndisponibilità di biglietti. Questi dati non sorprendono:\nl'Italia infatti risulta essere il paese dove le prenotazioni\nlast-minute la fanno da padrone\". Secondo i dati di Trainline,\ninfatti, nel 2022 gli italiani hanno prenotato in media solo 5\ngiorni prima della partenza, rispetto invece ai più\npianificatori francesi (10 giorni prima), spagnoli (12 giorni\nprima) e tedeschi (15 giorni prima). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703104223.1924539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arera, fine mercato tutelato luce spostata al primo luglio",
        "date_raw": "Wed, 20 Dec 2023 14:48:23 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/arera-fine-mercato-tutelato-luce-spostata-al-primo-luglio_a4c5bab8-d9e9-4589-b0d7-31e9bef14a64.html",
        "subtitle": "Il presidente Besseghini: 'Oggi ho firmato la delibera'",
        "content": "\n                                                \n            Per la fine del mercato tutelato\ndell'energia elettrica \"la data del primo di aprile è stata\nspostata al primo di luglio\". Lo ha detto il presidente di Arera\n(l'autorità pubblica per l'energia), Stefano Besseghini, a Tg3\nFuori Tg. \"E' una decisione che abbiamo preso ieri, poche ore fa\nho firmato la delibera\", ha spiegato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703104223.2007415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude positiva e guarda alle banche centrali",
        "date_raw": "Wed, 20 Dec 2023 18:06:15 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-leuropa-chiude-positiva-e-guarda-alle-banche-centrali_81561610-29e8-44d5-b8c7-44260973d734.html",
        "subtitle": "Londra (+1,02%), Parigi (+0,28%) e Francoforte (+0,19%)",
        "content": "\n                                                \n            Le Borse europee chiudono in rialzo\ncon gli investitori che scommettono sul taglio dei tassi\nd'interesse nel prossimo anno. I mercati cercano spunti dagli\nesponenti delle banche centrali e valutano i dati\nmacroeconomici, in particolare quelli relativi all'inflazione.\n                                    \n                                       \n\t\t\t\t   Seduta positiva per Londra (+1,02%), con l'inflazione che\nfrena, Parigi (+0,28%) e Francoforte (+0,19%). Piatta Madrid\n(-0,04%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703104223.2120528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lloyd's list,balzano costi per assicurare navi nel Mar Rosso",
        "date_raw": "Wed, 20 Dec 2023 18:14:22 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/lloyds-listbalzano-costi-per-assicurare-navi-nel-mar-rosso_c83a6e39-f69f-4bd0-95ab-e384147fdc6c.html",
        "subtitle": "Possibile fino a 1 milione di dollari per nave portacontainer",
        "content": "\n                                                \n            Gli attacchi dei ribelli yemeniti nel\nMar Rosso stanno facendo salire fortemente i costi delle polizze\nper assicurare le navi che transitano nell'area, definita zona\ndi guerra dal comitato londinese Jwc. Secondo quanto raccolto da\nLloyds' list intelligence, dopo essere raddoppiati la settimana\nscorsa, i prezzi sono destinati a salire di giorno in giorno e\npotrebbero comportare un costo fino a 760mila dollari per ogni\nviaggio di una petroliera e toccare la soglia di 1 milione di\ndollari per una maxi portacontainer.\n                                    \n                                       \n\t\t\t\t   Aumenti che dovrebbero riversarsi sul costo finale per i\nclienti che noleggiano i container oltre a un allungamento dei\ntempi inevitabile con la scelta della rotta del capo di Buona\nsperanza rispetto a quella del canale di Suez. Tuttavia si\ntratta, spiega Lloyd's di livelli di prezzi ancora lontani da\nquelli per il Mare Nero visto che i carichi e le navi nel Mar\nRosso sono ancora largamente riassicurabili. Il mercato guarda\nora alle mosse degli Stati Uniti e degli alleati che hanno\nannunciato un'operazione miliatre navale per ripristinare la\nsicurezza del transito nell'area. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703104223.2200072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera dei ministri Ue al nuovo Patto di Stabilità ",
        "date_raw": "Wed, 20 Dec 2023 21:02:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/via-libera-dei-ministri-ue-al-nuovo-patto-di-stabilita-_c63cc5f1-198a-4160-8c26-1e776f50b346.html",
        "subtitle": "'Le nuove regole adatte alle sfide presenti e future' ",
        "content": " I ministri dell'Economia dell'Ue hanno raggiunto l'intesa sul nuovo Patto di Stabilità.  L'Ecofin ha dato via libera alla riforma del Patto di stabilità, che prevede nuove regole \"realistiche, equilibrate, adatte alle sfide presenti e future\", scrive su X la presidenza di turno dell'Ue, detenuta dalla Spagna.   \"L'accordo sulle nuove regole fiscali è una notizia importante e positiva. Darà certezza ai mercati finanziari e rafforzerà la fiducia nelle economie europee\", ha dichiarato la vicepremier e   Soddisfatto anche il : \"Le nuove regole di bilancio per i Paesi membri dell'Ue - scrive su X - sono più realistiche ed efficaci allo stesso tempo. Combinano cifre chiare per deficit inferiori e rapporti debito/Pil in calo con incentivi per investimenti e riforme strutturali. La politica di stabilità è stata rafforzata\".  \"L'accordo è una buona notizia per l'economia europea, il viaggio non è ancora finito. A gennaio noi dovremo passare alla fase successiva, quella dei triloghi e ho fiducia che lo stesso spirito di costruttivo e di compromesso che ci ha portato al risultato di successo di oggi ci guidi ad una positiva conclusione delle tappe finali\",  ha detto il commissario Ue agli Affari Economici Paolo Gentiloni.  Nel nuovo Patto di stabilità \"ci sono alcune cose positive e altre meno. L'Italia ha ottenuto però molto e soprattutto quello che sottoscriviamo è un accordo sostenibile per il nostro Paese volto da una parte a una realistica e graduale riduzione del debito mentre dall'altra guarda agli investimenti specialmente del Pnrr con spirito costruttivo\", ha dichiarato  \"Dopo due anni di negoziati abbiamo raggiunto un accordo storico a 27 sulle nuove regole del Patto di stabilità e crescita. E' un'ottima notizia per la Francia e per l'Europa perché garantirà la stabilità finanziaria e il buon andamento dei conti pubblici in tutta Europa negli anni a venire\", ha detto il ministro dell'Economia francese, Bruno Le Maire, in un video messaggio diffuso dopo l'Ecofin.\"Per la prima volta in 30 anni questo Patto riconosce l'importanza degli investimenti e delle riforme strutturali\" che saranno \"essenziali nei prossimi decenni\", ha evidenziato Le Maire.   \"Il Presidente del Consiglio, considera importante che sia stato trovato tra i 27 Stati membri della Ue un compromesso di buonsenso per un accordo politico sul nuovo Patto di stabilità e crescita. Nonostante posizioni di partenza ed esigenze molto distanti tra gli Stati, il nuovo Patto risulta per l'Italia migliorativo rispetto alle condizioni del passato\": lo riferisce una nota di Palazzo Chigi spiegando che sono \"regole meno rigide e più realistiche di quelle attualmente in vigore, che scongiurano il rischio del ritorno automatico ai precedenti parametri, che sarebbero stati insostenibili per molti Stati membri. Sebbene il nuovo Patto contempli dei meccanismi innovativi volti a tener conto degli effetti di eventi esterni e straordinari nel computo dei parametri numerici da rispettare - riferisce ancora la nota -, rimane il rammarico per la mancata automatica esclusione delle spese in investimenti strategici dall'equilibrio di deficit e debito da rispettare. Una battaglia che l'Italia intende comunque continuare a portare avanti in futuro\".       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703104223.2536995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni, 'intesa è buona notizia per l'economia europea'",
        "date_raw": "Wed, 20 Dec 2023 18:29:46 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/gentiloni-intesa-e-buona-notizia-per-leconomia-europea_a2f5b8e4-137c-46de-a909-4bd1f5dc6dd5.html",
        "subtitle": "'Ma viaggio non è finito, fiducia che spirito di oggi prosegua'",
        "content": "\n                                                \n            \"L'accordo è una buona notizia\nper l'economia europea, il viaggio non è ancora finito. A\ngennaio noi dovremo passare alla fase successiva, quella dei\ntriloghi e ho fiducia che lo stesso spirito di costruttivo e di\ncompromesso che ci ha portato al risultato di successo di oggi\nci guidi ad una positiva conclusione delle tappe finali\". Lo ha\ndetto il commissario Ue agli Affari Economici Paolo Gentiloni.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703104223.263202,
        "language": "IT",
        "source": "ANSA"
    }
]
