[
    {
        "title": "Ucraina, Kiev: distrutta una nave militare russa nel Mar Nero",
        "date_raw": "Tue, 26 Dec 2023 05:22:17 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/ucraina-kiev-distrutta-una-nave-militare-russa-nel-mar-nero_2073a960-cbd5-4ed5-a5d0-8c4e6c5b8437.html",
        "subtitle": "'Trasportava droni iraniani'. Attacco a porto Feodosia in Crimea",
        "content": "\n                                                \n            L'aeronautica militare ucraina ha\ndichiarato oggi di aver distrutto una nave della flotta russa\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\nutilizzati da Mosca nel conflitto contro Kiev.\n                                    \n                                       \n\t\t\t\t   \"La grande nave da sbarco Novocherkassk\" è stata \"distrutta\"\ndai nostri piloti\", ha riferito l'aeronautica ucraina su\nTelegram. L'esercito di Kiev non ha specificato il luogo\ndell'attacco, ma il comandante dell'aeronautica militare ucraina\nMykola Oleshchuk ha diffuso un video che mostra un'esplosione\npresso la base navale russa di Feodosia nella Crimea occupata.\n                                    \n                                       \n\t\t\t\t   Poco prima Mosca aveva affermato che le forze ucraine avevano\nlanciato un attacco vicino Feodosia. \"L'area del porto è stata\ntransennata: ci sono state esplosioni e un incendio, ora\nlocalizzato\", ha riferito il governatore filorusso Sergei\nAksyonov aggiungendo che \"gli abitanti di diverse case\" sono\nstati fatti evacuare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703584822.5605094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile:si è arresto il boss della principale milizia di Rio",
        "date_raw": "Tue, 26 Dec 2023 08:38:24 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/26/brasilesi-e-arresto-il-boss-della-principale-milizia-di-rio_2b14632e-fff7-4bca-873a-a1805ff07db6.html",
        "subtitle": "'Zinho' era considerato il 'nemico numero 1' dalle autorità",
        "content": "\n                                                \n            Il capo della più grande\nmilizia di Río de Janeiro, Luis Antonio da Silva Braga, detto\n'Zinho', si è consegnato domenica alla polizia federale al\ntermine di una \"negoziazione\" con le autorità locali. L'uomo,\nlatitante dal 2018, è considerato il leader del gruppo\nparamilitare che controlla la Zona Ovest della città brasiliana.\n                                    \n                                       \n\t\t\t\tLa cattura di Zinho era l'obiettivo prioritario del governatore\ndi destra, Cláudio Castro, che negli anni ha adottato la\nstrategia del pugno di ferro contro la criminalità organizzata,\narrivando a qualificare il boss della milizia come \"nemico\nnumero 1\".\n                                    \n                                       \n\t\t\t\t   Le milizie sono un fenomeno criminale diffuso in varie\n'favelas' di Río. Si tratta di gruppi paramilitari, formati da\nagenti ed ex agenti corrotti della polizia, che si contendono\ncon il narcotraffico i proventi delle estorsioni e del traffico\ndi droga.\n                                    \n                                       \n\t\t\t\tVerso la metà di ottobre di quest'anno, la milizia controllata\nda 'Zinho' ha fatto crollare il servizio di trasporto pubblico\nnella Zona Ovest di Rio, provocando la distruzione di una\ntrentina di autobus e di un treno per la morte di suo nipote,\nMatheus da Silva Rezende, detto 'Faustao', durante uno scontro\ncon le forze dell'ordine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703584822.5732262,
        "language": "IT",
        "source": "ANSA"
    }
]
