[
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora. Preso il ladro",
        "date_raw": "Sat, 23 Dec 2023 23:30:31 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora.-preso-il-ladro_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In un video si vedono due uomini rimuovere un cartello stradale",
        "content": "L'ultima opera realizzata da Banksy a Londra su un cartello stradale in un incrocio del quartiere di Peckham, nel sud della capitale britannica, è stata rubata meno di un'ora dopo l'attribuzione all'elusivo artista.In un video pubblicato dai media del Regno Unito si vedono due individui che smontano l'insegna dello stop, mentre i passanti li guardano allibiti, e poi si allontanano. Un uomo è stato arrestato, ha reso noto in seguito la Polizia Metropolitana citata dalla Bbc. Sul cartello Banksy aveva raffigurato tre droni militari in un nuovo esempio di protesta contro i conflitti nel mondo. A confermare l'autenticità dell'opera era stato il profilo Instagram del celebre street artist.Non è certo la prima volta che le opere dell'artista vengono rubate o rimosse. Come quanto successo a un congelatore abbandonato usato da Banksy per realizzare la sua opera dedicata alle donne vittime della violenza domestica nel giorno di San Valentino lo scorso febbraio: l'elettrodomestico era stato rapidamente portato via dal comune della città balneare inglese di Margate in quanto si trovava su suolo pubblico.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703390419.76959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, nave cisterna colpita a largo India da drone da Iran",
        "date_raw": "Sun, 24 Dec 2023 01:36:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/24/usa-nave-cisterna-colpita-a-largo-india-da-drone-da-iran_ef3f6b39-d355-465e-aa94-6f7c4e8257a7.html",
        "subtitle": "Pentagono, non ci sono feriti",
        "content": "\n                                                \n            Una nave cisterna battente\nbandiera giapponese è stata colpita sabato al largo delle coste\ndell'India da un drone d'attacco lanciato dall'Iran. Lo afferma\nil Pentagono, sottolineando che non c'è stato alcun ferito. Il\nPentagono assicura che resterà in comunicazione con la nave\nmentre prosegue la sua rotta verso l'India. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703390419.7907555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Biden, 'Israele continuerà guerra'",
        "date_raw": "Sat, 23 Dec 2023 23:13:37 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/netanyahu-a-biden-israele-continuera-guerra_b537842f-6e25-46c3-9f5a-ee1b5dd13711.html",
        "subtitle": "'Fino al raggiungimento di tutti gli obiettivi'",
        "content": "\n                                                \n            \"Il premier ha chiarito che\nIsraele continuerà la guerra fino al raggiungimento di tutti i\nsuoi obiettivi\". Lo ha detto l'ufficio di Benyamin Netanyahu\ndando conto della telefonata con il presidente Joe Biden.\n                                    \n                                       \n\t\t\t\tNetanyahu ha \"espresso apprezzamento per la posizione degli Usa\nal Consiglio di sicurezza dell'Onu\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703390419.8003006,
        "language": "IT",
        "source": "ANSA"
    }
]
