[
    {
        "title": "Coppa Italia: 2-1 all'Inter, il Bologna va ai quarti",
        "date_raw": "Wed, 20 Dec 2023 23:42:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-2-1-allinter-il-bologna-va-ai-quarti_d8c09645-50fe-4b20-927b-dd45532b917b.html",
        "subtitle": "Zirkzee pennella due assist nei supplementari e decide il match",
        "content": "\n                                                \n            Il Bologna si è qualificato per i\nquarti di finale della Coppa Italia battendo l'Inter per 2-1,\ndopo i tempi supplementari della partita degli ottavi di finale\ngiocata a S. Siro. Queste le reti: nel pts 2' Carlos Augusto;\nnel sts 8' Beukema, 11' Ndoye. Grande protagonista del match è\nstato Zirkzee, entrato al 40' st al posto di Van Hoijdonk e che\nha deciso la sfida con due giocate, leggi assist, da\nfuoriclasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703154622.219013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tripletta di Schick, il Leverkusen continua a sognare",
        "date_raw": "Wed, 20 Dec 2023 23:55:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tripletta-di-schick-il-leverkusen-continua-a-sognare_e920b20e-feec-4d06-9b23-223d40335d2e.html",
        "subtitle": "In Germania l'ex romanista esalta Alonso. Vince anche il Bayern",
        "content": "\n                                                \n            L'ex romanista Patrik\nSchick ha segnato una tripletta nel primo tempo risultando il\nmatch winner della partita in cui il Bayer Leverkusen ha battuto\nil Bochum 4-0 in casa mantenendo quattro punti di vantaggio sul\nBayern Monaco, che ha vinto 2-1 in casa del Wolfsburg. Il 21/o\ngol in campionato di Harry Kane ha fatto la differenza nella\nvittoria del Bayern, ma il Leverkusen ha continuato la propria\nmarcia irresistibile conquistando i tre punti e tenendo a bada i\ncampioni di Germania.\n                                    \n                                       \n\t\t\t\t  Con in mente la Coppa d'Africa di gennaio, l'allenatore del\nLeverkusen Xabi Alonso ha fatto riposare diversi giocatori, tra\ncui l'attaccante della Nigeria Victor Boniface. Schick, alla sua\nprima partita da titolare in campionato in 14 mesi, ha ripagato\nla fiducia del suo allenatore  trasformando un rigore dopo\nmezz'ora. Due minuti più tardi l'attaccante ceco ha raddoppiato,\ninserendosi perfettamente sul cross di Jeremie Frimpong per il\n2-0. Ha segnato ancora per la tripletta, di testa su calcio\nd'angolo, poco prima dell'intervallo. A metà del secondo tempo\nAlonso ha tolto Schick per fargli avere una meritata standing\novation: al suo posto è entrato Boniface, che ha segnato due\nminuti dopo.\n                                    \n                                       \n\t\t\t\t  Un Bayern indebolito da qualche assenza ha faticato per tenere\nil passo del Leverkusen, ma ce l'ha fatta grazie alle reti di\nKane e Jamal Musiala e rimane a -4 dalla capolista (42 punti\ncontro 38). E questo giocando per la seconda volta consecutiva\nsenza la coppia di centrocampisti, entrambi messi ko\ndall'influenza, composta da Leon Goretzka e Joshua Kimmich. Il\nBayern si è portato in vantaggio per 2-0 ma poi ha incassato il\ngol del 2-1 del Wolfsburg con Arnold. I campioni di Germania\nhanno resistito per tutto il secondo tempo contro la squadra\nguidata dal loro ex tecnico Niko Kovac ma hanno resistito fino\nal termine, conquistando tre punti preziosi in quella che si sta\ndelineando come una vera corsa a due per il titolo. \"Sono una\ngrande squadra, hanno un grande allenatore - ha detto Kane sul\nLeverkusen - e non possiamo controllare il loro gioco: tutto ciò\nche possiamo fare è continuare a mettere loro pressione. Non\nsiamo ancora nemmeno a metà stagione, quindi non concentriamoci\ntroppo su di loro.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703154622.2288392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Reichart, monopolio Uefa finito, il calcio è libero",
        "date_raw": "Thu, 21 Dec 2023 10:21:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-reichart-monopolio-uefa-finito-il-calcio-e-libero_5208e540-5304-444a-8af2-fb720a9090d9.html",
        "subtitle": "Ceo di A22, per i tifosi proponiamo visione gratuita delle gare",
        "content": "\n                                                \n            \"Abbiamo ottenuto il diritto di\ncompetere. Il monopolio UEFA è finito. Il calcio è libero. I\nclub sono ora liberi dalla minaccia di sanzioni e liberi di\ndeterminare il proprio futuro\". Lo ha detto Bernd Reichart, ceo\ndi A22 (la società che punta a sviluppare il nuovo progetto\nstile Superlega), commentando la decisione della Corte di\nGiustizia dell'Unione Europea sul tema Superlega. \"Per i tifosi:\nProponiamo la visione gratuita di tutte le partite della Super\nLeague - si legge in un tweet -. Per i club: Le entrate e le\nspese di solidarietà saranno garantite\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703154622.3275824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commisso, '2023 un anno straordinario per la Fiorentina'",
        "date_raw": "Thu, 21 Dec 2023 11:15:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/commisso-2023-un-anno-straordinario-per-la-fiorentina_160f7851-8a9b-4d50-b7cd-b93faf9b3d3a.html",
        "subtitle": "'Delusione mancato trofeo non cancella gli ottimi risultati'",
        "content": "\n                                                \n            \"E' stato un anno straordinario\nper il nostro club. Gli ottimi risultati ottenuti nella scorsa\nstagione, con le due finali raggiunte e una posizione in\ncampionato valida per tornare in Europa devono essere un motivo\nd'orgoglio per tutti noi. La delusione per non essere riusciti a\nportare a casa un trofeo è stata grande, non lo nego, ma ciò\nnon cancella minimamente lo straordinario percorso che abbiamo\nfatto insieme a voi, non si arriva a giocare due finali per\ncaso\". Lo scrive il presidente della Fiorentina Rocco Commisso\nnella lettera di auguri ai tifosi viola.\n                                    \n                                       \n\t\t\t\t   \"La nuova stagione sportiva è iniziata in maniera\nstraordinaria - aggiunge -. L'attuale quinto posto in\ncampionato, il passaggio del turno in Coppa Italia e la\nqualificazione agli ottavi di Conference League, da primi,\nimbattuti, nel girone, rappresentano una base importante su cui\ncostruire il 2024 che, mi auguro, possa regalarci ancora tante\nsoddisfazioni\".\n                                    \n                                       \n\t\t\t\t   Commisso ringrazia quindi la squadra femminile della\nFiorentina che sta \"facendo un campionato eccezionale\" e sta\n\"dando grandi soddisfazioni ed entusiasmo\". Dà poi qualche\nnumero sul Viola Park:  in tre mesi \"ha registrato numeri molto\nsignificativi: oltre 40.000 ingressi, più di 50 eventi, quasi\n100 partite ufficiali, 250 pass per i media, incontri con scuole\ne università, bar e trasmissione delle nostre partite e altro\nancora\". \"Sono orgoglioso di constatare che anche la Cappella\nSanta Caterina, voluta da mia moglie Catherine, è stata\napprezzata e frequentata\".. Il presidente, afferma, non\nscorderà, \"mai le emozioni vissute l'11 ottobre, il giorno\ndell'inaugurazione ufficiale della casa della Fiorentina. Il\nriconoscimento dell'importanza di quest'opera, che per sempre\nresterà a Firenze e ai fiorentini, da parte di tutte le\nautorità del calcio italiano e mondiale e delle istituzioni\npolitiche nazionali, rappresenta per me un motivo di grandissimo\norgoglio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703154622.336113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Clippers al nono successo di fila, Lakers ancora ko",
        "date_raw": "Thu, 21 Dec 2023 09:54:41 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/21/nba-clippers-al-nono-successo-di-fila-lakers-ancora-ko_51fd6904-13a9-46dd-a679-db41bd1934ea.html",
        "subtitle": "51 punti di Embiid nella vittoria di Philadelphia su Minnesota",
        "content": "\n                                                \n            Uno straordinario Joel Embiid\nha realizzato 51 punti nella vittoria di Philadelphia contro\nMinnesota (127-113), mentre i Clippers hanno registrato il nono\nsuccesso di fila ed i Lakers hanno perso ancora. Embiid è\ndiventato il primo giocatore del campionato a mettere insieme 12\npartite consecutive segnando almeno 30 punti e 10 rimbalzi dai\ntempi del leggendario Kareem Abdul-Jabbar nel 1972.\n                                    \n                                       \n\t\t\t\t   A Toronto, Nikola Jokic ha segnato 31 punti, accompagnati da\n15 rimbalzi e sei assist, permettendo a Denver di vincere contro\ni Raptors 113-104. I Nuggets, con questa 19esima vittoria, sono\nterzi a Occidente, dietro Minnesota e Oklahoma. Da quando hanno\nvinto la Coppa NBA, i Lakers segnano il passo. Hanno subito la\nterza sconfitta consecutiva, la quarta in cinque partite\n(124-108) contro i Bulls di DeMar DeRozan (27 punti, 9 assist, 7\nrimbalzi). I 25 punti di Lebron James (10 rimbalzi, 9 assist) e\ni 19 di Anthony Davis non hanno permesso a Los Angeles di\nrimettersi in carreggiata. I Bulls sono saliti all'11mo posto ad\nEst con 12 vittorie, tante quanto Atlanta, che ha vinto 134-127\na Houston grazie ai 30 punti di Trae Young.\n                                    \n                                       \n\t\t\t\t   I Celtics mantengono la testa della classifica grazie alla\n21ma vittoria (144-119) ottenuta a Sacramento. Priva di Jayson\nTatum, infortunato a una caviglia, Boston ha fatto affidamento\nsu 28 punti ciascuno di Jaylen Brown e Derrick White, con\nDe'Aaron Fox ne ha segnati 29 per i Kings.\n                                    \n                                       \n\t\t\t\t   I Clippers hanno ottenuto il nono successo consecutivo\nbattendo Dallas 120-111. Ai 28 punti di Luka Doncic per i\nMavericks, Kawhi Leonard ha risposto con 30, James Harden ne ha\naggiunti 17 e 11 assist per Los Angeles. I Pacers interrompono\nuna striscia di quattro sconfitte di fila grazie ad una bella\nvittoria per 144-113 contro Charlotte. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703154622.3596644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: la Corte Ue, il monopolio della Uefa viola le norme",
        "date_raw": "Thu, 21 Dec 2023 10:54:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-corte-ue-il-monopolio-della-uefa-viola-le-norme_d530526f-e87e-421a-a40c-effe01ef7c62.html",
        "subtitle": "La decisione sul ricorso promosso dalla stessa Superlega",
        "content": " \"Le norme della Fifa e della Uefa sull'autorizzazione preventiva delle competizioni calcistiche interclub, come la Superlega, violano il diritto dell'Unione\". Lo ha stabilito la Corte di giustizia Ue esprimendosi sul ricorso promosso dalla Superlega contro il presunto monopolio illegale di Fifa e Uefa sull'organizzazione delle competizioni internazionali. Dell'originario gruppo di 12 club che nell'aprile 2021 avevano varato la Superlega sono rimasti in campo solo Real Madrid e Barçellona, associati in una Società di Superlega Europea (ESLC). Supportata dall'agenzia di marketing A22, questa ha portato il caso davanti al tribunale Mercantile della capitale spagnola, che a sua volta ha deferito la questione alla Corte di giustizia Ue. I giudici di Lussemburgo specificano che \"non significa che una competizione come il progetto della Superlega debba necessariamente essere approvata\", non pronunciandosi sull'iniziativa specifica. La Corte mette in evidenza come le norme della Fifa e della Uefa sull'approvazione preventiva delle competizioni di calcio per club siano \"contrarie al diritto della concorrenza e alla libera prestazione dei servizi\". I poteri delle due federazioni, viene spiegato, non sono soggetti a un quadro normativo \"trasparente, oggettivo, non discriminatorio e proporzionato\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703154622.3693328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, meritavamo di vincere ma il calcio è così",
        "date_raw": "Thu, 21 Dec 2023 00:08:28 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/coppa-italia-inzaghi-meritavamo-di-vincere-ma-il-calcio-e-cosi_d0c621dc-54e7-4d2e-a58f-72a9fa92ceae.html",
        "subtitle": "Tecnico Inter, purtroppo è passato il Bologna.Che bravo Zirkzee'",
        "content": "\n                                                \n            \"Dispiace perché avevamo vinto questa\nCoppa negli ultimi due anni e ci dispiace poi dopo una gara così\ncondotta. Meritavamo di vincere ma il calcio è così, posso\nrecriminare solo per l'ultimo quarto d'ora dopo il gol del pari\nnel secondo supplementare. Per il resto abbiamo fatto un'ottima\ngara ma il calcio è questo e spero ci serva da lezione\". Così\nSimone Inzaghi, dai microfoni di Sport Mediaset, commenta\nl'eliminazione della sua inter dalla Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Non siamo felici, volevamo i quarti davanti ai nostri tifosi\nma purtroppo è andato avanti il Bologna - dice ancora Inzaghi -.\n                                    \n                                       \n\t\t\t\tCome sta Lautaro Martinez? Ha avuto un affaticamento, sarà da\nvalutare. Speriamo che non sia successo nulla, i medici sono\nabbastanza tranquilli ma giocando tra 72 ore dobbiamo valutarlo.\n                                    \n                                       \n\t\t\t\tSensi in difficoltà sul secondo gol? Contro Ndoye in velocità\nsarebbero in difficoltà in molti calciatori. Stefano è entrato\nbene, ha fatto quello che doveva fare. Nell'episodio del secondo\ngol dovevamo essere più bravi, poi penso che il 90% dei\ngiocatori in Serie A farebbe fatica contro Ndoye in velocità\".\n                                    \n                                       \n\t\t\t\tPoi un giudizio sul mmatch winner: \"Zirkzee è un ottimo\ngiocatore, sul primo gol è stato bravissimo a rimettere il\npallone in gioco con il tacco, e anche sul secondo. È un ottimo\ncentravanti che sta dimostrando di essere in grandissima\nascesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703154622.3779943,
        "language": "IT",
        "source": "ANSA"
    }
]
