[
    {
        "title": "Farnesina, Italia avvia per prima lavori padiglione Expo Osaka",
        "date_raw": "Fri, 15 Dec 2023 13:29:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/farnesina-italia-avvia-per-prima-lavori-padiglione-expo-osaka_b5176566-5c64-49e3-88d4-b536a5cacd3e.html",
        "subtitle": "Tajani,risultato straordinaria partnership tra Italia e Giappone",
        "content": "\n                                                \n            Si terrà il prossimo 19 dicembre\nnell'isola artificiale di Yumeshima nella baia di Osaka, sede\ndella prossima Esposizione Universale Expo 2025 Osaka, la\ncerimonia di posa della prima pietra per la costruzione del\nPadiglione Italia.\n                                    \n                                       \n\t\t\t\t  L'Italia è il primo Paese, tra i circa 160 partecipanti, ad\navviare i lavori del proprio Padiglione, e l'unico che riuscirà\na partire con il cantiere già nel 2023.\n                                    \n                                       \n\t\t\t\t  \"Con la cerimonia della posa della prima pietra - ha\ndichiarato il Vice Presidente e Ministro degli Esteri Antonio\nTajani - l'Italia è il primo Paese a dare inizio ai lavori per\nExpo Osaka 2025. Si tratta di un risultato molto importante,\nraggiunto grazie alla straordinaria partnership tra Italia e\nGiappone\".\n                                    \n                                       \n\t\t\t\t   \"Il Padiglione italiano sarà un eccezionale strumento di\ndiplomazia della crescita, strategia che ho attivato dall'inizio\ndel mio mandato - ha aggiunto il vicepremier - e che mira a\npromuovere il turismo, sostenere l'internazionalizzazione delle\nnostre aziende e attrarre investimenti valorizzando la nostra\ninnovazione e alta tecnologia\".\n                                    \n                                       \n\t\t\t\t   La cerimonia del 19 dicembre si svolgerà alla presenza del\nGovernatore di Osaka Yoshimura e del Segretario Generale di\nExpo, Ishige. L'Italia sarà rappresentata all'evento dal\nCommissario Generale per Expo 2025 Mario Vattani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702647022.8277228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, in Consiglio Ue nessuno ha obiettato sull'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:22:04 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/fonti-in-consiglio-ue-nessuno-ha-obiettato-sullucraina_312b8211-5968-488f-bec7-de10d8b84f3b.html",
        "subtitle": "'Decisione non è stata bloccata da alcuno stato'",
        "content": "Alla decisione del Consiglio europeo sull'apertura dei negoziati per l'accesso dell'Ucraina \"nessuno ha obiettato\". Lo hanno segnalato fonti europee: \"E' una decisione presa dal Consiglio europeo che non è stata bloccata da alcuno Stato\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702647023.8910594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue apre negoziati con la Moldavia, status per la Georgia",
        "date_raw": "Thu, 14 Dec 2023 19:15:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/ue-apre-negoziati-con-la-moldavia-status-per-la-georgia_a9701911-5a62-47e9-bcf3-785c3567ba33.html",
        "subtitle": "Negoziati con Bosnia una volta raggiunta necessaria conformità",
        "content": "\n                                                \n            Il Consiglio Europeo ha deciso\ndi aprire i negoziati anche con la Moldavia e di concedere lo\nstatus di Paese candidato alla Georgia. Lo scrive il presidente\nCharles Michel su X. \"L'Ue aprirà i negoziati con la\nBosnia-Erzegovina una volta raggiunto il necessario grado di\nconformità ai criteri di adesione e ha invitato la Commissione a\nriferire entro marzo in vista di tale decisione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702647023.9094346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, negoziati Ue una vittoria per Ucraina e l'Europa",
        "date_raw": "Thu, 14 Dec 2023 19:19:47 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-negoziati-ue-una-vittoria-per-ucraina-e-leuropa_f3334700-2ae6-4f8e-bdf9-f897eee1fdd2.html",
        "subtitle": "'Una vittoria che motiva, ispira e rafforza'",
        "content": "\"Questa è una vittoria per l'Ucraina. Una vittoria per tutta l'Europa. Una vittoria che motiva, ispira e rafforza\". Lo scrive su X il presidente ucraino Volodymyr Zelensky commentando la decisione del Consiglio Europeo di aprire i negoziati di adesione con l'Ucraina, annunciata da Charles Michel.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702647023.926679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Sullivan, 'determinati a combattere Hamas'",
        "date_raw": "Thu, 14 Dec 2023 19:24:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/netanyahu-a-sullivan-determinati-a-combattere-hamas_97693c05-a203-4fec-bc61-068b2bc62a68.html",
        "subtitle": "Premier: 'Ho ringraziato gli Usa per il loro sostegno'",
        "content": "\n                                                \n            \"Ai miei amici americani ho detto\nche i nostri soldati non sono caduti invano. Pur con il dolore\nper la loro morte siamo determinati a combattere fino alla\neliminazione di Hamas e a alla vittoria completa\". Lo ha detto\nil premier Benyamin Netanyahu al termine dell'incontro con il\nConsigliere alla sicurezza nazionale Usa Jake Sullivan.  \"L'ho\nringraziato - ha proseguito - per il sostegno Usa per le\nforniture di munizioni per l'esercito, per aver aver bloccato i\ntentativi Onu di fermare la guerra e per gli aiuti per\nrecuperare gli ostaggi\". Recupero che Netanyahu considera un\n\"obiettivo centrale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702647023.935614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Drone russo in Romania. Nato, 'non è un attacco intenzionale' ",
        "date_raw": "Thu, 14 Dec 2023 15:43:02 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/drone-russo-in-romania.-nato-non-e-un-attacco-intenzionale-_f4e54fd8-58fa-4cf8-a8b3-725a46b33a46.html",
        "subtitle": "Il velivolo precipitato dopo azioni in Ucraina. Lo dice Bucarest",
        "content": "\"Un altro drone russo si è schiantato sul territorio della Romania, in un'area disabitata, dopo gli attacchi della scorsa notte alle infrastrutture portuali dell'Ucraina sul Danubio\". Lo ha detto l'ambasciatore romeno alla Nato.L'Alleanza ha riferito di essere stata informata. \"Condanniamo fermamente gli attacchi russi contro le infrastrutture civili in Ucraina e lungo il Danubio\", ha dichiarato il portavoce di Stoltenberg. \"La Nato non ha informazioni che indichino alcun attacco intenzionale da parte della Russia contro gli alleati: continuiamo a monitorare la situazione e rimaniamo in stretto contatto con le autorità rumene\". \"L'aviazione rumena e i jet da combattimento alleati sono stati inviati per condurre missioni di monitoraggio: abbiamo informato tutti gli alleati e il Segretario Generale Jens Stoltenberg e rimaniamo in stretto coordinamento\", ha aggiunto su X l'ambasciatore romeno alla Nato. \"Il ministero degli Esteri della Romania ha convocato l'ambasciatore russo per protestare contro queste azioni continue, che sono in flagrante contraddizione con il diritto internazionale e rappresentano un'escalation irresponsabile\", ha precisato.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702647023.9598835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sandu, 'oggi la Moldavia apre una nuova pagina'",
        "date_raw": "Thu, 14 Dec 2023 19:45:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/sandu-oggi-la-moldavia-apre-una-nuova-pagina_83e77089-5e23-4dd6-b63b-2693ea71979d.html",
        "subtitle": "'Sentiamo il caldo abbraccio dell'Europa'",
        "content": " \"Oggi la Moldavia apre una nuova pagina con il via libera dell'Ue ai negoziati di adesione\". Lo scrive su X la presidente della Moldavia Maia Sandu. \"Oggi sentiamo il caldo abbraccio dell'Europa. Grazie per il vostro sostegno e la fiducia nel nostro percorso. Siamo impegnati nel duro lavoro necessario per diventare un membro dell'Ue. La Moldavia è pronta a raccogliere la sfida\", ha aggiunto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702647023.9678617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim in lacrime alla Riunione delle Madri, 'fate più figli'",
        "date_raw": "Thu, 14 Dec 2023 18:07:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/14/kim-in-lacrime-alla-riunione-delle-madri-fate-piu-figli_c4fc86eb-eee6-4ecd-9fa2-2d644b896ad1.html",
        "subtitle": "Il leader nordcoreano e i diversi episodi di pianto in pubblico",
        "content": "\n                                                \n            Anche i dittatori piangono e in\npubblico. Il leader nordcoreano Kim Jong-un è scoppiato in\nlacrime la scorsa settimana alla quinta Riunione delle Madri\nconvocata a Pyongyang per la prima volta in 11 anni, dove ha\naffrontato il drammatico calo della natalità e ha implorato le\nmamme ad avere più figli. Il tasso di fertilità totale del Paese\neremita è sceso da 1,88 del 2014 a 1,79 del 2022, in base ai\ndati dell'agenzia statistica governativa di Seul.\n                                    \n                                       \n\t\t\t\t   \"Fermare il calo delle nascite, fornire una buona assistenza\nall'infanzia e un'istruzione sono tutti compiti della nostra\nfamiglia che dovremmo risolvere insieme alle nostre madri\", ha\ndetto Kim secondo i media statali. Ringraziando le mamme per il\nruolo nel rafforzamento del potere nazionale, Kim ha intrapreso\nla svolta malinconico-sentimentale: \"Anch'io penso sempre alle\nmadri quando ho difficoltà a gestire il lavoro del partito e\ndello Stato\". Quanto basta per cedere all'emozione, in un\nepisodio ad uso della onnipotente propaganda del Nord.\n                                    \n                                       \n\t\t\t\t   Kim, a dispetto dello status di dittatore, sembra avere il\npianto piuttosto facile.  Nel 2011, fu visto con le lacrime sul\nviso durante il funerale di suo padre, Kim Jong-Il, stroncato da\nun infarto. A dicembre 2014 il tg della Kctv mandò un servizio\nin cui Kim, ispezionando un impianto ittico, si commosse nel\nsapere dagli operai che la stagione di pesca era stata\nparticolarmente buona. A dicembre 2015, ad un'altra cerimonia\nfunebre, pianse nel rendere omaggio alla salma di uno dei\nmassimi militari, Kim Yang-gon, morto in un incidente stradale\npoco chiaro. Nel 2018, il quotidiano nipponico Asahi diede conto\ndi un video in cui il leader piangeva per l'incapacità di\nmigliorare la debole economia del Paese. Nel 2020, il supremo\ncomandante non riuscì a trattenere la commozione nel discorso\nalla parata militare per i 75 anni della fondazione del Partito\ndei Lavoratori perché sentiva che i suoi \"sforzi\" non erano\nsufficienti per il Paese. E ringraziò il popolo per \"essere\nrimasto in salute in tempi difficili\", in riferimento alla\npandemia del Covid-19. A luglio del 2022, nella notte della\nparata per la fine della Guerra di Corea (1950-53), fu la moglie\nRi Sol-ju a cedere al pianto sulle note dell'inno nazionale.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702647023.9884017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, vogliamo che la guerra a Gaza finisca prima possibile",
        "date_raw": "Thu, 14 Dec 2023 19:41:01 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/usa-vogliamo-che-la-guerra-a-gaza-finisca-prima-possibile_cfe5e6c5-8936-4359-80c4-c3c13cb9c353.html",
        "subtitle": "'Ma non dettiamo i tempi ad Israele'",
        "content": "\n                                                \n            Gli Stati Uniti vogliono che la\nguerra tra Israele e Hamas finisca \"il prima possibile\". lo ha\ndetto il portavoce del Consiglio per la sicurezza nazionale Usa,\nJohn Kirby, in un briefing con la stampa precisando che\nWashington \"non detta i tempi ad Israele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702647023.9964106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio europeo apre i negoziati con l'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:18:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/il-consiglio-europeo-apre-i-negoziati-con-lucraina_141d0c3c-0ff1-453d-8151-99a4bc4b3f17.html",
        "subtitle": "Lo ha annunciato Charles Michel su X",
        "content": "Il Consiglio Europeo ha deciso di aprire i negoziati di adesione con l'Ucraina. Lo ha detto il Presidente Charles Michel su X-Twitter. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702647024.005589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'bene l'Ue su Kiev, ruolo di primo piano di Roma'",
        "date_raw": "Thu, 14 Dec 2023 19:59:08 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/meloni-bene-lue-su-kiev-ruolo-di-primo-piano-di-roma_09bd984d-9e9d-4ee3-b733-bf8fd278d217.html",
        "subtitle": "'Sia per Ucraina, Moldova e Georgia sia per la Bosnia'",
        "content": "\"Il presidente del Consiglio, Giorgia Meloni, esprime grande soddisfazione per i concreti passi avanti nel processo di allargamento raggiunti al Consiglio europeo per Ucraina, Moldova, Georgia e Bosnia Erzegovina. Si tratta di un risultato di rilevante valore per l'Unione Europea e per l'Italia, giunto in esito ad un negoziato complesso in cui la nostra Nazione ha giocato un ruolo di primo piano nel sostenere attivamente sia Paesi del Trio orientale sia la Bosnia Erzegovina e i Paesi dei Balcani occidentali\". Lo rende noto Palazzo Chigi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702647024.0262973,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Finlandia chiuderà nuovamente il confine con la Russia",
        "date_raw": "Thu, 14 Dec 2023 19:54:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/la-finlandia-chiudera-nuovamente-il-confine-con-la-russia_ee9688b7-193f-4f51-b7d3-51f7d4b60da3.html",
        "subtitle": "Annuncio del ministro degli Interni poche ore dopo la riapertura",
        "content": "\n                                                \n            Solo poche ore dopo averlo\nriaperto, la Finlandia chiuderà nuovamente il confine orientale\ncon la Russia a seguito di un picco di attraversamenti di\nmigranti che Helsinki ha etichettato come un attacco ibrido\nrusso. \"Il fenomeno è ricominciato e chiuderemo l'intera\nfrontiera\", ha annunciato il ministro dell'Interno Mari Rantanen\nal Parlamento del Paese nordico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702647024.0347073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, allagato il primo tunnel a nord di Gaza con acqua marina",
        "date_raw": "Thu, 14 Dec 2023 19:49:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/tv-allagato-il-primo-tunnel-a-nord-di-gaza-con-acqua-marina_1752b2da-5417-4e55-9906-8d276b595605.html",
        "subtitle": "Montate pompe nel nord della Striscia",
        "content": "\n                                                \n            Le forze armate israeliane hanno\ncompiuto un primo tentativo di allagare con acqua prelevata dal\nmare un tunnel militare di Hamas nel settore nord della striscia\ndi Gaza. Lo ha reso noto la televisione pubblica Kan secondo cui\nquesto tentativo è stati coronato da successo.\n                                    \n                                       \n\t\t\t\tPer realizzare questo progetto, ha precisato la emittente,\nIsraele ha montato grandi pompe nel settore nord della Striscia.\n                                    \n                                       \n\t\t\t\t''Operiamo in modi svariati sotto al livello terrestre'' ha\naffermato il portavoce militare Daniel Hagari, in risposta ad\nuna domanda. ''I terroristi devono sapere che non saranno\nprotetti nemmeno nei tunnel''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702647024.0671961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo Milei avverte, tolleranza zero con chi manifesta",
        "date_raw": "Thu, 14 Dec 2023 22:22:07 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/governo-milei-avverte-tolleranza-zero-con-chi-manifesta_d809d378-62d0-46f8-aec7-9bd9fe1fd332.html",
        "subtitle": "Annunciato nuovo protocollo contro le proteste sociali",
        "content": "\n                                                \n            Il governo del presidente\nultraliberista Javier Milei si prepara ad affrontare una lunga\nstagione di proteste contro il drastico programma di\nriordinamento economico già avviato con una svalutazione del 50%\ndella moneta e un pacchetto di forti tagli alla spesa pubblica.\n                                    \n                                       \n\t\t\t\tA fronte di questa eventualità la ministra della Sicurezza,\nPatricia Bullrich, ha annunciato oggi l'introduzione di un nuovo\nprotocollo di azione da parte della polizia che prevede\ntolleranza zero contro i gruppi che tradizionalmente protestano\nbloccando le strade e impedendo il transito, i cosiddetti\n'piqueteros'.\n                                    \n                                       \n\t\t\t\t   \"E' il momento di farla finita con questo metodo di protesta\nche l'unica cosa che ottiene è generare un disordine assoluto e\npenalizza quelli che voglio portare avanti le loro vite in modo\nnormale e in pace\", ha detto Bullrich.\n                                    \n                                       \n\t\t\t\t  Il protocollo prevede diverse misure che vanno dalla\nrepressione del delitto in fragranza, a sanzioni nei confronti\ndi istigatori e finanziatori dei picchetti.\n                                    \n                                       \n\t\t\t\t   Il primo banco di prova di questo protocollo sarà\nprobabilmente in occasione delle manifestazioni convocate dai\nmovimenti sociali per il 19 e 20 dicembre per la ricorrenza\ndelle giornate di proteste della crisi del 2001, culminate con\nla morte di 39 persone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702647024.0761282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vendetta dei narcos dopo il linciaggio a Texcaltitlan in Messico",
        "date_raw": "Thu, 14 Dec 2023 20:04:53 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/14/vendetta-dei-narcos-dopo-il-linciaggio-a-texcaltitlan-in-messico_cd2bc25b-2dfa-4cef-b45e-bccd7ec913f6.html",
        "subtitle": "Almeno 8 rapiti tra i cittadini del comune",
        "content": "\n                                                \n            Il cartello Familia\nMichoacana ha preso almeno otto ostaggi tra i cittadini di\nTexcaltitlan, il paesino che venerdì scorso è stato teatro di un\nviolento scontro tra dei narcotrafficanti e un gruppo di\ncontadini che si è rifiutato di pagare il pizzo.\n                                    \n                                       \n\t\t\t\t   Secondo le testimonianze raccolte dal quotidiano El\nUniversal, il cartello avrebbe allestito dei posti di blocco\nnelle strade d'accesso al comune, cercando i responsabili del\nlinciaggio che ha lasciato un saldo di dieci morti tra i membri\ndell'organizzazione criminale.\n                                    \n                                       \n\t\t\t\t   In cambio degli ostaggi, i narcos starebbero chiedendo agli\nabitanti del municipio la consegna di quattro contadini\nidentificati nel video dello scontro diffuso sui social. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702647024.084252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina, il primo viaggio di Milei all'estero sarà a Davos",
        "date_raw": "Thu, 14 Dec 2023 20:11:28 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/argentina-il-primo-viaggio-di-milei-allestero-sara-a-davos_650f4177-cef4-4dfc-9396-5d5ef9aa05b2.html",
        "subtitle": "Fonti, possibili tappe in Francia, Italia, Ucraina ed Israele",
        "content": "\n                                                \n            Il primo viaggio all'estero\ndel presidente dell'Argentina, Javier Milei, sarà in Svizzera,\nin occasione dell'appuntamento per il World Economic Forum che\nsi terrà dal 15 al 19 gennaio a Davos.\n                                    \n                                       \n\t\t\t\t   Lo confermano all'ANSA fonti della presidenza sottolineando\nche il presidente sarà accompagnato dalla ministra degli Esteri,\nDiana Mondino, e - se l'agenda locale lo consentirà - anche dal\nministro dell'Economia, Luis Caputo.\n                                    \n                                       \n\t\t\t\t    Milei, riferiscono le fonti, analizza anche la possibilità\ndi coordinare ulteriori tappe in Francia, Italia, Ucraina ed\nIsraele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702647024.1069806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Kenya annuncia un significativo calo del prezzo della benzina",
        "date_raw": "Thu, 14 Dec 2023 19:57:51 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/14/il-kenya-annuncia-un-significativo-calo-del-prezzo-della-benzina_bdaef594-f51d-46f5-b31b-a6b4a614222b.html",
        "subtitle": "Da più di 2 anni il carburante non scendeva tanto",
        "content": "\n                                                \n            Il governo del Kenya ha annunciato\nun significativo calo del prezzo del carburante nel paese, a\npartire dalla mezzanotte di domani. L'Autorità nazionale per la\nregolamentazione del petrolio e dell'energia (Epra) ha ridotto i\nprezzi di benzina, diesel e cherosene, come non si registrava\ndall'ottobre 2021, riporta il sito del quotidiano Daily Nation.\n                                    \n                                       \n\t\t\t\t   L'Epra ha dichiarato che la super costerà 5 scellini kenioti\nin meno al litro (circa 30 centesimi di euro), ciò significa che\nnella capitale Nairobi sarà venduta a 212 scellini e 36\ncentesimi (circa 1 euro e 25 centesimi).\n                                    \n                                       \n\t\t\t\t   \"Il governo, attraverso il ministero del Tesoro, ha\nindividuato le risorse all'interno dell'attuale dotazione, per\ncompensare le società di commercializzazione del petrolio\", si\nlegge nel comunicato dell'Epra. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702647024.1164508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corso a Saint Vincent e Grenadine i colloqui sull'Esequibo",
        "date_raw": "Thu, 14 Dec 2023 21:14:48 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/in-corso-a-saint-vincent-e-grenadine-i-colloqui-sullesequibo_ba0d2d17-7ce1-48ee-ae3c-daa0cd1350dc.html",
        "subtitle": "Fra i presidenti di Venezuela e Guyana, Maduro e Ali",
        "content": "\n                                                \n            Sono in corso dalle ore 12\nlocali (le 16 italiane) nell'isola caraibica di Saint Vincent e\nGrenadine i colloqui a porte chiuse fra i presidenti di\nVenezuela e Guyana riguardanti la controversia esistente per la\nsovranità sulla regione frontaliera dell'Esequibo, ricca di\npetrolio, gas e minerali.\n                                    \n                                       \n\t\t\t\t   L'appuntamento, della massima importanza per scongiurare una\npossibile deriva militare, è stato realizzato con i buoni uffici\ndel Brasile, e si avvale di una mediazione di Ralph Gonsalves,\npremier di Saint Vincent e Grenadine e presidente pro tempore\ndella Comunità degli Stati d'America Latina e dei Caraibi\n(Celac)\n   Il presidente guyanese Ali ha ribadito che a suo avviso i\ncolloqui di oggi riguarderanno solo un confronto sulle posizioni\ndei due Paesi, ma non dovranno entrare in una discussione sulla\nsovranità sull'Esequibo, che attualmente è della Guaya, visto\nche della questione è stata investita la Corte internazionale di\ngiustizia (Icj).\n                                    \n                                       \n\t\t\t\t   Prima di entrare nella sala delle riunioni approntata, per\nragioni diplomatiche e di sicurezza nell'aeroporto\ninternazionale di Argyle, il presidente Maduro si è rivolto\nbrevemente ai media affermando che la sua amministrazione è\naperta ai colloqui sulla \"via della pace\" e anche a trovare\nsoluzioni concordi e legali che possano soddisfare entrambe le\nparti.\n                                    \n                                       \n\t\t\t\t   I media che stanno coprendo l'evento si sono lamentati per\nl'impossibilità di accedere sia ai protagonisti di esso, sia a\ninformazioni concrete sul suo andamento. Gli analisti comunque\nnon si attendono grandi risultati, ma eventualmente solo la\ncomunicazione di una 'road map' per continuare i contatti fra le\nparti.\n                                    \n                                       \n\t\t\t\t   Fonti della presidenza locale hanno comunque assicurato che\nal termine del vertice verrà organizzata una conferenza stampa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702647024.124331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, negoziati su bilancio e su aiuti per Kiev rimandati al 2024",
        "date_raw": "Fri, 15 Dec 2023 03:34:39 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/ue-negoziati-su-bilancio-e-su-aiuti-per-kiev-rimandati-al-2024_31e90dc7-736a-43ef-a150-94e80b9fb8a6.html",
        "subtitle": "Veto di Orban al Consiglio europeo. Michel: troveremo unanimità",
        "content": "\n                                                \n            \"L'accordo sulla revisione del\nbilancio Ue è stato sostenuto da 26 leader ma un altro leader\nnon lo ha fatto, torneremo dunque sulla questione all'inizio del\nprossimo anno e tenteremo di trovare l'unanimità\". Lo ha detto\nil presidente del Consiglio europeo Charles Michel, al termine\ndel primo giorno del vertice Ue. \"Ma oggi lanciamo un messaggio\npotente sull'allargamento: è un giorno storico. E domani\ncontinueremo il lavoro sugli altri punti in agenda come il Medio\nOriente, la migrazione e la lotta all'antisemitismo\".\n                                    \n                                       \n\t\t\t\t   \"Sintesi del turno di notte: veto per i soldi in più per\nl'Ucraina, veto per la revisione del Quadro finanziario\npluriennale. Torneremo sulla questione l'anno prossimo in sede\ndi Consiglio europeo dopo un'adeguata preparazione\". Lo scrive\nil premier ungherese Viktor Orban, in un tweet a conclusione\ndella prima giornata di lavori del vertice dei leader europei.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702647024.154677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela e Guyana continueranno a dialogare sull'Esequibo",
        "date_raw": "Fri, 15 Dec 2023 00:48:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/venezuela-e-guyana-continueranno-a-dialogare-sullesequibo_79b8bf61-0415-41e2-91af-aa76a2016941.html",
        "subtitle": "Stretta di mano fra i presidenti Maduro e Ali a Kingston",
        "content": "\n                                                \n            Il Venezuela e la Guyana\ncontinueranno a dialogare sulla controversia che li divide\nriguardo alla regione frontaliera ricca di petrolio, gas e\nminerali dell'Esequibo, attualmente amministrata dal governo\nguyanese ma che Caracas rivendica.\n                                    \n                                       \n\t\t\t\t   L'intesa è avvenuta durante un vertice organizzato\nnell'aeroporto internazionale di Kingston, capitale dello Stato\ncaraibico di Saint Vincent e Grenadine, che ha permesso ai\npresidenti dei due Paesi, Nicolás Maduro e Irfaan Ali di\ndiscutere faccia a faccia la questione, dopo mesi di tensione\nincrociate e di minacce di svolte militari.\n                                    \n                                       \n\t\t\t\t   Il confronto è durato due ore e si è concluso con una stretta\ndi mano immortalata da giornalisti e fotografi, davanti al primo\nministro di Saint Vincent e Grenadine, Ralph Gonsalves, che\nnella sua veste di presidente pro tempore della Comunità degli\nStat d'America Latina e dei Caraibi (Celac) ha svolto una\ndifficile opera di mediazione.\n                                    \n                                       \n\t\t\t\t   Attraverso il suo account X, l'ufficio stampa presidenziale\nvenezuelano ha sottolineato che questa \"stretta di mano suggella\nla volontà del Venezuela e della Guyana di proseguire il\ndialogo, per risolvere la controversia relativa al territorio di\nEsequibo\".\n                                    \n                                       \n\t\t\t\t   Da parte sua, in dichiarazioni ai media, il presidente\nguyanese Ali ha ribadito che \"in nessun momento abbiamo discusso\nil tema centrale della sovranità, che noi stiamo esercitando, e\nche è all'esame della Corte internazionale di giustizia (Icj)\"\nin base a un lodo del 1899 firmato a Parigi che ha attribuito il\nterritorio alla Guyana.\n                                    \n                                       \n\t\t\t\t   Gli incontri continuavano nel tardo pomeriggio locale (la\nnotte italiana), in attesa della conclusione dei lavori e della\npossibile pubblicazione di una dichiarazione congiunta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702647024.165006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:59 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_28be4f45-f59d-462a-aea5-926fecf8ed4d.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702647024.1737182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_f5b937e2-9610-4d1f-a1e3-70b2b030a377.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702647024.187243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Mezzaluna rossa: 10 morti in raid Israele su Deir al-Balah",
        "date_raw": "Fri, 15 Dec 2023 04:53:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-mezzaluna-rossa-10-morti-in-raid-israele-su-deir-al-balah_38bcd330-aaa7-453c-8ed5-57bc35fc195b.html",
        "subtitle": "Il bombardamento è avvenuto ieri nel centro della Striscia",
        "content": "\n                                                \n            La Mezzaluna rossa palestinese ha\ndichiarato su X che le sue ambulanze hanno trasportato 10\npersone uccise e altre 15 ferite in un bombardamento israeliano\nche ha colpito ieri Deir al-Balah, nel centro della Striscia di\nGaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702647024.1959946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperati i corpi di tre ostaggi, un franco-israeliano e due soldati 19enni",
        "date_raw": "Fri, 15 Dec 2023 11:27:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/15/gaza-idf-recuperato-corpo-ostaggio-franco-israeliano_38e81afa-c520-4cc7-afcf-13052c83969a.html",
        "subtitle": "Usa, Israele non ha piani a lungo termine per occupare Gaza",
        "content": "11:10 Hamas afferma di aver ucciso nella Striscia di Gaza 36 soldati israeliani nelle ultime 72 ore. Lo si apprende da un comunicato diffuso dall'ufficio stampa del movimento armato palestinese ripreso dall'ufficio di Hamas a Beirut, in Libano.Nel comunicato si afferma che \"nelle ultime 72 ore, i combattenti Qassam (il braccio armato di Hamas) sono stati in grado di distruggere, completamente o parzialmente, più di 70 veicoli militari (israeliani). I nostri combattenti hanno confermato l'uccisione di 36 soldati\". 10:50Il governo di Israele \"ha indicato che non ha piani a lungo termine di occupazione a Gaza\". Lo ha detto, citato da Haaretz, il consigliere per la Sicurezza nazionale Usa Jake Sullivan aggiungendo che l'America concorda sul fatto che la guerra durerà mesi. Tuttavia, secondo Sullivan, la guerra nella Striscia passerà ad \"una nuova fase mirata all'eliminazione della leadership di Hamas su operazioni di intelligence\". \"Le condizioni e il timing sono state ovviamente oggetto di discussione avute con il premier Benyamin Netanyahu e con il gabinetto di guerra\", ha aggiunto Sullivan.09:29Il ministro degli Esteri francese Catherine Colonna ha espresso su X il suo \"immenso dolore\" alla notizia della morte del giovane ostaggio franco-israeliano Elya Toledano, i cui resti sono stati recuperati dall'esercito israeliano a Gaza. \"Condividiamo il dolore della sua famiglia e dei suoi cari. Il rilascio di tutti gli ostaggi è la nostra priorità\", ha aggiunto. I parenti del giovane erano stati informati del ritrovamento del suo corpo prima che la notizia del ritrovamento venisse resa pubblica.09:05L'esercito israeliano ha annunciato di aver recuperato durante un'operazione a Gaza e portato in Israele i corpi di altri due soldati che erano stati rapiti il 7 ottobre scorso. Secondo il portavoce militare si tratta del caporale Nik Beizer e del sergente Ron Sherman, entrambi avevano 19 anni.06:24Le Forze di difesa israeliane (Idf) hanno annunciato oggi di aver recuperato nella Striscia di Gaza e di aver riportato in Israele i resti del franco-israeliano Elya Toledano, preso in ostaggio da Hamas durante il sanguinoso attacco del 7 ottobre. \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya Toledano, 28 anni, è stato recuperato dalle forze speciali dell'esercito e rimpatriato in Israele\", hanno riferito in un comunicato le Idf precisando che i medici forensi avevano correttamente identificato i resti.05:50L'esercito israeliano ha annunciato oggi che un soldato è morto ieri combattendo nella Striscia di Gaza, portando a 117 il bilancio dei militari rimasti uccisi nell'offensiva di terra contro Hamas. L'ultima vittima è il sergente 19enne Oz Shmuel Aradi, morto in azione nel sud dell'enclave palestinese Striscia. Altri quattro soldati riservisti sono rimasti gravemente feriti negli scontri di ieri nella Striscia, secondo le Forze di difesa israeliane (Idf).02:51Hamas ha costruito i suoi tunnel per resistere a possibili tentativi di pompare acqua al loro interno, ha detto il portavoce del gruppo islamista palestinese Osama Hamdan citato dai media arabi. Parlando in una conferenza stampa a Beirut, Hamdan ha commentato le notizie di un potenziale allagamento dei passaggi sotterranei da parte delle forze israeliane all'interno della Striscia di Gaza. \"I tunnel - ha assicurato il portavoce di Hamas - sono stati costruiti da ingegneri ben addestrati e istruiti che hanno considerato tutti i possibili attacchi da parte dell'occupazione, compreso il pompaggio dell'acqua. I tunnel sono parte integrante della resistenza e tutte le conseguenze e gli attacchi previsti sono stati presi in considerazione\". Ieri la televisione pubblica israeliana Kan ha riportato che l'esercito di Israele ha compiuto un primo tentativo di allagare con acqua prelevata dal mare un tunnel militare di Hamas nel settore nord della Striscia di Gaza.Da non perdere",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702647024.2066698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_5aed446a-f390-46cd-837b-bf0d580f9fb0.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702647024.229651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban: 'L'Ue sblocchi i nostri fondi o niente aiuti a Kiev'",
        "date_raw": "Fri, 15 Dec 2023 13:26:31 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/lungheria-blocca-gli-aiuti-ue-a-kiev-per-50-miliardi-di-euro_515bdbab-2de8-4696-8774-d467f2c70c33.html",
        "subtitle": "L'Ungheria blocca gli aiuti Ue a Kiev per 50 miliardi di euro dopo l'ok dei leader europei all'apertura ai negoziati di adesione dell'Ucraina all'Unione europea",
        "content": ". In agenda ci sono i capitoli della guerra in Medio Oriente, della migrazione, il dossier sulla sicurezza e la difesa europee, la lotta all'antisemitismo e l'agenda strategica dell'Unione. (55 miliardi di dollari) di aiuti Ue per l'Ucraina, dopo l'ok dei leader europei all'apertura ai negoziati di adesione di Kiev all'Unione europea. Il presidente del Consiglio europeo Charles Michel al termine del primo giorno del vertice Ue tuttavia ha affermato: \"Abbiamo strumenti per garantire la nostra affidabilità, gli ucraini possono contare sul nostro sostegno, in questo pacchetto, su cui c'è ampio accordo politico a 26, ci sono 50 miliardi per l'Ucraina\".\"Ho sempre detto che se qualcuno vuole modificare il bilancio, allora è una grande opportunità per l'Ungheria per chiarire che deve ottenere ciò a cui ha diritto. Non la metà, o un quarto\" ha detto il primo ministro in un'intervista a Kossuth Radio. Intanto secondo il portavoce del , Dmitry Peskov, citato dall'agenzia Ria Novosti, In merito alla decisione di Orban di bloccare i nuovi finanziamenti a Kiev, \"l'Ungheria è un paese sufficientemente indipendente per difendere i suoi interessi\", ha detto Peskov.\"Il rinvio del bilancio è il rinvio del sostegno economico all'Ucraina - ha detto il commissario agli affari economici, Paolo Gentiloni, al Forum del Pd L'Europa che vogliamo in corso a Roma -, in un contesto nel quale questa decisione è molto grave. Si parla molto di autonomia strategica dell'Ue che oggi vuol dire sostegno economico, militare, all'Ucraina, senza tentennamenti che abbiamo avuto stanotte\".. E' quanto si apprende da fonti europee che collocano la riunione tra gennaio e febbraio prossimi. Sul bilancio, infatti, questo summit si chiuderà senza accordo: \"C'è un'intesa tra i 26 sulla proposta, stiamo solo aspettando l'ok del Parlamento svedese. C'è un solo Paese contrario\", hanno spiegato le fonti secondo le quali anche l'Italia concorda sulla bozza di proposta ma è possibile che nel nuovo vertice previsto nel 2024 si parli nuovamente di fondi per la migrazione.\"L'accordo sulla revisione del bilancio Ue è stato sostenuto da 26 leader ma un altro leader non lo ha fatto, torneremo dunque sulla questione all'inizio del prossimo anno e tenteremo di trovare l'unanimità\", aveva detto il presidente del Consiglio europeo Charles Michel, al termine del primo giorno del vertice Ue. \"Ma oggi lanciamo un messaggio potente sull'allargamento: è un giorno storico. E domani continueremo il lavoro sugli altri punti in agenda come il Medio Oriente, la migrazione e la lotta all'antisemitismo\". La premier Giorgia Meloni ha avuto, a quanto si apprende, un bilaterale con la presidente della Commissione Ue Ursula von der Leyen prima dell'inizio dei lavori del summit Ue. L'incontro è avvenuto all'Europa Building.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702647024.238848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:04 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_7bacb066-eb3c-45d0-8df9-a86f9f38543d.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702647024.248723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, 11 agenti di polizia uccisi in attacco terroristico",
        "date_raw": "Fri, 15 Dec 2023 09:27:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/15/iran-11-agenti-di-polizia-uccisi-in-attacco-terroristico_1a20cf74-973b-4300-a9ef-4ec3f4ecc807.html",
        "subtitle": "Rivendicazione del gruppo jihadista sunnita Jaish al-Adl",
        "content": "Almeno 11 agenti di polizia iraniani sono stati uccisi in un attacco rivendicato dai jihadisti contro una stazione di polizia nella provincia sudorientale del Sistan-Baluchistan. Lo ha dichiarato un funzionario alla televisione di Stato. \"Nell'attacco terroristico alla sede della polizia nella città di Rask, 11 poliziotti sono stati uccisi e altri sono rimasti feriti\", ha dichiarato Alireza Marhamati, vice governatore della provincia, aggiungendo che anche alcuni assalitori sono stati uccisi nell'assalto, che è stato rivendicato dal gruppo jihadista sunnita Jaish al-Adl (Esercito della Giustizia).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702647024.2833161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, recuperati a Gaza i corpi di due ostaggi 19enni",
        "date_raw": "Fri, 15 Dec 2023 10:32:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-recuperati-a-gaza-i-corpi-di-due-ostaggi-19enni_9c7bb3bf-5cb2-43b3-94d2-21392a849a12.html",
        "subtitle": "Ritrovati anche i resti di un 28enne franco-israeliano",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato di aver recuperato durante un'operazione a Gaza e\nportato in Israele i corpi di altri due soldati che erano stati\nrapiti il 7 ottobre scorso. Secondo il portavoce militare si\ntratta del caporale Nik Beizer e del sergente Ron Sherman,\nentrambi avevavo 19 anni. In precedenz al'esercito aveva reso\nnoto di aver recuperato a Gaza i resti del 28enne ostaggio\nfranco israeliano Elya Toledano, che era stato rapito dai\nterroristi al rave party nel deserto del Negev. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702647024.2926037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, intenso attacco russo con droni nella notte",
        "date_raw": "Fri, 15 Dec 2023 10:59:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/kiev-intenso-attacco-russo-con-droni-nella-notte_ae5ea1f1-8735-4a73-bc1f-d08e2d6e4b8d.html",
        "subtitle": "'Abbattuti tutti 14 velivoli senza pilota su 4 regioni'",
        "content": "\n                                                \n            Nella notte l'esercito russo ha\nattaccato con lanci di droni iraniani le regioni di Mykolaiv,\nKherson, Khmelnytskyi e Poltava, l'antiaerea ucraina ha\nabbattuto tutti i 14 velivoli senza pilota. Lo ha riferito\nl'Aeronautica militare su Telegram.\n                                    \n                                       \n\t\t\t\tSecondo lo Stato maggiore, nelle ultime 24 ore si sono\nverificati 110 scontri sui campi di battaglia in Ucraina: in\ntotale le truppe del Cremlino hanno lanciato 4 attacchi\nmissilistici, 50 attacchi da aerei e 56 con Mlrs contro le\nposizioni delle forze ucraine e aree residenziali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702647024.3025968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, l'ingresso di Kiev può destabilizzare l'Ue",
        "date_raw": "Fri, 15 Dec 2023 11:28:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/cremlino-lingresso-di-kiev-puo-destabilizzare-lue_dde1dbbd-0fd6-4799-9358-4385c2af8fb8.html",
        "subtitle": "'Così come quello della Moldavia'",
        "content": "\n                                                \n            L'ingresso dell'Ucraina e della\nMoldavia nella Ue potrà \"destabilizzare\" l'Unione europea, che\nha deciso di avviare le procedure per la loro ammissione solo\nper motivi \"politici\". Lo ha detto il portavoce del Cremlino\nDmitry Peskov, citato dall'agenzia Interfax. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702647024.3121667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave da carico colpita nel Mar Rosso dai ribelli yemeniti",
        "date_raw": "Fri, 15 Dec 2023 10:53:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/nave-da-carico-colpita-nel-mar-rosso-dai-ribelli-yemeniti_572157e6-2f97-41fd-9938-61c3f544d493.html",
        "subtitle": "'Ci sono danni e la segnalazione di un incendio'",
        "content": "\n                                                \n            Una nave da carico é stata colpita\nnel Mar Rosso da un proiettile sparato dai ribelli dello Yemen:\nlo hanno dichiarato un funzionario statunitense e una società di\nintelligenceaffermando che si tratta dell'ultimo di una serie di\nattacchi. \"Siamo a conoscenza del fatto che un proiettile\nlanciato da una regione dello Yemen controllata dagli Huthi ha\ncolpito una nave, che è stata danneggiata, e c'è stata una\nsegnalazione di incendio\", ha dichiarato all'Afp il funzionario\ndella difesa statunitense. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702647024.329427,
        "language": "IT",
        "source": "ANSA"
    }
]
