[
    {
        "title": "Ancora rinviato voto al Consiglio Onu su risoluzione Gaza",
        "date_raw": "Fri, 22 Dec 2023 01:54:55 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ancora-rinviato-voto-al-consiglio-onu-su-risoluzione-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Lo riferiscono fonti diplomatiche",
        "content": "\n                                                \n            È stato di nuovo rinviato il\nvoto al Consiglio di sicurezza dell'Onu sulla risoluzione a\nGaza. Lo riferiscono fonti diplomatiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703208619.1568696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo con droni a Kiev, incendio in un palazzo ",
        "date_raw": "Thu, 21 Dec 2023 23:37:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/attacco-russo-con-droni-a-kiev-incendio-in-un-palazzo-_1e798881-5e37-4101-b1da-25e353f3f1ae.html",
        "subtitle": "Le fiamme causate da detriti",
        "content": " I russi hanno colpito in serata Kiev con droni d'attacco kamikaze. In uno dei quartieri della capitale, i detriti sono caduti su un edificio residenziale ed è scoppiato un incendio.     Lo riferisce RBC-Ucraina con riferimento al canale Telegram dell'amministrazione militare della città di Kiev. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703208619.1798806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'cittadini maschi all'estero si presentino per arruolarsi'",
        "date_raw": "Thu, 21 Dec 2023 15:25:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/kiev-cittadini-maschi-allestero-si-presentino-per-arruolarsi_3543d396-0649-4c8a-ac00-79eae4ce6199.html",
        "subtitle": "Lo afferma il ministro della Difesa Umerov",
        "content": " L'Ucraina invita tutti i suoi concittadini maschi fra i 25 e i 60 anni che si trovino all'estero a presentarsi ai centri di reclutamento delle Forze armate: lo ha ribadito in un'intervista a vari media tedeschi il ministro ucraino alla Difesa, Rustem Umerov, citato anche da Ukrinform.     \"Tutti gli uomini ucraini in età di leva dai 25 ai 60 anni devono ricevere un invito a presentarsi presso i centri di reclutamento delle Forze Armate dell'Ucraina . Vogliamo giustizia per tutti perché riguarda il nostro Paese. Manderemo loro un invito\", ha detto Umerov.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703208619.2476287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il ministro degli Esteri russo Lavrov è in visita a Tunisi",
        "date_raw": "Thu, 21 Dec 2023 08:21:49 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/21/il-ministro-degli-esteri-russo-lavrov-e-in-visita-a-tunisi_30387123-09d2-4475-8baa-180bb8bcd569.html",
        "subtitle": "Media, focus su rafforzamento cooperazione bilaterale e su Gaza",
        "content": "\n                                                \n            Il ministro degli Esteri russo\nSergei Lavrov è in visita ufficiale a Tunisi su invito del suo\nomologo tunisino, Nabil Ammar. Lavrov è sbarcato ieri sera\nall'aeroporto di Tunisi Cartagine accolto dal ministro Ammar,\nrivelano i media locali.  \"Questa visita si concentrerà\nprincipalmente sul rafforzamento della cooperazione tra i due\nPaesi in vari settori, sul rafforzamento del commercio e sullo\nstudio di nuove partnership\".\n                                    \n                                       \n\t\t\t\t   \"La visita di Lavrov rientra nel monitoraggio della\nsituazione su scala regionale e globale, in particolare della\ncausa palestinese. La visita del ministro degli Esteri russo\nconsentirà di studiare le possibili misure per raggiungere un\ncessate il fuoco definitivo e il proseguimento della fornitura\ndi aiuti umanitari ai civili colpiti dai bombardamenti nella\nStriscia di Gaza\" si legge ancora sui media locali.\n                                    \n                                       \n\t\t\t\t   L'ultimo incontro tra i due ministri degli Esteri risale alla\nfine di settembre, quando Ammar andò in visita a Mosca insieme\nalla direttrice dell'Ufficio tunisino dei Cereali per discutere\ndi maggiori forniture di grano russo al Paese nordafricano.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703208619.2612464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, oggi ultima tranche da 1,5 miliardi a Kiev",
        "date_raw": "Thu, 21 Dec 2023 15:25:29 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/von-der-leyen-oggi-ultima-tranche-da-15-miliardi-a-kiev_409ec537-dd79-4a3c-bda2-0f8fe17be60a.html",
        "subtitle": "'E' il pacchetto del 2023, per nuovi fondi serve l'accordo'",
        "content": " \"Oggi eroghiamo all'Ucraina gli ultimi 1,5 miliardi di euro del nostro pacchetto di sostegno da 18 miliardi di euro per il 2023. Dobbiamo trovare un accordo per continuare a fornire all'Ucraina il sostegno di cui ha bisogno per riprendersi, ricostruire e riformarsi. Siamo al fianco del nostro vicino, amico e aspirante membro\". Lo scrive su X-Twitter la presidente della Commissione Europea Ursula von der Leyen.         \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703208619.2815495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sale a 135 morti bilancio terremoto in Cina, arrivano gli aiuti",
        "date_raw": "Thu, 21 Dec 2023 11:10:02 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/21/sale-a-135-morti-bilancio-terremoto-in-cina-arrivano-gli-aiuti_91c54b84-2831-4250-a85f-ef97f2e57ba6.html",
        "subtitle": "Mille i feriti dopo scossa lunedì notte fra Qinghai e Gansu",
        "content": "\n                                                \n            E' salito ad almeno 135 morti\naccertati, uno in più rispetto a ieri, e a un migliaio di feriti\nil bilancio del terremoto che tre giorni fa ha colpito fra le\nprovince di Qinghai e Gansu, a nord del Tibet, nella Cina\norientale. Nel frattempo, fa sapere l'agenzia Xinhua, sui luoghi\ndel disastro, un'area montagnosa remota con temperature ben\nsotto lo zero, sono arrivati gli aiuti durante la notte.\n                                    \n                                       \n\t\t\t\t   L'istituto geosismico statunitense Usgs ha segnalato una\nscossa di magnitudo 5.9 lunedì subito prima della mezzanotte\nlocale (le 17 circa italiane) a un centinaio di chilometri dal\ncapoluogo del Gansu, Lanzhou, ad una profondità di pochi\nchilometri, seguita da numerose scosse di assestamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703208619.3101194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, la pacifista Duntsova si candida contro Putin",
        "date_raw": "Thu, 21 Dec 2023 05:07:34 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/russia-la-pacifista-duntsova-si-candida-contro-putin_35948ba4-a41d-46a9-b6a8-1f01dd205c0e.html",
        "subtitle": "La 40enne ha sostenuto pubblicamente fine guerra in Ucraina",
        "content": "\n                                                \n            L'ex giornalista televisiva\nYekaterina Duntsova ha fatto domanda per candidarsi contro il\nleader russo Vladimir Putin alle elezioni presidenziali di marzo\n2024, riportano i media internazionali.\n                                    \n                                       \n\t\t\t\t   La 40enne politica locale nell'oblast di Tver e madre di tre\nfigli ha pubblicamente sostenuto \"la pace\" in Ucraina, anche se\nsi astiene dall'usare il termine \"guerra\" nelle sue interviste\nai giornalisti. \"Prima o poi ogni conflitto armato finisce e\nspero che questo finisca il prima possibile\", aveva dichiarato\nil mese scorso la Duntsova.\n                                    \n                                       \n\t\t\t\t   L'ex reporter ha presentato i documenti alla Commissione\nelettorale centrale russa per registrare formalmente la sua\ncandidatura. Per poter avanzare come candidata, dovrà\nraccogliere 300.000 firme in tutto il Paese entro il 31 gennaio.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703208619.3204618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Subito proteste contro il mega-decreto di Milei per la deregulation",
        "date_raw": "Thu, 21 Dec 2023 08:30:53 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/21/subito-proteste-in-argentina-contro-il-mega-decreto-di-milei_100306e8-c1ee-4b46-bdcd-b4e673ced121.html",
        "subtitle": "Migliaia di persone sono scese in strada dopo l'annuncio",
        "content": "Migliaia di persone si sono riversate nelle strade delle principali città dell'Argentina per protestare e la privatizzazione di tutte le aziende statali annunciato dal presidente, Javier Milei.  Nella capitale Buenos Aires la protesta, iniziata timidamente già pochi minuti dopo l'annuncio, è sfociata con il passare dei minuti in una grande manifestazione spontanea che si è diretta da diversi quartieri verso la piazza del Congresso, nel centro della città, dove verso la mezzanotte erano già radunate diverse migliaia di argentini: \"La patria non si vende\" e \"Milei spazzatura, sei la dittatura\", sono stati gli slogan più ascoltati tra i manifestanti.   Il presidente aveva annunciato poche ore prima un decreto con . Tra queste la deroga alla legge sulla Terra che impedisce la vendita di grandi aree a stranieri; alla legge che impedisce la privatizzazione delle aziende statali e la loro trasformazione in società anonime; alle leggi di promozione industriale e commerciale e alla legge che impedisce la privatizzazione della compagnia di bandiera Aerolineas Argentinas.    Il mega-decreto annunciato mercoledì dal presidente dell'Argentina, Javier Milei, getta le basi per un'ampia deregulation dell' economia nazionale ed è stato presentato dal leader ultraliberista come la \"base per la ricostruzione\" del Paese afflitto da gravi squilibri macroeconomici e sociali. In un video trasmesso a reti unificate, il capo dello Stato ha presentato solo 30 delle oltre 300 deroghe e disposizioni che figurano nel testo e che verranno adesso sottoposte in blocco all'approvazione delle Camere.Secondo quanto si legge nel documento originale pubblicato sulla Gazzetta Ufficiale, i primi tre articoli del decreto costituiscono il quadro generale che giustifica il resto delle 360 misure adottate.Nel  si decreta \"l'emergenza pubblica in materia economica, finanziaria, fiscale, amministrativa, previdenziale, tariffaria, sanitaria e sociale fino al 31 dicembre 2025\". Il è dedicato alla deregolamentazione e afferma che \"lo Stato nazionale promuoverà la vigenza di un sistema economico basato su decisioni libere, adottate in un contesto di libera competenza\". Per raggiungere questo fine, recita il testo, \"verrà attuata la più ampia deregolamentazione del commercio, dei servizi e dell'industria\". Il articolo riguarda invece la politica estera commerciale, e afferma la necessità di adottare standard internazionali in materia di commercio di beni e servizi nel rispetto in particolare delle raccomandazioni dell'Organizzazione mondiale del commercio (Omc) e dell'Organizzazione per la cooperazione e lo sviluppo economico (Ocse).Sulla base di queste premesse, il mega-decreto stabilisce tra le altre cose la derogazione della legge sull'approvvigionamento che assicura quote di beni al mercato interno; della legge sugli acquisti nazionali che impone allo Stato di privilegiare imprese locali per appalti e concessioni; delle leggi di promozione industriale e commerciale; e della legge che impedisce la privatizzazione delle aziende statali. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703208619.3439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta Pia sferza Gb con forti venti, disagi per chi viaggia",
        "date_raw": "Thu, 21 Dec 2023 12:20:30 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/tempesta-pia-sferza-gb-con-forti-venti-disagi-per-chi-viaggia_58a847ff-563e-45ad-ab6d-19f2bd04e38a.html",
        "subtitle": "Operatore scozzese sospende treni. Molti blackout nelle Midlands",
        "content": "\n                                                \n            I forti venti della tempesta Pia\nstanno minacciando nel Regno Unito gli spostamenti di quanti\nsono in viaggio in vista delle festività natalizie. Il Met\nOffice ha diffuso un'allerta per le raffiche, in alcuni casi\nsuperiori ai 130 km/h, riguardante la Scozia, l'Irlanda del Nord\ne le parti settentrionali del Galles e dell'Inghilterra.\n                                    \n                                       \n\t\t\t\tL'operatore ferroviario scozzese TransPennine Express ha chiesto\nai suoi clienti di \"non viaggiare\" nelle tratte da e per\nEdimburgo. Si segnalano inoltre sempre per la tempesta Pia\ninterruzioni nelle forniture di corrente elettrica in diverse\nzone delle Midlands, nell'Inghilterra centrale, a causa dei\ndanni ai cavi dell'alta tensione causati dal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703208619.3536458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina, Milei promuove un'ampia deregulation dell'economia",
        "date_raw": "Thu, 21 Dec 2023 07:23:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/21/argentina-milei-promuove-unampia-deregulation-delleconomia_fa1a8c47-f198-4e21-9094-c309277b0f7a.html",
        "subtitle": "Derogate in un colpo solo oltre 300 tra leggi e norme statali",
        "content": "\n                                                \n            Il mega-decreto annunciato\nmercoledì dal presidente dell'Argentina, Javier Milei, getta le\nbasi per un'ampia deregulation dell'economia nazionale ed è\nstato presentato dal leader ultraliberista come la \"base per la\nricostruzione\" del Paese afflitto da gravi squilibri\nmacroeconomici e sociali.\n                                    \n                                       \n\t\t\t\t   In un video trasmesso a reti unificate, il capo dello Stato\nha presentato solo 30 delle oltre 300 deroghe e disposizioni che\nfigurano nel testo e che verranno adesso sottoposte in blocco\nall'approvazione delle Camere.\n                                    \n                                       \n\t\t\t\t    Secondo quanto si legge nel documento originale pubblicato\noggi sulla Gazzetta Ufficiale, i primi tre articoli del decreto\ncostituiscono il quadro generale che giustifica il resto delle\n360 misure adottate.\n                                    \n                                       \n\t\t\t\t   Nel primo articolo si decreta \"l'emergenza pubblica in\nmateria economica, finanziaria, fiscale, amministrativa,\nprevidenziale, tariffaria, sanitaria e sociale fino al 31\ndicembre 2025\".\n                                    \n                                       \n\t\t\t\t   Il secondo è dedicato alla deregolamentazione e afferma che\n\"lo Stato nazionale promuoverà la vigenza di un sistema\neconomico basato su decisioni libere, adottate in un contesto di\nlibera competenza\". Per raggiungere questo fine, recita il\ntesto, \"verrà attuata la più ampia deregolamentazione del\ncommercio, dei servizi e dell'industria\".\n                                    \n                                       \n\t\t\t\t   Il terzo articolo riguarda invece la politica estera\ncommerciale, e afferma la necessità di adottare standard\ninternazionali in materia di commercio di beni e servizi nel\nrispetto in particolare delle raccomandazioni\ndell'Organizzazione mondiale del commercio (Omc) e\ndell'Organizzazione per la cooperazione e lo sviluppo economico\n(Ocse).\n                                    \n                                       \n\t\t\t\t   Sulla base di queste premesse il megadecreto stabilisce tra\nle altre cose la derogazione della legge sull'approvvigionamento\nche assicura quote di beni al mercato interno; della legge sugli\nacquisti nazionali che impone allo Stato di privilegiare imprese\nlocali per appalti e concessioni; delle leggi di promozione\nindustriale e commerciale; e della legge che impedisce la\nprivatizzazione delle aziende statali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703208619.3865674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Trump si paragona a Lincoln: anche a lui vietato candidarsi",
        "date_raw": "Thu, 21 Dec 2023 03:52:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/usa-trump-si-paragona-a-lincoln-anche-a-lui-vietato-candidarsi_a2380b16-9d86-4fb1-bc43-ab930f6d0dff.html",
        "subtitle": "Tycoon pubblica sondaggi: avanti di 56 punti rispetto a DeSantis",
        "content": "\n                                                \n            \"L'ultima volta che i\ndemocratici hanno impedito a qualcuno di candidarsi era il 1860,\nquando non vollero il nome di Abraham Lincoln negli stati\nschiavisti\". Lo scrive Donald Trump sul social media Truth,\nattaccando la sentenza della Corte suprema del Colorado che, in\nnome del 14mo emendamento della Costituzione americana, gli ha\nimpedito di candidarsi nello Stato poiché complice di\nun'insurrezione.\n                                    \n                                       \n\t\t\t\t   Il tycoon continua a incolpare i democratici della sentenza\ne, per tutta risposta, pubblica un sondaggio che lo dà in grande\nvantaggio rispetto ai suoi rivali repubblicani. Secondo\nInteractive Polls, infatti, l'ex presidente Usa avrebbe il 67%\ndelle preferenze degli elettori del Grand old party, contro\nl'11% di Ron DeSantis e Nikki Haley. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703208619.3974252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, 'colloqui Fidesz-Ecr, ma no adesione prima europee'",
        "date_raw": "Thu, 21 Dec 2023 12:43:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/orban-colloqui-fidesz-ecr-ma-no-adesione-prima-europee_46a99366-55b0-4180-ab5c-f772894b70b2.html",
        "subtitle": "Lo ha dichiarato il premier ungherese a conferenza fine anno",
        "content": "\n                                                \n            Per quanto riguarda le elezioni\ndel Parlamento europeo, \"Fidesz sta attualmente negoziando con\nil gruppo dei conservatori europei, ma non aderirà ad alcun\ngruppo politico prima delle elezioni europee\". Lo ha detto il\nprimo ministro ungherese, Viktor Orban, nella conferenza stampa\nannuale. Le europee, ha aggiunto \"saranno al centro\" degli\nobiettivi politici per il 2024. \"Sono arrivato a credere che i\nburocrati di Bruxelles vivano in una bolla e che Bruxelles non\nriesca a vedere i problemi reali: lo scopo delle elezioni del\n2024 è quello di far aprire gli occhi a Bruxelles e di poter\ncorreggere gli errori commessi quest'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703208619.4084096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'IA entra nella campagna elettorale Usa con il chatbot Ashley",
        "date_raw": "Thu, 21 Dec 2023 12:40:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/lia-entra-nella-campagna-elettorale-usa-con-il-chatbot-ashley_a03391b4-afbd-4246-be60-e36819b18eb6.html",
        "subtitle": "Non da' risposte predefenite ma fa conversazioni personalizzate",
        "content": "\n                                                \n            L'intelligenza artificiale entra\nnella campagna elettorale statunitense con Ashley, un chatbot\nche si basa su una tecnologia simile a ChatGpt, e può contattare\ngli elettori per ascoltare i loro bisogni come fanno i\nvolontari. Secondo Reuters online, Ashley ha già chiamato\nmigliaia di elettori della Pennsylvania per conto della\ncandidata democratica Shamaine Daniels che punta al seggio\noccupato dal repubblicano allineato a Trump, Scott Perry.\n                                    \n                                       \n\t\t\t\t   Ashley non da' risposte predefinite o pre-registrate ma è in\ngrado di avere un numero infinito di conversazioni individuali e\npersonalizzate allo stesso tempo. Come un volontario esperto\ndella campagna elettorale, il chatbot analizza i profili degli\nelettori per adattare le conversazioni alle loro questioni\nchiave. \"Questa situazione si espanderà rapidamente - ha\naffermato Ilya Mouzykantskii, 30 anni, amministratore delegato\ndi Civox, con sede a Londra, la società dietro Ashley -\nIntendiamo effettuare decine di migliaia di chiamate al giorno\nentro la fine dell'anno\".\n                                    \n                                       \n\t\t\t\t   Ashley è uno dei primi esempi di come l'intelligenza\nartificiale generativa stia inaugurando una nuova era di\ncampagne politiche senza però che ci siano norme chiare che\nregolamentino l'utilizzo. La Commissione elettorale federale\nstatunitense ha iniziato a valutare se regolamentare l'uso\ndell'IA in questo ambito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703208619.464863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, nessun accordo su ostaggi senza fine attacchi Israele",
        "date_raw": "Thu, 21 Dec 2023 12:43:11 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/21/hamas-nessun-accordo-su-ostaggi-senza-fine-attacchi-israele_36a70f14-add1-489e-b890-8ffd95cb3f69.html",
        "subtitle": "Hamas e fazioni palestinesi citate da media",
        "content": "\n                                                \n            Nessun dialogo sugli accordi di\nscambio di prigionieri se non dopo la fine dell'\"aggressione\"\nisraeliana. Lo hanno sostenuto in un comunicato Hamas e le\nfazioni palestinesi a Gaza, secondo quanto riferito dai media\nisraeliani, tra cui Haaretz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703208619.487988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nikki Haley, 'batto Trump da sola, non ho bisogno dei giudici'",
        "date_raw": "Thu, 21 Dec 2023 15:14:03 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/nikki-haley-batto-trump-da-sola-non-ho-bisogno-dei-giudici_7ed5c888-5692-469c-94c6-87a954a14976.html",
        "subtitle": "La candidata critica la Corte Suprema del Colorado, 'è minaccia'",
        "content": "\n                                                \n            \"Sconfiggo Donald Trump da sola,\nnon ho bisogno che un giudice lo rimuova\" dalle primarie: \"non\npenso che Trump dovrebbe essere presidente, penso che io dovrei\nessere presidente. Il paese farebbe molto meglio se lo fossi\".\n                                    \n                                       \n\t\t\t\tLo afferma la candidata repubblicana alla Casa Bianca Nikki\nHaley commentando la decisione della Corte Suprema del Colorado\ndi squalificare l'ex presidente dalle primarie del 2024. Haley\ncritica quindi la decisione della Corte del Colorado, bollandola\ncome una \"minaccia alla democrazia\". L'ex governatrice del South\nCarolina è in ascesa nei sondaggi ed è avanti anche a Ron\nDeSantis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703208621.1307135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercata presidente Fondazione anticorruzione Navalny",
        "date_raw": "Thu, 21 Dec 2023 15:59:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/ricercata-presidente-fondazione-anticorruzione-navalny_cdfe54d9-4bdd-4bbf-83b8-145bf3b559b4.html",
        "subtitle": "E' la giornalista Pevchikh. Risiede a Londra",
        "content": "\n                                                \n            Maria Pevchikh, giornalista\ninvestigativa e dal marzo scorso presidente della Fondazione\nanticorruzione creata dall'oppositore Alexei Navalny, è stata\ninserita nell'elenco delle persone ricercate del ministero\ndell'Interno russo. E' quanto risulta dal database del\ndicastero, citato dall'agenzia Tass. Non è specificato per quale\nreato sia ricercata la giornalista, che ha doppia cittadinanza\nrussa e britannica e risiede a Londra. La Fondazione\nanticorruzione è designata in Russia come organizzazione\nestremista e la Pevchikh era già designata come agente\nstraniero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703208621.1674755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo colloquio da 16 mesi tra capi militari di Usa e Cina",
        "date_raw": "Thu, 21 Dec 2023 16:03:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/21/primo-colloquio-da-16-mesi-tra-capi-militari-di-usa-e-cina_4447cec7-6bce-4e1f-8561-cc3e83b7762d.html",
        "subtitle": "Nella video conferenza affrontati temi regionali e globali",
        "content": "\n                                                \n            Il capo dello stato maggiore\ncongiunto degli Stati Uniti, il generale Charles Brown, ha\nparlato con la sua controparte cinese, il generale Liu Zhenli.\n                                    \n                                       \n\t\t\t\tDurante la videoconferenza - che segna la ripresa del dialogo\nmilitare fra le due super potenze dopo 16 mesi di stop - sono\nstati affrontati vari temi regionali e globali, si legge in una\nnota.\"Il generale Brown ha discusso dell'importanza di lavorare\ninsieme per gestire in modo responsabile la concorrenza, evitare\ncalcoli sbagliati e mantenere linee di comunicazione aperte e\ndirette\", afferma la nota del Pentagono. \"Il generale Brown ha\nribadito l'importanza del dialogo per ridurre la probabilità di\nmalintesi\", aggiunge la nota relativa alla videoconferenza fra i\ndue leader militari, avvenuta a distanza di un mese dall'accordo\nfra Joe Biden e il presidente cinese Xi Jinping a riallacciare i\ncontatti militari interrotti nell'agosto 2022 dopo la visita\ndell'allora Speaker della Camera Nancy Pelosi a Taiwan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703208621.1758142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei, 'argentini che protestano soffrono sindrome di Stoccolma'",
        "date_raw": "Thu, 21 Dec 2023 17:03:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/21/milei-argentini-che-protestano-soffrono-sindrome-di-stoccolma_278bff14-dcb1-4752-ac2f-d37168042751.html",
        "subtitle": "'C'è gente ancora innamorata di un modello che l'ha impoverita'",
        "content": "\n                                                \n            Per il presidente\ndell'Argentina, l'ultraliberista Javier Milei, le migliaia di\nargentini scesi in piazza ieri notte dopo la presentazione del\nmega decreto sulla deregulation e le privatizzazioni \"soffrono\ndella sindrome di Stoccolma\".\n                                    \n                                       \n\t\t\t\t   \"Può essere che ci sia gente innamorata di un modello che\nl'ha impoverita e che soffre della sindrome di Stoccolma\", ha\naffermato Milei in un'intervista. \"La Repubblica è in pericolo\ncon il populismo, non con la libertà\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Il capo dello Stato ha quindi sottolineato che nel Decreto di\nnecessità e urgenza (Dnu) pubblicato oggi sulla Gazzetta\nUfficiale vengono superate normative \"che ostacolano il\nfunzionamento di una società libera\" e che il suo obiettivo è\n\"smontare la macchina di distruzione dello Stato argentino\".\n                                    \n                                       \n\t\t\t\t   La discussione parlamentare per l'approvazione del Dnu, ha\nconcluso Milei, \"metterà in evidenza di fronte agli argentini\nchi è contro il progresso\". \"Il decreto significa guadagnare\ncompetitività, è win-win per tutti salvo per la casta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703208621.2083044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo armato all'università di Praga è stato eliminato",
        "date_raw": "Thu, 21 Dec 2023 16:19:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/uomo-armato-alluniversita-di-praga-e-stato-eliminato_8c0faffe-1c85-44eb-819a-70c08c3090a9.html",
        "subtitle": "'Possiamo confermare che ci sono morti e feriti sul posto'",
        "content": "\n                                                \n            Secondo informazioni diffuse dalla\npolizia l'uomo armato in azione all'università di Praga è stato\neliminato. Sul posto ci sono alcuni morti e decine di feriti.\n                                    \n                                       \n\t\t\t\tïedificio della Facoltà di lettere dellïUniversità Carlo è stato\nevacuato.\n                                    \n                                       \n\t\t\t\t\"Sulla base delle prime informazioni, possiamo confermare che ci\nsono morti e feriti sul posto\" ha sottolineato la polizia che ha\nisolato l'intera piazza e l'area circostante. Il traffico è\nstato deviato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703208621.2166042,
        "language": "IT",
        "source": "ANSA"
    }
]
