[
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato",
        "date_raw": "Tue, 26 Dec 2023 17:53:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/primo-si-del-parlamento-turco-alla-svezia-nella-nato_e0a5d23b-02e5-4c11-85cc-260dc0224370.html",
        "subtitle": "Ok della commissione Esteri, ora la parola passa alle Camere",
        "content": "\n                                                \n            La commissione Esteri del\nparlamento turco ha approvato la candidatura della Svezia alla\nNato. Lo ha dichiarato un parlamentare dell'opposizione all'AFP.\n                                    \n                                       \n\t\t\t\tIn questo modo, è stato eliminato un altro ostacolo per\nl'adesione di Stoccolma all'Alleanza atlantica. La candidatura\nsvedese alla Nato dovrà ora passare al vaglio del parlamento,\ndove l'alleanza al governo del presidente Recep Tayyip Erdogan\ndetiene la maggioranza dei seggi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703617219.709323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato ",
        "date_raw": "Tue, 26 Dec 2023 19:53:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-primo-si-del-parlamento-turco-alla-svezia-nella-nato-_c1b393bc-aa35-4457-9070-08e2c892f9e1.html",
        "subtitle": "Sì della commissione Esteri, ora la parola passa alle Camere",
        "content": "Il parlamento turco ha dato il primo parere positivo sull'ingresso della Svezia nell'Alleanza Atlantica. La commissione Esteri dell'assemblea di Ankara ha approvato in serata i protocolli di adesione per Stoccolma che il presidente Recep Tayyip Erdogan aveva firmato e inviato in parlamento già a fine ottobre. Da allora, il via libera al provvedimento non ha avuto un percorso facile e in novembre la Commissione esteri ha fermato il testo, ribadendo i dubbi sul presunto sostegno svedese a gruppi ritenuti terroristi da Ankara. La Turchia è l'unico Paese Nato, oltre all'Ungheria, a non aver ancora approvato l'allargamento. Con la decisione di oggi, arrivata dopo un dibattito in commissione durato molte ore, la fumata bianca pare sicuramente più vicina. I protocolli dovranno ora essere ratificati dalla Camera, dove il partito Akp di Erdogan detiene la maggioranza dei seggi. La votazione potrebbe avere luogo già nei prossimi giorni, prima della fine dell'anno. Nel frattempo, il segretario generale dell'Alleanza Jens Stoltenberg ha fatto sapere che \"accoglie con favore\" il voto. Anche il dipartimento di Stato Usa ha salutato la scelta di Ankara, auspicando che la ratifica completa da parte del parlamento possa arrivare \"presto\". Nelle ultime settimane Erdogan aveva discusso dell'entrata di Stoccolma nella Nato con il presidente americano Joe Biden. Il leader turco aveva anche esplicitamente legato il via libera di Ankara alla vendita di caccia F-16 dagli Usa alla Turchia, una questione in sospeso da anni su cui il Congresso di Washington non si è ancora espresso. \"Sviluppi positivi da parte degli Stati Uniti riguardo alla questione degli F-16 accelereranno un parere positivo da parte del parlamento\" sulla Svezia, aveva dichiarato Erdogan, affermando di aver ricevuto assicurazioni da parte di Biden e che il presidente americano vorrebbe il sì del Congresso sulla vendita dei caccia. La richiesta di acquisto degli F-16 da parte della Turchia risale al 2019, ed è arrivata in seguito all'esclusione di Ankara dal programma di cooperazione militare sui caccia F-35. Il rifiuto da parte dell'amministrazione dell'ex presidente americano Donald Trump fu opposto come segno di ritorsione dopo che Ankara decise di acquistare missili S-400 da Mosca, un sistema di Difesa ritenuto dalla Nato una minaccia alla propria sicurezza.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703617219.7505713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele, 'la guerra andrà avanti per molti mesi'",
        "date_raw": "Tue, 26 Dec 2023 17:50:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/esercito-israele-la-guerra-andra-avanti-per-molti-mesi_d0f4b4fe-fd2e-464f-90b0-41e5163bbcc7.html",
        "subtitle": "Lo annuncia il capo di stato maggiore dell'Idf Herzi Halevi",
        "content": "\n                                                \n            \"La guerra\" a Gaza \"andrà avanti\nancora per molti mesi\". Lo ha detto il capo di stato maggiore\ndell'esercito israeliano Herzi Halevi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703617219.7821972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, 2 palestinesi uccisi in scontri con Israele a Hebron",
        "date_raw": "Tue, 26 Dec 2023 10:47:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/wafa-2-palestinesi-uccisi-in-scontri-con-israele-a-hebron_9a488086-6a05-415e-9675-0efd9bf2f51e.html",
        "subtitle": "Uno di 17 anni. Nel campo profughi di Al-Fawwar",
        "content": "\n                                                \n            Due palestinesi - uno di 17 anni\n- sono stati uccisi in scontri  con l'esercito israeliano nel\ncampo profughi di Al-Fawwar, a sud di Hebron in Cisgiordania. Lo\nha riferito l'agenzia Wafa che cita fonti mediche. Si tratta di\nIbrahim Majid Abdel Majeed Al-Titi (31 anni) e Ahmed Muhammad\nYoussef Yaghi (17) \"uccisi - ha sostenuto la stessa fonte - dai\nproiettili dell'occupazione\". Negli stessi scontri ci sono stati\nanche due feriti.\n                                    \n                                       \n\t\t\t\tL'esercito israeliano non ha ancora commentato il fatto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703617219.828854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colpita sede Mezzaluna Rossa a Khan Yunis, ci sono vittime",
        "date_raw": "Tue, 26 Dec 2023 10:48:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/colpita-sede-mezzaluna-rossa-a-khan-yunis-ci-sono-vittime_29d2191f-99cf-430f-87e4-6c971696da44.html",
        "subtitle": "Nell'edificio ci sono migliaia di sfollati",
        "content": "\n                                                \n            Proiettili dell'artiglieria\nisraeliana hanno colpito i piani superiori della sede della\nMezzaluna Rossa palestinese a Khan Yunis, nel settore sud della\nStriscia di Gaza, e hanno provocato alcune vittime fra gli\nsfollati che si trovavano al suo interno. Lo ha riferito su X la\nMezzaluna Rossa palestinese. Nel palazzo in questione, ha\naggiunto, avevano trovato riparo migliaia di sfollati. In\nIsraele questa notizia non è stata ancora commentata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703617219.843875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rispunta Sinwar, 'Hamas non si sottometterà mai a Israele'",
        "date_raw": "Mon, 25 Dec 2023 20:33:02 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/rispunta-sinwar-hamas-non-si-sottomettera-mai-a-israele_e915b9ad-932c-4a6b-9f89-6193483c43e4.html",
        "subtitle": "Il leader della fazione: 'Battaglia feroce e senza precedenti'",
        "content": "\n                                                \n            Nel suo primo messaggio pubblico dopo\ni massacri del 7 ottobre, il leader di Hamas a Gaza Yahya Sinwar\nha affermato oggi che\nla fazione islamica sta affrontando una \"battaglia feroce e\nsenza precedenti\" contro Israele, aggiungendo che Hamas non si\nsottometterà mai alle \"condizioni dell'occupazione\". In un\ndiscorso alla leadership politica di Gaza, riferita tra gli\naltri dal Times of Israel, Sinwar si è detto fiducioso nella\nvittoria sostenendo che Hamas è riuscita a uccidere \"più di\nmille soldati\" nemici, cifra lontanissima dal bilancio delle\nautorità israeliane che stimano a poco più di 150 il numero dei\nsoldati caduti finora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703617219.8703759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Depardieu, una sessantina di artisti denuncia 'un linciaggio'",
        "date_raw": "Mon, 25 Dec 2023 23:44:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/depardieu-una-sessantina-di-artisti-denuncia-un-linciaggio_110f4606-03b6-44a8-aa1d-17052fbedc61.html",
        "subtitle": "L'appello su Le Figaro: 'Non possiamo restare in silenzio'",
        "content": "\n                                                \n            Una sessantina di personalità del\nmondo della cultura francese denunciano il \"linciaggio\" di\nGérard Depardieu - accusato di stupro dal 2020 e al centro di\nuno scandalo divenuto politico-mediatico in seguito a un\ndocumentario trasmesso su France 2 - in un articolo pubblicato\nstasera sul sito di Le Figaro. Tra loro ci sono il regista\nBertrand Blier, le attrici Nathalie Baye, Carole Bouquet o\nCharlotte Rampling, gli attori Jacques Weber, Pierre Richard o\nGérard Darmon, ma anche i cantanti Roberto Alagna, Carla Bruni,\nArielle Dombasle o Jacques Dutronc.\n                                    \n                                       \n\t\t\t\t   \"Gérard Depardieu è probabilmente il più grande degli attori.\n                                    \n                                       \n\t\t\t\tL'ultimo mostro sacro del cinema. Non possiamo più restare in\nsilenzio di fronte al linciaggio che si abbatte su di lui, di\nfronte al torrente di odio che si riversa sulla sua persona a\ndispetto di una presunzione di innocenza di cui avrebbe\nbeneficiato, come tutti, se non fosse stato il gigante del\ncinema qual è\", si legge nel messaggio. \"Quando attacchiamo\nGérard Depardieu in questo modo, è l'arte che attacchiamo.\n                                    \n                                       \n\t\t\t\tAttraverso il suo genio di attore, Gérard Depardieu contribuisce\nall'influenza artistica del nostro Paese. Qualunque cosa accada,\nnessuno potrà mai cancellare la traccia indelebile della sua\nopera che segna per sempre la nostra epoca. Il resto, tutto il\nresto, riguarda la giustizia, solo ed esclusivamente la\ngiustizia\".\n                                    \n                                       \n\t\t\t\t   Il presidente della Repubblica francese Emmanuel Macron e\nmembri della famiglia dell'attore, tra cui sua figlia Julie,\nerano già intervenuti pubblicamente per difendere Depardieu,\nincriminato a seguito di una delle due denunce in Francia mentre\n l'attore respinge tutte le accuse. La recente messa in onda di\nun servizio su di lui, nel programma 'Complément\nd'investigation' di France 2, ha provocato una bufera con\nripercussioni internazionali. Nelle immagini Depardieu, noto tra\nl'altro per aver interpretato Cyrano de Bergerac, si lascia\nandare a commenti misogini e offensivi nei confronti delle\ndonne, con allusioni sessuali anche nei confronti di una\nbambina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703617219.8972576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bilancio raid su Maghazi salito a 106 morti",
        "date_raw": "Tue, 26 Dec 2023 01:40:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/gaza-media-bilancio-raid-su-maghazi-salito-a-106-morti_0d1c42bb-dbd9-4903-8a86-cb7445b0551b.html",
        "subtitle": "L'esercito israeliano ha avviato \"verifiche\" sul bombardamento",
        "content": "\n                                                \n            E' salito ad almeno 106 morti il\nbilancio delle vittime del bombardamento aereo israeliano che ha\ncolpito lunedì il campo profughi di Maghazi, nel centro della\nStriscia di Gaza. Lo riporta sul suo sito web l'agenzia di\nstampa americana Associated Press, citando i registri del vicino\nospedale di Al-Aqsa.\n                                    \n                                       \n\t\t\t\tUn precedente bilancio fornito dal ministero della Sanità di\nGaza controllato da Hamas parlava di almeno 70 morti. Si tratta\ndi uno dei raid israeliani più sanguinosi dall'inizio\ndell'operazione militare seguita all'attacco del movimento\nislamista palestinese contro lo Stato ebraico il 7 ottobre\nscorso. Le Forze di difesa israeliane (Idf) hanno avviato una\n\"verifica\" sull'attacco aereo condotto sul campo profughi di\nMaghazi, ha riferito ieri la radio militare di Israele.\n                                    \n                                       \n\t\t\t\tL'Organizzazione mondiale della sanità (Oms) ha dato notizia di\ntestimonianze \"strazianti\" raccolte dalle sue équipe\nnell'ospedale della Striscia dove si trovano le vittime del\nbombardamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703617219.9174967,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump attacca Biden, 'possa marcire all'inferno'",
        "date_raw": "Tue, 26 Dec 2023 15:57:30 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-trump-attacca-biden-possa-marcire-allinferno-_bd06a5b0-2662-4673-9ac5-860c86443ee0.html",
        "subtitle": "'Sta cercando di distruggere gli Stati Uniti, un tempo grandi'",
        "content": "Donald Trump torna sul suo social media Truth con una retorica violenta contro i suoi avversari. \"Nessuno dei leader mondiali, buoni o cattivi, è così malvagio e malato come i delinquenti che abbiamo nel nostro Paese che, con le loro frontiere aperte, l'inflazione, la resa in Afghanistan, la nuova truffa verde, le tasse elevate, nessuna indipendenza energetica, la crisi delle forze armate, Russia/Ucraina, Israele/Iran, stanno cercando di distruggere i nostri Stati Uniti, un tempo grandi. Possano marcire all'inferno!\", ha scritto il tycoon chiaramente riferendosi alle politiche dell'amministrazione Biden e al presidente stesso.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703617219.943319,
        "language": "IT",
        "source": "ANSA"
    }
]
