[
    {
        "title": "Tennis: Nadal sta tornando, \"Ce la farà e sarà al top\" ",
        "date_raw": "Mon, 18 Dec 2023 16:18:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/18/tennis-nadal-sta-tornando-ce-la-fara-e-sara-al-top_13302b7c-0559-499b-954d-8bb8f41b90fa.html",
        "subtitle": "Dopo un anno di assenza parla coach Moya in vista di Brisbane ",
        "content": "\"E' praticamente pronto ad andare in Australia e provarci\". Bastano poche parole, quelle del coach Carlos Moya, a far capire che il rientro di Rafa Nadal non sarà una \"comparsata\" ma un vero e proprio ritorno tra i big.Dopo un anno dal primo infortunio che di fatto lo ha tenuto un anno lontano dai campi, lo spagnolo giocherà un torneo ufficiale, a Brisbane, a fine mese.Un periodo di stop talmente lungo che in molti - visti anche i 37 del 22 volte campione del Grande Slam - avevano già bollato come il suo ritiro definitivo. E invece in questi mesi, il maiorchino ha lavorato duramente in palestra e con la racchetta. I particolari li ha rivelati proprio Moya all'Atp. \"A poco a poco, siamo riusciti a progredire, i problemi sono stati gradualmente risolti\", ha detto lo spagnolo che, al termine di una buona carriera da tennista (nel 1999 è arrivato in vetta alla classifica Atp), ha iniziato quella di coach con una particolare attenzione al lato psicologico. \"Rafa ha sempre saputo di voler tornare - racconta Moya che segue il tennista dal 2017 - Dopo l'operazione non ci siamo visti per un mese e mezzo perché è andato in vacanza per disintossicarsi. Poi, a fine agosto, abbiamo iniziato ad allenarci, ma con molta leggerezza\". I due hanno passato gli ultimi giorni in Kuwait, dove si sono allenati con Arthur Fils, proprio per prepararsi al tour in Australia. Anche se in tanti sono pronti a scommettere che i veri obiettivi siano soltanto due: il Rolland Garros e i Giochi di Parigi 2024, entrambi sulla terra rossa dove Nadal è divenuto una leggenda. La partenza è stata molto dura e c'è stato anche un momento in cui \"abbiamo tutti avuto i nostri dubbi che non sarebbe potuto venire in Australia, lui più di chiunque altro\". \"È stato il momento più difficile che ho avuto con lui\", confida Moya. \"Uno sportivo - conclude il coach - ha una data di scadenza, e ci si sta avvicinando ad essa ogni giorno. Non si è mai consapevoli di quando arrriverà quel momento, molto raramente si ha questa certezza. Devi solo continuare a provare\"   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702915219.8566864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: la maratona di Pisa a Jbari e Farley",
        "date_raw": "Sun, 17 Dec 2023 16:33:34 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/atletica-la-maratona-di-pisa-a-jbari-e-farley_08f98c21-6f69-4fd5-948c-38fbac236712.html",
        "subtitle": "Italo-marocchino e britannica vincono sotto la Torre Pendente",
        "content": "\n                                                \n            L'italiano di origine marocchina\nKhalid Jbari (Athletic Club 96 Alperia) è il vincitore della\n24/a maratona di Pisa sul traguardo in piazza Duomo,nei pressi\ndella Torre Pendente. Jbari si è imposto in 2h20'00\", dominando\nsempre la corsa visto che a metà percorso aveva già un vantaggio\ndi 2'17\" sul secondo diventati 3'51\" al trentesimo chilometro.\n                                    \n                                       \n\t\t\t\tSul podio anche Andrea Soffientini (Asd Dinamo Sport) e Roberto\nPatuzzo (Azzurra Garbagnate Asd). Nella gara femminile dominio\nbritannico con Jemima Farley (2h36'43\") davanti a Melissah\nGibson (2h42'07\") e alla riminese Federica Moroni (Gs Gabbi,\n2h48'59\").\n                                    \n                                       \n\t\t\t\t    \"E' il mio secondo tempo di sempre - ha affermato Jbari - mi\nsono allenato molto per essere qui in forma. Sono marocchino di\norigine ma vivo a Bolzano, corro circa 130 km alla settimana, ci\ntenevo a vincere la Maratona di Pisa\". Farley invece ha\ncommentato la sua vittoria così: \"Pisa è stupenda, questa\nmaratona è stupenda. Vedevo le Apuane all'orizzonte mentre\ncorrevo e mi davano tanta energia. Amo le montagne e ora amo\nPisa. Sono scozzese ma vivo a Malta, felicissima di aver fatto\nqui il mio nuovo primato personale\" che era di 2h36'51\".\n                                    \n                                       \n\t\t\t\t    In gara c'erano complessivamente 2.800 atleti provenienti da\n80 paesi diversi. Sul tracciato anche un atleta di 94 anni,\nAngelo Squadrone, pisano,  che ha percorso la la mezza maratona\nin 3h37'51\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702915220.5932522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: tripletta norvegese a Lenzerheide, Giacomel nono",
        "date_raw": "Sun, 17 Dec 2023 16:49:31 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/biathlon-tripletta-norvegese-a-lenzerheide-giacomel-nono_6085a163-2a91-4352-bf55-fd6b9b1cac80.html",
        "subtitle": "Due Boe sul podio nell'ultima gara del 2023 di cdm",
        "content": "\n                                                \n            L'azzurro Tommaso Giacomel ha\nterminato al nono posto la mass start di Lenzerheide, ultima\nprova del 2023 per la coppa del mondo di biathlon, vinta dal\nnorvegese Johannes Thingnes Boe che concedendosi due errori al\ntiro (1-0-1-0) ha tagliato per primo il traguardo in 35'00\"1 con\nun margine di 14\"6 su Johannes Dale (0-0-0-1) e 21\"8 sul\nfratello maggiore Tarjei Boe (0-0-0-1).\n                                    \n                                       \n\t\t\t\t   Quattro errori al poligono (1-2-0-1) non hanno impedito a\nGiacomel di raccogliere il miglior piazzamento della carriera in\nquesto format di gara. Merito soprattutto della seconda parte di\ngara che ha visto il trentino mantenere un alto ritmo sugli sci,\nfino ad arrivare a sprintaer per la settima posizione con il\ntedesco Zobel ed il ceco Krcmar. Diciannovesimo posto quindi per\nDidier Bionaz (0-0-1-2, distacco di 1'23\"1) che fino alla terza\nsessione di tiro è rimasto a contatto dei migliori; 22esimo\nquindi Lukas Hofer (1-1-1-1, distacco di 1'26\"8).\n                                    \n                                       \n\t\t\t\t   La Coppa del Mondo di biathlon si presenta alla pausa\nnatalizia con Johannes Boe in testa alla classifica generale con\n484 punti, seguito dal fratello Tarjei (411) e da Dale (366).\n                                    \n                                       \n\t\t\t\tGiacomel è tredicesimo (228) e mantiene il pettorale blu di\nleader della classifica Under 25. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702915220.6011007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Bologna batte Roma 2-0 ",
        "date_raw": "Sun, 17 Dec 2023 21:17:09 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-bologna-roma-diretta_23c427dd-293c-40f3-be9d-0441d189d90a.html",
        "subtitle": "Moro e un'autorete di Kristensen, rossoblù soli al quarto posto ",
        "content": " L'ascesa del Bologna continua: la squadra di Thiago Motta sale al quarto posto solitario in classifica, stoppando la striscia positiva della Roma, reduce da sei risultati utili consecutivi, tra campionato ed Europa League. Quarto risultato utile consecutivo per il Bologna, che spacca la partita nel primo tempo con Moro e chiude i conti a inizio ripresa, con l'autorete di Kristiansen su cross di Ferguson e tocco di Ndoye sotto porta. Il Bologna di Thiago Motta continua a crescere e risponde a Napoli e Fiorentina nello spareggio Champions ad alta tensione del Dall'Ara.Nel pre partita un gruppo di tifosi bolognesi ha tentato di entrare in contatto con i supporter romanisti che arrivavano a piedi e si è reso necessario l'intervento dello schieramento delle forze di polizia il bilancio è di tre poliziotti contusi.  Ma è tensione anche in avvio sul campo, dove fioccano contrasti duri, falli, proteste e ammonizioni: cinque nel solo primo tempo. La Roma, senza Lukaku, Dybala, Zalewski, Aouar, Kumbulla, Smalling prova a metterla sull'agonismo e sulla compattezza, con fase difensiva attenta e ripartenza. La mossa funziona, perché i giallorossi irretiscono il Bologna, che fatica a trovare l'abituale fluidità di gioco. Anzi, è la Roma ad andare per prima vicino al gol. Al minuto 27, dopo scontri e proteste in mediana, Llorente calcia da metà campo e per poco non sorprende Ravaglia e quattro minuti dopo Kristensen, invece, sorprende Kristiansen sulla fascia destra e con un cross trova Belotti per il colpo di testa: Ravaglia, però, si salva in angolo. Quando il gol della Roma sembra nell'aria, arriva la giocata che spezza l'inerzia della gara e a confezionarla sono Freuler e Ndoye, con quest'ultimo che trova con un cross basso in area l'inserimento di Moro, che non sbaglia. Vantaggio Bologna, che sale in cattedra, con Freuler a dominare in mediana, Ndoye sulla fascia e Zirkzee a fare impazzire i difensori giallorossi fungendo da regista offensiva.Il Bologna va vicino al gol in altre due occasioni nel finale di primo tempo e in apertura di ripresa trova il raddoppio. L'asse è sempre lo stesso: Ndoye recupera e scatta, Zirkzee pesca l'inserimento di Ferguson che cerca con un cross basso Ndoye, che sbuccia la palla di tacco: questa, però rimbalza sullo stinco di Kristiansen e finisce dentro.Mourinho cambia, inserisce Sanches per spostare El Shaarawy sulla fascia, e dopo 19 minuti corre ai ripari e sostituisce Sanches (per Bove): lo Special One chiederà poi scusa al portoghese per averlo fatto uscire subito. La Roma cerca di riaprire la gara con un paio di conclusioni in mischia su calcio d'angolo, con Pellegrini e Kristensen, ma Freuler e Lucumi respingono e a dieci minuti dalla fine Ravaglia compie un altro intervento importante. In mezzo, però diverse occasioni per il Bologna con Ndoye, Ferguson e Zirkzee, perché una Roma costretta ad attaccare esalta palleggio e gioco del Bologna, che però non punge più.Tanto basta: esame di maturità superato dal Bologna, quarto da solo e con nove punti in più dello scorso campionato, la squadra che è migliorata di più rispetto all'ultima stagione. E che ora sogna in grande. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702915220.6102653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: la Fiorentina batte il Verona, 2-2 in Udinese-Sassuolo",
        "date_raw": "Sun, 17 Dec 2023 17:06:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-la-fiorentina-batte-il-verona-2-2-in-udinese-sassuolo_4e35ea81-66f5-489d-a8c8-5eaad4ba0661.html",
        "subtitle": "In gol Beltran, Djuricic spreca rigore, rimonta emiliani a Udine",
        "content": "\n                                                \n            La Fiorentina batte 1-0 il Verona con\nun gol di Beltran mentre Udinese e Sassuolo pareggiano 2-2 nei\ndue incontri delle 15 della 16/a giornata di serie A. I viola\naffiancano il Napoli a quota 27 in classifica, mentre i veneti,\nche sprecano un rigore con Djuricic, restano penultimi con 11\npunti. A Udine, la squadra di casa spreca un doppio vantaggio\n(Lucca e Pereira) e la possibile prima vittoria interna del\ncampionato: rimasta in dieci per l'espulsione di Payero poco\ndopo la rete del 2-0, provoca poi due rigori trasformati da\nBerardi. I neroverdi salgono a 16 punti, l'Udinese resta a 13.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702915220.619147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un video svela, Pogacar sarà al Giro 2024",
        "date_raw": "Sun, 17 Dec 2023 17:37:37 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/17/un-video-svela-pogacar-sara-al-giro-2024_8d8c95a5-f30c-4604-9121-ff0061e67568.html",
        "subtitle": "Annunciata la prima partecipazione dello sloveno alla Corsa rosa",
        "content": "\n                                                \n            Lo sloveno Tadej Pogacar parteciperà\nal Giro d'Italia 2024. La conferma della presenza del due volte\nvincitore del Tour de France viene da un breve video pubblicato\nsul profilo ufficiale del Giro d'Italia dove lo si vede salire\nsu un'auto con le insegne della Corsa Rosa e quindi pronunciare\nuna sola ma inequivocabile parola: \"Andiamo\".\n                                    \n                                       \n\t\t\t\t   Il programma del corridore della Uae per l'anno in arrivo\nprevede anche la partecipazione al Tour de France e alle\nOlimpiadi di Parigi. L'edizione 2024 del Giro si svolgerà dal 4\nal 26 maggio prossimi, con partenza dalla Venaria Reale, vicino\na Torino e arrivo a Roma. Tra le sue tante vittorie, Pogacar ne\nha raccolte varie anche in Italia, imponendosi tra l'altro nelle\nultime tre edizioni del Giro di Lombardia, ma mai è stato al\nGiro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702915220.6278117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: rimonta Sassuolo, l'Udinese in casa non vince più",
        "date_raw": "Sun, 17 Dec 2023 18:21:05 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-rimonta-sassuolo-ludinese-in-casa-non-vince-piu_52ef3133-6429-4a78-bf88-25e1b419517d.html",
        "subtitle": "Due rigori di Berardi pareggiano le reti di Lucca e Pereyra",
        "content": "L'Udinese non sa più vincere in casa. Come contro Verona e Atalanta, va in vantaggio ma si fa riprendere nel finale. La svolta è arrivata per una follia di Payero che, poco dopo il 2-0, fa una brutta entrata su Erlic e si fa cacciare dal campo, lasciando i suoi in 10 e in balia degli avversari per oltre mezz'ora. Il Sassuolo porta a casa un punto prezioso per come si erano messe le cose, anche se ha subito le reti negli unici due tiri in porta degli avversari. Cioffi in avvio rinuncia al talento di Samardzic e boccia ancora Thauvin preferendogli capitan Pereyra a supportare l'unica punta Lucca. Zemura si fa male nella rifinitura e non è disponibile nemmeno per la panchina: al suo posto Kamara.      Dionisi ritrova Boloca e Berardi ma deve fare i conti con l'infermeria piena e una panchina fatta praticamente solo di millennials. In tribuna a fare coraggio ci sono soltanto 33 tifosi arrivati da Sassuolo: anche la compattezza degli ultras paga dazio al freddo e allo shopping natalizio.     Il primo quarto di gara va in archivio senza alcuna azione pericolosa, ma è il Sassuolo a tenere il pallino del gioco. Alla mezz'ora il pubblico si spazientisce e inizia a fischiare i padroni di casa per l'atteggiamento rinunciatario e la marea di errori tecnici.     La scossa serve perché nella prima vera azione offensiva del match i friulani trovano il vantaggio: al 36' Pereyra ubriaca gli avversari con una serie di finte e pennella da sinistra sulla testa di Lucca che fa valere i propri due metri di altezza, svetta su Ferrari e insacca da pochi passi.     La ripresa inizia senza cambi ma è l'Udinese a trovare il raddoppio con un'azione fotocopia a quella della prima rete: Kamara finta a sinistra e crossa. Henrique svirgola e serve Pereyra che si libera dell'avversario scaricando in rete un diagonale imprendibile.     La gara sembra indirizzata ma al 14' Payero perde la testa: su una palla persa in attacco entra in ritardo su Erlic e Manganiello lo manda negli spogliatoi per il grave fallo di gioco. Inizia un altro match con il Sassuolo che schiaccia l'avversario nella propria area cercando il varco giusto. Il primo pericolo lo crea Thostvedt al 18' che da due passi non trova la rete. Al 25' é Ferrari a svettare di testa, ma Silvestri respinge miracolosamente di piede.     E' un assedio e Dionisi si gioca il tutto per tutto, togliendo Pedersen e inserendo un secondo centravanti, Mulattieri.     La prima svolta arriva alla mezz'ora: Ebosele entra in ritardo su Pinamonti - dopo un pasticcio della difesa bianconera - e Berardi insacca il rigore che Manganiello assegna senza esitazioni. Il Sassuolo accentua ancora di più la pressione e Mulattieri di testa al 37' centra la traversa a Silvestri battuto. Passano due minuti e gli ospiti colpiscono un altro palo clamoroso con Ferrari, sempre di testa.     Il pareggio arriva al 43' con il secondo rigore di Berardi: il bomber della Nazionale spiazza nuovamente Silvestri dopo un fallo ingenuo di Kabasele sullo scatenato Mulattieri.     Il finale è al cardiopalma: da una parte il Sassuolo cerca il sorpasso con azioni avvolgenti in cerca dell'uomo libero in area, ma è l'Udinese ad avere la clamorosa occasione della vittoria: Lovric, libero in area, spreca tra la disperazione del pubblico. Dopo 30 anni ininterrotti in A, al triplice fischio è scattata una durissima contestazione nei confronti di Gino Pozzo.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702915220.653434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa: Inter ufficialmente al Mondiale per Club 2025 negli Usa",
        "date_raw": "Sun, 17 Dec 2023 17:52:35 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/fifa-inter-ufficialmente-al-mondiale-per-club-2025-negli-usa_91ad0b3a-1c5f-4613-ba16-247c820c81a7.html",
        "subtitle": "Dal 15 giugno al 13 luglio: ancora in corsa Juve, Napoli e Lazio",
        "content": "\n                                                \n            La prima edizione della nuova Coppa\ndel Mondo per Club si giocherà dal 15 giugno al 13 luglio 2025\nnegli Stati Uniti. E' quanto stabilito dal Consiglio della Fifa\nriunitosi a Jeddah, in Arabia Saudita riguardo all'inedita\ncompetizione a 32 squadre il cui nome ufficiale sarà Mundial de\nClubes FIFA e vedrà la partecipazione di squadre provenienti da\nciascuna delle sei confederazioni. Tra questi l'Inter è\nufficialmente qualificata, mentre sono ancora in corsa Juventus,\nNapoli e Lazio.\n                                    \n                                       \n\t\t\t\t    Il formato della competizione sarà caratterizzato da una\nfase a gironi composta da otto gruppi di quattro squadre per\ngruppo che giocano in un formato round-robin a partita singola.\n                                    \n                                       \n\t\t\t\tLe prime due squadre classificate per girone passano agli ottavi\ndi finale\nUna fase a eliminazione diretta in partite singole dagli ottavi\ndi finale alla finale e nessuno spareggio per il terzo posto.\n                                    \n                                       \n\t\t\t\tLa competizione seguirà quindi lo stesso formato della Coppa del\nMondo 2022 e della Coppa del Mondo femminile 2023, con\nl'eccezione che non ci saranno spareggi per il terzo posto.\n                                    \n                                       \n\t\t\t\t\"I club svolgono un ruolo fondamentale nel calcio mondiale e la\nCoppa del Mondo per Club Fifa 2025 sarà un'importante pietra\nmiliare per fornire ai club di tutte le confederazioni un\npalcoscenico adeguato per brillare ai massimi livelli del gioco\n- ha dichiarato il presidente della Fifa Gianni Infantino -  Si\ntratterà di una competizione aperta basata sul merito sportivo\nche svolgerà un ruolo fondamentale nell'ambito dei nostri sforzi\nper rendere il calcio veramente globale\".\n                                    \n                                       \n\t\t\t\tIn seguito all'approvazione da parte del Consiglio, nel marzo\n2023, di una competizione annuale per club Fifa a partire dal\n2024, che vedrà la partecipazione di tutti i campioni della\nprima competizione per club della confederazione e si concluderà\ncon una finale in una sede neutrale tra i vincitori della Uefa\nChampions League e i vincitori di uno spareggio\nintercontinentale tra i club delle altre confederazioni, è stato\ndeciso che il nome ufficiale della competizione sarà Coupe\nIntercontinentale de la FIFA. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702915220.6616502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: rimonta Sassuolo, Udinese in casa non vince più",
        "date_raw": "Sun, 17 Dec 2023 18:29:41 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/calcio-rimonta-sassuolo-udinese-in-casa-non-vince-piu_e89e3186-ec43-406c-8862-856252f506f4.html",
        "subtitle": "Due rigori di Berardi pareggiano le reti di Lucca e Pereyra",
        "content": "\n                                                \n            (di Lorenzo Padovan)\n   L'Udinese non sa più vincere in\ncasa. Come contro Verona e Atalanta, va in vantaggio ma si fa\nriprendere nel finale. La svolta è arrivata per una follia di\nPayero che, poco dopo il 2-0, fa una brutta entrata su Erlic e\nsi fa cacciare dal campo, lasciando i suoi in 10 e in balia\ndegli avversari per oltre mezz'ora. Il Sassuolo porta a casa un\npunto prezioso. Cioffi rinuncia a Samardzic e boccia ancora\nThauvin preferendogli capitan Pereyra a supportare l'unica punta\nLucca. Zemura si fa male nella rifinitura; al suo posto Kamara. \n Dionisi ritrova Boloca e Berardi ma deve fare i conti con\ninfermeria piena e panchina solo di millennials. In tribuna ci\nsono solo 33 tifosi arrivati da Sassuolo. Il primo quarto di\ngara va in archivio senza azioni pericolose, ma è il Sassuolo a\ntenere il pallino del gioco. Alla mezz'ora il pubblico fischia i\npadroni di casa e la scossa serve: nella prima vera azione\noffensiva del match i friulani trovano il vantaggio: al 36'\nPereyra ubriaca gli avversari con finte e pennella da sinistra\nsulla testa di Lucca che fa valere i propri due metri di\naltezza, svetta su Ferrari e insacca. La ripresa inizia senza\ncambi ma è l'Udinese a trovare il raddoppio con un'azione\nfotocopia, ed è gol di Pereyra.  Al 14' Payero su una palla\npersa in attacco entra in ritardo su Erlic e Manganiello lo\nmanda negli spogliatoi per il grave fallo di gioco. Inizia un\naltro match con il Sassuolo che schiaccia l'avversario nella\npropria area. Il primo pericolo lo crea Thostvedt; al 25' é\nFerrari a svettare di testa e Silvestri respinge. E' un assedio\ne Dionisi si gioca il tutto per tutto, togliendo Pedersen e\ninserendo un secondo centravanti, Mulattieri. Alla mezz'ora\nEbosele entra in ritardo su Pinamonti e Berardi insacca il\nrigore assegnato da Manganiello. Il Sassuolo accentua la\npressione e Mulattieri di testa al 37' centra la traversa a\nSilvestri battuto. Passano due minuti e gli ospiti colpiscono un\naltro palo con Ferrari, di testa. Il pareggio arriva al 43' con\nil secondo rigore di Berardi dopo un fallo di Kabasele su\nMulattieri.\n                                    \n                                       \n\t\t\t\t  Finale al cardiopalma: il Sassuolo cerca il sorpasso ma è\nl'Udinese ad avere la clamorosa occasione della vittoria con\nLovric. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702915220.6795874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Beltran va a segno, è festa Fiorentina col Verona ",
        "date_raw": "Sun, 17 Dec 2023 18:22:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-beltran-va-a-segno-e-festa-fiorentina-col-verona_d05a18b1-d2a8-4fda-ad39-bde82b70b015.html",
        "subtitle": "I veneti sbagliano un rigore, ne approfitta la punta argentina ",
        "content": "Una rete di Beltran nella ripresa, la sua prima su azione, ha permesso alla Fiorentina di battere il Verona e restare in corsa per un posto in Champions.Una vittoria pesantissima per la squadra viola che ha patito l'assenza di Nico Gonzalez e le fatiche di Conference ma soprattutto la buona prestazione di un avversario che a dispetto della classifica avrebbe meritato di più. La squadra di Baroni, fiorentino ed ex viola, ha fallito un rigore con Djuric dopo soli 3' e si è vista neutralizzare da Terracciano almeno tre occasioni nitide. Quando nel secondo tempo i gialloblù sono calati i viola ne hanno approfittato.    La partita ha offerto subito emozioni: dopo appena 36 secondi Terracciano sbagliando su un retropassaggio (Folorunsho gli ha sfilato il pallone) ha 'regalato' un rigore al Verona. Il portiere viola però è riuscito a riscattarsi parando il tiro di Djuric e nella stessa azione la ribattuta di Suslov. Un inizio arrembante per i veneti vicini al gol anche con Ngonge su cui è opposto ancora Terracciano salvando una Fiorentina in evidente difficoltà per la contemporanea assenza di Bonaventura e Arthur (in panchina dopo i recenti acciacchi) e quella naturalmente quella di Gonzalez sceso in campo prima del match per ritirare la maglia celebrativa delle 100 presenze in viola raggiunte giovedì contro il Ferencvaros. Una gara però sfortunata per l'argentino visibilmente zoppicante per la lesione alla coscia destra subita.Al suo posto Italiano ha schierato Ikoné e arretrato Beltran trequartista, con Sottil a sinistra e Nzola punta centrale.Proprio l'angolano era andato a segno al 18' ma la rete del possibile vantaggio viola la rete è stata annullata per un suo tocco di mano, decisione confermata anche dal Var. Lo stesso Nzola poco dopo ha avuto un'altra possibilità, però non è riuscito a sfruttarla. E' stato il momento in cui la Fiorentina sembrava essersi un po' ripresa, anche se ogni ripartenza dei veneti si trasformava in possibile pericolo. Come al 31' quando ancora Terracciano ha salvato in tuffo su Ngonge. Dopo l'intervallo e qualche fischio piovuto sulla sua squadra Italiano l'ha ridisegnata inserendo Arthur (provvidenziale il suo ingresso), Kouamé e Barak per Maxime Lopez, Sottil (dolorante) e Nzola, mentre nel Verona usciva Magnani per Amione.La Fiorentina provava ad aumentare i giri ma non riusciva a incidere, i veneti meno brillanti rispetto al primo tempo giocato a 100 all'ora pensavano perlopiù a difendersi e a sfruttare qualche sporadico contropiede. Baroni inseriva Henry, Dawidowicz e l'applaudito ex Saponara ma erano i viola dopo tanta sofferenza a passare con Beltran (tornato centravanti da inizio ripresa) con un gran tiro deviato da Amione che faceva esplodere il Franchi e brillare la classifica. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702915220.6883073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: Beltran 'gol sensazione unica,contavano i tre punti'",
        "date_raw": "Sun, 17 Dec 2023 18:23:06 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/fiorentina-beltran-gol-sensazione-unicacontavano-i-tre-punti_18f17950-0e40-4055-b0fc-332e1ad90a03.html",
        "subtitle": "Italiano: 'Champions? Obiettivo migliorare rispetto scorso anno'",
        "content": "\n                                                \n            \"Il gol è stata una sensazione\nunica. Una vittoria che ci serviva, non abbiamo fatto una grande\npartita ma per noi era importante trovare i tre punti. Ci sono\ntante cose che però dobbiamo migliorare\". L'argentino Lucas\nBeltran si gode così il suo gol, il secondo in Serie A, che ha\npermesso alla Fiorentina di battere il Verona. Causa l'assenza\nforzata di Nico Gonzalez  Italiano ha schierato sin dal primo\nminuto la coppia di attaccanti. Beltran-Nzola: \"Giocare con\nNzola mi piace perché gioco di più la palla rispetto a quando\ngioco da punta unica, tocco più palloni - ha sottolineato\nBeltran -. Se siamo in corsa per la Champions? Guardiamo partita\ndopo partita. Stiamo crescendo e questo è l'importante\".\n                                    \n                                       \n\t\t\t\tAssoluto protagonista della gara il portiere Terracciano che con\nalmeno quattro grandi parate, tra cui il calcio di rigore, ha\nsalvato i viola: \"Sono tre punti fondamentali. Gara iniziata in\nsalita per un mio errore, mi sento anche responsabile per questo\navvio non perfetto della squadra. Ma siamo stati bravi a tenere\nbotta\". \"Abbiamo fatto fatica nel primo tempo, dove Terracciano\nha fatto il bello e il cattivo tempo - le parole di Vincenzo\nItaliano -: rigore, poi parato, poi 3-4 interventi decisivi.\n                                    \n                                       \n\t\t\t\tNella ripresa abbiamo preso le misure, anche se non siamo stati\ncome al solito e abbiamo trovato questo gol in una partita dove\nforse meritavamo meno rispetto ad altre, ma tante volte noi\nabbiamo raccolto meno di quanto meritavamo. Oggi sinceramente i\nragazzi hanno palesato un po' di stanchezza, però bene vincere,\nnon subire gol, bene la stanchezza. Guardiamo la classifica, è\nspettacolare. Il nostro obiettivo è migliorare la classifica\ndell'anno precedente\". Quanto al mercato di gennaio: \"Da qui\nall'apertura del mercato un segnale da parte di tutti bisogna\ndarlo\". In casa Verona invece c'è rammarico: \" Il primo tempo\npoteva finire almeno 0-2 per noi - ha detto il tecnico Baroni -.\n                                    \n                                       \n\t\t\t\tRestiamo attaccati alla prestazione, che c'è stata. Nella\nripresa siamo un po' calati. Abbiamo tirato in porta 16 volte\ncontro le 3-4 della Fiorentina. Qualche volta vorrei andare in\nvantaggio. Per noi ora è importante mettere la testa nelle\nprossime partite\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702915220.7011504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: l'Arsenal piega il Brighton di De Zerbi e va in testa",
        "date_raw": "Sun, 17 Dec 2023 18:14:26 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/premier-larsenal-piega-il-brighton-di-de-zerbi-e-va-in-testa_bca4cddb-184a-4588-9320-a8e575a5487d.html",
        "subtitle": "Ora aspetta Liverpool-United. Vince in rimonta il Villa",
        "content": "\n                                                \n            Il Brighton di Roberto De Zerbi non\nriesce nell'impresa all'Emirates Stadium e viene sconfitto 2-0\ndall'Arsenal con le reti nella ripresa di Gabriel Jesus e\nHavertz. Un successo meritato dalla squadra di Mikel Arteta, che\ngià nel primo tempo sfiora più volte il vantaggio, e alla fine\nil tecnico spagnolo elogia la \"prestazione incredibile dei suoi\ncontro un'ottima squadra, abbiamo pienamente meritato di\nvincere\". I Gunners mettono così pressione al Liverpool,\nscavalcandolo in testa appena prima del match col Manchester\nUnited.\n                                    \n                                       \n\t\t\t\t   Ad una lunghezza dall'Arsenal resta l'Aston Villa che coglie\ntre punti pesanti col 2-1 in rimonta in casa del Brentford. La\nsquadra di Unai Emery viene favorita nel suo recupero\ndall'espulsione di un avversario a metà ripresa e va in gol nel\nfinale con Moreno e Watkins. Zaniolo entra tardi ma assiste alla\nrete decisiva e anche all'espulsione in pieno recupero del\ncompagno di squadra Kamara per condotta violenta. nell'altra\npartita pomeridiana, il West Ham batte 3-0 il Wolverhampton.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702915220.7103667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oosthuizen bis al Mauritius Open, Paratore e Pavan 18/i",
        "date_raw": "Sun, 17 Dec 2023 19:51:30 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/oosthuizen-bis-al-mauritius-open-paratore-e-pavan-18i_bf039168-62f4-4f4d-bef2-ca745af14232.html",
        "subtitle": "Doppietta del sudafricano nel DP Tour, buona prova azzurri",
        "content": "\n                                                \n            Il DP World Tour 2024 è iniziato\nall'insegna dei giocatori sudafricani. Dopo la doppietta di Dean\nBurmester, è arrivata quella di Louis Oosthuizen. Il campione\nMajor (ha fatto suo il The Open nel 2010), dopo l'Alfred Dunhill\nChampionship ha conquistato anche il Mauritius Open. A Bel\nOmbre, si è imposto con uno score di 271 (68 69 65 69, -17)\nsuperando di due colpi l'inglese Laurie Canter, 2/o con 273\n(-15). Tra gli azzurri, ancora una prova positiva per Renato\nParatore (68 74 70 68) e Andrea Pavan (68 75 70 67), entrambi\n18/i con 280 (-8). Per i due romani, è la terza gara consecutiva\nconclusa tra i migliori 20 nei quattro eventi a cui hanno preso\nparte nella nuova stagione. Dietro di loro, 40/o con 285 (-3),\nsi è classificato invece Guido Migliozzi. Mentre è uscito al\ntaglio Matteo Manassero, 66/o con 144 (par), ma protagonista nel\nprimo round di un colpo sensazionale.\n                                    \n                                       \n\t\t\t\tGolfisti della Superlega araba ancora super sul DP World Tour.\n                                    \n                                       \n\t\t\t\tOosthuizen come Burmester, da tempo è ormai passato alla LIV\nGolf, la lega separatista del green che ha da poco annunciato\nl'ingaggio milionario di Jon Rahm, numero 3 mondiale. Nel mezzo\nanche una impresa di Joaquin Niemann, anche lui della LIV, in\nAustralia.\n                                    \n                                       \n\t\t\t\tE ora il massimo circuito continentale si ferma per la pausa\nnatalizia. Il ritorno in campo è previsto dall'11 al 14 gennaio\nnegli Emirati Arabi Uniti in occasione del Dubai Invitational.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702915220.742259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Bologna-Roma 2-0",
        "date_raw": "Sun, 17 Dec 2023 20:05:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-bologna-roma-2-0_e72c6564-d105-488f-95ff-56c9b5a0d79c.html",
        "subtitle": "Apre Moro chiude autogol Kristensen",
        "content": "\n                                                \n            Bologna batte Roma 2-0 (1-0) in un\nmatch della 16/a giornata del campionato di Serie A. Rossoblu a\nsegno con Moro (37') e su autogol di Kristensen (49'). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702915220.7549248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'voglio continuare a Roma, divorzio sarebbe duro'",
        "date_raw": "Sun, 17 Dec 2023 20:29:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/mourinho-voglio-continuare-a-roma-divorzio-sarebbe-duro_d54d6cca-4ada-4998-a0da-94c292ecf82d.html",
        "subtitle": "Tecnico giallorosso:'Se dovesse accadere non dipenderebbe da me'",
        "content": "\n                                                \n            \"Voglio continuare nella Roma, ma\nbisogna pensare seriamente alla situazione del financial fair\nplay. Magari è meglio giocare con qualche giovane in più. Per me\nsarebbe dura una separazione se la separazione deve succedere\nnon sarà mai per decisione mia\". Dopo la sconfitta a Bologna\nJosé Mourinho si sbilancia sul suo futuro ai microfoni di Dazn.\n                                    \n                                       \n\t\t\t\t\"La dimensione della squadra la conosciamo - ha aggiunto il\nportoghese - se siamo al completo possiamo fare molto. Ma senza\ni giocatori fondamentali facciamo tanta fatica\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702915220.7631133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'è dura essere sostituiti così, mi scuso con Sanches'",
        "date_raw": "Sun, 17 Dec 2023 20:43:52 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/mourinho-e-dura-essere-sostituiti-cosi-mi-scuso-con-sanches_6b5d529a-480b-4b2c-a7db-3f1a5673ba21.html",
        "subtitle": "Tecnico Roma: 'Senza Dybala manca classe, senza Lukaku fisicità'",
        "content": "\n                                                \n            \"Voglio chiedere scusa pubblicamente\na Renato (Sanches, ndr), è dura per lui ma anche per un\nallenatore e mi scuso. L'ho fatto 3/4 volte nella mia carriera\".\n                                    \n                                       \n\t\t\t\tDopo il ko a Bologna il tecnico della Roma José Mourinho ai\nmicrofoni di Dazn ha chiesto scusa al giocatore portoghese per\naverlo sostituito dopo soli 19' minuti dalla sua entrata in\ncampo nella ripresa.\n                                    \n                                       \n\t\t\t\t\"Senza Paulo (Dybala, ndr) la classe non c'è, e senza Romelu, la\nfisicità non c'è - aggiunge Mourinho - La gente in campo voleva\nfare meglio e dare di più. Però se non abbiamo avuto nessun\nproblema tattico, abbiamo avuto grandi difficoltà a livello\nfisico. Loro hanno tanti giocatori con tanta gamba mentre noi\nno. Kristensen ha i suoi limiti dal punto di vista tecnico ma ha\nfisicità. Poi la partita è diventata più complicata nonostante\nabbiamo avuto le opportunità per segnare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702915220.8059635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio-Inter: Lautaro gol e dedica alla tragedia di Bahia Blanca",
        "date_raw": "Sun, 17 Dec 2023 22:08:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/lazio-inter-lautaro-gol-e-dedica-alla-tragedia-di-bahia-blanca_a4181a95-e466-45f1-b356-3e5ce4285faf.html",
        "subtitle": "Argentino mostra maglia con scritta per la città",
        "content": "\n                                                \n            Il gol che ha sbloccato il match\ndell'Olimpico tra Lazio e Inter e la dedica sulla maglia alla\ntragedia di Bahia Blanca. Lautaro Martinez, subito dopo la rete\ndell'1-0 contro i biancocelesti, ha mostrato una t-shirt con il\nmessaggio \"Fuerza Bahia Blanca\". Si tratta della città natale\ndell'attaccante argentino, dove si è verificato un grave\nincidente: il tetto di un impianto sportivo è crollato durate\nuna gara di pattinaggio. Sono tredici al momento le vittime.\n                                    \n                                       \n\t\t\t\tLautaro ha così dedicato a tutta la comunità il suo primo\npensiero dopo il gol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702915220.8287358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter, Thuram, 'Campionato ancora lunghissimo'",
        "date_raw": "Sun, 17 Dec 2023 23:06:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/inter-thuram-campionato-ancora-lunghissimo_b86bb6cf-fd6a-404c-9d2b-0c2c95f691bb.html",
        "subtitle": "'Nostro è bel gruppo, ci amiamo come fratelli'",
        "content": "\n                                                \n            \"La corsa scudetto? Siamo 4 punti\npunti davanti alla Juve, ma  è ancora dicembre e il campionato\nancora lunghissimo\". Così Marcus Thuram, attaccante dell'Inter,\nai microfoni di Dazn dopo il successo dell'Inter sulla Lazio\nall'Olimpico. L'attaccante francese è sempre più centrale per il\ngioco nerazzurro: \"Provo a fare del mio meglio, aiutando i miei\ncompagni a vincere le partite, poi se segno bene, ma la prima\ncosa è vincere. Che aria si respira nello spogliatoio? E' un bel\ngruppo di ragazzi che ama giocare insieme, ci amiamo come\nfratelli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702915220.8490396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "NBA: vincono Boston e Milwaukee, gli Spurs di ancora ko",
        "date_raw": "Mon, 18 Dec 2023 16:16:43 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/18/nba-vincono-boston-e-milwaukee-gli-spurs-di-ancora-ko_b1e05287-64ae-4a0a-b778-759648a71f76.html",
        "subtitle": "Antetokounmpo miglior rimbalzista della storia dei Bucks",
        "content": "I Boston Celtics restano imbattuti in casa, Giannis Antetokounmpo miglior rimbalzista della storia dei Bucks ed ennesima sconfitta degli Spurs nonostante un doppio-doppio di Victor Wembanyama nella notte Nba.     Vincitori su Orlando (114-97), i Celtics portano il loro bilancio casalingo a 14 vittorie con zero sconfitte, grazie a un Jaylen Brown che ha segnato 17 dei suoi 31 punti nell'ultimo quarto. Jayson Tatum ha segnato 23 punti e Kristaps Porzingis ha firmato un doppio doppio (15 pts, 10 rbds), permettendo ai Celtics di battere il Magic due volte in tre giorni. I Celtics avevano collezionato quattro sconfitte consecutive con i Magic prima di batterli venerdì scorso in una vittoria che Brown ha definito la più grande dell'anno.     Boston continua a dominare la East Conference (20 vittorie, 5 sconfitte), davanti ai Milwaukee Bucks che hanno messo fine alla serie di cinque vittorie di fila degli Houston Rockets (128-119). Con 17 rimbalzi, Giannis Antetokounmpo è diventato il miglior rimbalzista della storia dei Bucks (7165), davanti alla leggenda Kareem Abdul-Jabbar (7161). Il \"Greek Freak\", che ha segnato anche 26 punti, forma una coppia offensiva d'urto con Damian Lillard (39 pts, 11 passaggi).     Gli Spurs di Victor Wembanyama si sono arresi pesantemente ai New Orleans Pelicans (110-146), nonostante una nuova buona performance individuale del francese.     I risultati della notte: Portland-Golden State 114-118, Phoenix-Washington 112-108, Milwaukee-Houston 128-119, Boston-Orlando 114-97, San Antonio-New Orleans 110-146. (   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702915220.8581245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juan Riquelme è il nuovo presidente del Boca Juniors",
        "date_raw": "Mon, 18 Dec 2023 03:39:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/juan-riquelme-e-il-nuovo-presidente-del-boca-juniors_a678cf40-e336-47fb-881e-fa9acdf261cb.html",
        "subtitle": "Il suo avversario, Andres Ibarra, ha riconosciuto la sconfitta",
        "content": "\n                                                \n            L'ex calciatore Juan Román\nRiquelme è il nuovo presidente del Boca Júniors, il prestigioso\nclub di Buenos Aires. Il suo avversario nelle elezioni, Andrés\nIbarra, ha riconosciuto la sconfitta. La lista che comprendeva\nRiquelme e l'attuale presidente del club, Jorge Amor Ameal, ha\nsuperato quella di Ibarra di quasi 30 punti prima della fine\ndello scrutinio. Alle votazioni, che si sono svolte allo stadio\n\"La Bombonera\" di Buenos Aires, hanno partecipato 43.367\ntesserati, un record per il calcio argentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702915220.8667777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter, Inzaghi, 'cosa manca per scudetto? 22 partite...'",
        "date_raw": "Sun, 17 Dec 2023 23:29:10 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/inter-inzaghi-cosa-manca-per-scudetto-22-partite..._8305f460-2d61-492b-abfc-9439faf90655.html",
        "subtitle": "'Concesso una sola occasione alla Lazio'",
        "content": "\n                                                \n            Quali ostacoli tra noi e la seconda\nstella? Le 22 partite che mancano, più tutte le altre delle\naltre competizioni: abbiamo fatto un ottimo percorso fin qui,\nsiamo in testa da parecchie giornate ma dobbiamo continuare in\nun'unica direzione, tutti insieme\". Lo ha detto a Dazn Simone\nInzaghi, tecnico dell'Inter dopo la vittoria corsara contro la\nLazio. \"Quella di oggi è la classica partita che fa felici noi\nallenatori: abbiamo sofferto tutti insieme, concesso poco e\nvinto su un campo difficilissimo su cui sarà difficile per tutti\nvincere\". L'Inter aveva quattro assenze pesanti (De Vrij,\nDumfries, Cuadrado e Sanchez, ndr), \"ma siamo stati bravi nelle\ndifficoltà, coprendo bene il campo\", spiega il tecnico. Quella\ndi Rovella è stata l'unica occasione concessa alla Lazio in\ntutta la gara\", continua Inzaghi, che spende belle parole per\nBisseck. \"E' stato bravissimo, per lui era un grande test, visto\nche la Lazio a sinistra è molto forte\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702915220.8804126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Real Madrid: si ferma anche Alaba per un problema al ginocchio",
        "date_raw": "Mon, 18 Dec 2023 09:47:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/real-madrid-si-ferma-anche-alaba-per-un-problema-al-ginocchio_2ec117fb-24b4-4cd7-8a01-9ab804167439.html",
        "subtitle": "Sono già infortunati Courtois, Militao, Camavinga e Vinicius",
        "content": "\n                                                \n            Il Real Madrid perde David Alaba per\nunlungo periodo a causa di un un grave infortunio al ginocchio\navvenuto durante la vittoria di ieri sera per 4-1 contro il\nVillarreal. Il centrocampista austriaco si è infortunato nel\nprimo tempo in uno scontro con l'attaccante del Villarreal,\nGerard Moreno.\n                                    \n                                       \n\t\t\t\t   \"Dopo i test effettuati sul nostro giocatore David Alaba, gli\nè stata diagnosticata una rottura del legamento crociato\nanteriore del ginocchio sinistro\", ha annunciato il Real Madrid\nin una nota. Il giocatore sarà sottoposto a intervento\nchirurgico nei prossimi giorni. L'infortunio di Alaba si\naggiunge agli infortuni del legamento crociato del portiere\nThibaut Courtois e del difensore Eder Militao, mentre il\ncentrocampista Eduardo Camavinga è anche messo in panchina dopo\nuna rottura del legamento del ginocchio. Il Madrid ha solo due\ndifensori centrali in forma, in Antonio Rudiger e Nacho\nFernandez. Il centrocampista Aurelien Tchouameni è tornato\ndall'infortunio come sostituto contro il Villarreal e potrebbe\nessere scelto in difesa dall'allenatore Carlo Ancelotti. \"È un\npeccato, è molto triste, e non ho mai avuto per tre legamenti\ncrociati lesionati in quattro mesi\", ha detto Ancelotti dopo\nl'infortunio di Alaba. Madrid ha perso anche l'attaccante\nVinicius Junior, che ha un infortunio al tendine del ginocchio.\n                                    \n                                       \n\t\t\t\tMa Jude Bellingham, Rodrygo Goes e Brahim Diaz non hanno fatto\nrimpiangere il brasiliano. Tutti e tre hanno segnato insieme a\nLuka Modric nella vittoria di Madrid sul Villarreal. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702915220.8963792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Sarri, 'con Inter noi ottimi per 65 minuti'",
        "date_raw": "Sun, 17 Dec 2023 23:46:22 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/lazio-sarri-con-inter-noi-ottimi-per-65-minuti_a1adcdc4-2248-4983-9567-33b23746428d.html",
        "subtitle": "'Siamo stati condizionati da un errore e mezzo'",
        "content": "\n                                                \n            \"La partita della Lazio è stata buona\nfino al secondo gol dell'Inter, non li abbiamo fatto entrare\nnella nostra area fino al 20esimo del secondo tempo. Siamo stati\ncondizionati da un errore e mezzo, ma la nostra gara è stata di\nottimo livello per 65 minuti\". E' il pensiero espresso da\nMaurizio Sarri, tecnico della Lazio, dopo la sconfitta interna\ncontro l'Inter in campionato. \"I fischi alla fine? Il pubblico\nci fischia per errori passati, ma non per la partita di stasera,\nper me oggi può essere una buona base di cui partire,\nsoprattutto per quanto riguarda il palleggio\", dice il mister\nbiancoceleste. L'errore di Marusic dovuto a una cattiva\nindicazione di Gila? La palla va giocata dove la vedi, non dove\nte la indicano...\". Il problema della Lazio è che \"giochiamo\ntanto e creiamo 3-4 situazioni e facciamo fatica a trasformarle\nin gol\", dice Sarri, \"quest'anno siamo sedicesimi in rapporto a\ngol creati e gol fatti, l'anno scorso eravamo primi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702915220.9055023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: l'ucraina Kostyuk \"boicotta\" gara con la russa Andreeva",
        "date_raw": "Mon, 18 Dec 2023 10:08:30 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/18/tennis-lucraina-kostyuk-boicotta-gara-con-la-russa-andreeva_1cdc6d4c-b6e3-4f44-838b-124788e09d5a.html",
        "subtitle": "Salta esibizione in Francia. La 16enne in campo contro un uomo",
        "content": "\n                                                \n            Avrebbe dovuto essere un torneo di\nesibizione con alcune delle principali tenniste Wta in campo ma\na Bourg-de-Péage, in Francia, è andata in scena una nuova\nprotesta da parte di atleti ucraini contro la partecipazione di\nrussi e bielorussi in vista delle Olimpiadi di Parigi 2024:\nl'ucraina Marta Kostyuk, numero 33 Wta, si è rifiutata di\ngiocare in finale contro la 16enne russa Mirra Andreeva, n.57\ndella classifica mondiale.\n                                    \n                                       \n\t\t\t\t   Gli organizzatori del torneo \"Negometal Open\" hanno quindi\nallestito un incontro tra la Andreeva ed il 23enne Yanis\nGhazouani Durand, numero 845 Atp, che rappresentava il club dove\nsi sono giocate le partite: l'incontro si è concluso con la\nsconfitta della Andreeva per 7-5 6-2. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702915220.913512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Inter; Inzaghi, con l'Atletico saranno due battaglie",
        "date_raw": "Mon, 18 Dec 2023 13:54:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/champions-inter-inzaghi-con-latletico-saranno-due-battaglie_8d55512f-1431-432c-a3b2-ecf883c1f926.html",
        "subtitle": "Vogliamo provare a sognare per regalare altra gioia a tifosi",
        "content": "\n                                                \n            \"Sarà un grande ottavo di finale,\ncon due squadre di alto livello in due stadi bellissimi che\navranno un grande pubblico. Ora concentriamoci sul prossimo\nmese: giocheremo gare importanti in campionato e avremo anche la\nCoppa Italia e la Supercoppa Italiana. Poi penseremo a preparare\nqueste due grandi partite: saranno due battaglie, lavoreremo per\nfarci trovare pronti\". Lo ha detto il tecnico dell'Inter Simone\nInzaghi, commentando il sorteggio che vedrà i nerazzurri sfidare\nl'Atletico Madrid negli ottavi di Champions League.\n                                    \n                                       \n\t\t\t\t   \"Siamo contenti perché continuiamo ad affrontare gare così\nimportanti in Europa con continuità. L'Atletico ha giocato due\nfinali negli ultimi dieci anni e ha una grande tradizione in\nquesta competizione, il nostro club non è da meno e vogliamo\nprovare a sognare ancora per regalare un'altra gioia ai nostri\ntifosi. L'allenatore dell'Atletico, tra l'altro, è Diego\nSimeone, un grande tecnico con il quale ho un ottimo rapporto.\n                                    \n                                       \n\t\t\t\tCon lui ho vinto tanto, tra cui uno uno scudetto con la Lazio\",\nha concluso Inzaghi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702915220.9429102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Baresi, \"Rennes? Da prendere con le pinze\"",
        "date_raw": "Mon, 18 Dec 2023 13:41:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-baresi-rennes-da-prendere-con-le-pinze_389a2893-a669-4f85-a94d-4efe2e0743b6.html",
        "subtitle": "\"Importante recuperare qualche giocatore e gestire gli impegni\"",
        "content": "\n                                                \n            \"Il Milan deve sapere pensare in\ngrande e essere ambizioso. Le francesi sono sempre particolare e\nvanno prese con le pinze. Non devono mancare grandi ambizioni\nperché il Milan è una grande squadra. Importante sarà anche\nrecuperare qualche giocatore e gestire gli impegni\".  Lo afferma\nFranco Baresi commentanto il sorteggio dei playoff di Europa\nLeague che vede il Milan contrapposto al Rennes.\n                                    \n                                       \n\t\t\t\t   \"Puntare sul campionato o sull'Europa League? Non si deve\nscegliere, si deve sempre competere. Poi c'è anche la Coppa\nItalia. Nel campionato siamo agli inizi. Certo, dobbiamo\ncentrare l'obiettivo di entrare in Champions. Dobbiamo\nmigliorare sempre. Quando recupereremo tutti, avremo una rosa\nche può competere in tutte le competizioni dove si trova a\ngiocare\", conclude l'ex campione rossonero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702915220.9528153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: playoff, Feyenoord-Roma e Milan-Rennes",
        "date_raw": "Mon, 18 Dec 2023 13:41:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-playoff-feyenoord-roma-e-milan-rennes_a6196ef7-a97d-49b9-9a6f-563ff0df553d.html",
        "subtitle": "Concluso il sorteggio Uefa a Nyon. Remake per i giallorossi",
        "content": "\n                                                \n            Effettuati a Nyon i sorteggi per i\nplayoff di Europa League. Feyenoord-Roma e Milan-Rennes sono gli\nimpegni delle italiane.\n                                    \n                                       \n\t\t\t\t  Per i giallorossi si tratta di una sorta di remake della sfida\ndello scorso aprile. I rossoneri affronteranno i francesi,\ngiocando l'andata a San Siro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702915220.961886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Mazzarri, \"sfida con il Barcellona è molto difficile\"",
        "date_raw": "Mon, 18 Dec 2023 13:46:43 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/champions-mazzarri-sfida-con-il-barcellona-e-molto-difficile_f76f3a5b-7fdc-47b1-8bf7-aceb05dcb9d2.html",
        "subtitle": "\"Aspettavamo un sorteggio duro, sarà una gara affascinante\"",
        "content": "\n                                                \n            \"Avevo detto dopo la partita contro\nCagliari che tutte le squadre che si sono qualificate per gli\nottavi sono forti e quindi ogni accoppiamento sarebbe stato\ndifficile, questo contro il Barcellona lo è in particolar modo.\n                                    \n                                       \n\t\t\t\tPer il Napoli sarà una sfida affascinante\". Questo il commento\ndel tecnico del Napoli Walter Mazzarri dopo il sorteggio degli\nottavi di finale di Champions League.\n                                    \n                                       \n\t\t\t\t   Una sfida difficile, che il club azzurro si prepara ad\naffrontare cercando di invertire la tradizione contro i\ncatalani: finora due i doppi incontri europei entrambi di\neliminazione degli azzurri, con due vittorie del Barcellona e\ndue pareggi. Nel 2019/20 c'è già stata la sfida negli ottavi di\nChampions League con il Napoli che pareggiò in casa e perse poi\n3-1 al Camp Nou, mentre in Europa League nella stagione 2021/22\nnel turno intermedio verso gli ottavi di finale, il Napoli\npareggiò 1-1 a Barcellona ma poi perse 4-2 nel ritorno in casa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702915220.9709501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 45mila runner per Milano Marathon",
        "date_raw": "Mon, 18 Dec 2023 15:23:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/18/atletica-45mila-runner-per-milano-marathon_fc1ad984-cba9-41e7-b04b-777df5a30bd5.html",
        "subtitle": "Da 4 a 7 aprile 2024, c'è anche Running Festival",
        "content": "\n                                                \n            Una festa per 45mila persone. Torna\nla Milano Marathon dal 4 al 7 aprile 2024 con numeri sempre più\nimponenti: domenica 9mila runner correranno la 22esima edizione\ndella Wizz Air Milano Marathon e altri 16mila saranno impegnati\nnella UniCredit Relay Marathon che compie 13 anni e conferma gli\normai tradizionali progetti solidali; sabato 6 aprile invece\ncirca 20mila persone parteciperanno alla Levissima Family Run,\nun percorso di 3 km in zona CityLife per bambini e adulti. Da\ngiovedì, inoltre, Milano ospiterà il 'Running Festival' al MiCo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702915220.9811287,
        "language": "IT",
        "source": "ANSA"
    }
]
