[
    {
        "title": "Calcio: razzismo; chiusa per 2 turni la curva del Verona",
        "date_raw": "Sun, 24 Dec 2023 15:41:08 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/calcio-razzismo-chiusa-per-2-turni-la-curva-del-verona_910c3305-1c3b-47cc-aaaa-a2cd586e7a96.html",
        "subtitle": "I cori contro Makoumbou costano cari al club gialloblù",
        "content": "\n                                                \n            La Curva Sud Inferiore dello stadio\nBentegodi di Verona dovrà rimanere chiusa per le prossime due\npartite che la squadra gialloblù giocherà in casa. Lo ha\nstabilito il giudice sportivo della Serie A, Gerardo Mastrandrea\ndopo che ieri, nel corso della partita l'Hellas e il Cagliari\n\"al 7' del secondo tempo, sono stati intonati cori di\ndiscriminazione razziale nei confronti di un calciatore del\nCagliari\".\n                                    \n                                       \n\t\t\t\t  Si tratta degli ululati e dei cori per Makoumbou, fatto che\nnel dopopartita era stato stigmatizzato, fra gli altri,\ndall'allenatore dei sardi Claudio Ranieri. \"Bisogna che chi\ncomanda faccia qualcosa - aveva detto Ranieri -, ancora a\nprendersela con il colore della pelle...E' stato un peccato\nsentire i cori contro Makoumbou, ma ormai è diventato un costume\nitalico\".\n                                    \n                                       \n\t\t\t\t  Nel comunicato della lega di A che rende noti i provvedimenti\ndl giudice sportivo viene anche precisato che \"i collaboratori\ndella Procura federale, posizionati in varie parti\ndell'impianto, riportavano, nella loro relazione, che tali cori\nvenivano intonati da circa 1.000 dei 1.900 sostenitori della\nSoc. Hellas Verona occupanti il settore denominato 'Curva Sud\nInferiore'\".\n                                    \n                                       \n\t\t\t\t  Viene poi precisato che il provvedimento della chiusura del\nsettore sarà scontato dal club perché il Verona era già stato\nsanzionato per il fatti del genere il 13 giugno scorso, con\nsospensione della pena. Essendo quindi recidivo dopo i fatti di\nieri, la pena verrà applicata \"come previsto dall'art. 28 comma\n7 CGS\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703476819.2277448,
        "language": "IT",
        "source": "ANSA"
    }
]
