[
    {
        "title": "Premier League: Zaniolo salva l'Aston Villa al 97'",
        "date_raw": "Fri, 22 Dec 2023 23:39:59 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/premier-league-zaniolo-salva-laston-villa-al-97_d614636f-52aa-4ff3-b0a5-d62a63345594.html",
        "subtitle": "L'italiano sigla l'1-1 contro lo Sheffield United al 97'",
        "content": "\n                                                \n            Niccolò Zaniolo salva l'Aston Villa\nnell'anticipo del diciottesimo turno di Premier League segnando\nin pieno recupero il gol del pareggio per 1-1 contro lo\nSheffield United.\n                                    \n                                       \n\t\t\t\t   I Villans hanno dominato la partita ma sono passati in\nsvantaggio all'all'87' per il gol di Archer: al 97' il gol\ndell'italiano riacciuffa il pareggio.  In classifica l'Arsenal\nraggiunge l'Arsenal in testa, a 39 punti, ma con una gara in\npiù. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703318423.2426498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Arteta, 'dobbiamo prenderci cura dei tifosi'",
        "date_raw": "Fri, 22 Dec 2023 12:07:51 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/superlega-arteta-dobbiamo-prenderci-cura-dei-tifosi_116c91f3-a602-4b64-ac3f-8eb6f1cd4972.html",
        "subtitle": "Il tecnico dell'Arsenal: 'continueremo a giocare in Champions'",
        "content": "\n                                                \n            \"I tifosi del calcio e la passione\nche mettono nei giochi è la ragione per cui questo gioco\nappartiene a loro. La loro opinione è molto importante e\ndobbiamo prenderci cura di loro\". Parola del tecnico\ndell'Arsenal Mikel Arteta che sentito dalla Bbc rifiuta l'idea\ndella Superlega il giorno dopo la sentenza della Corte Ue che\naccusa Fifa e Uefa di posizione dominante. \"Rimaniamo nella\nstessa posizione e - aggiunge - amiamo giocare in Champions\nLeague e continueremo a farlo\".\n                                    \n                                       \n\t\t\t\t  L'Arsenal è stato uno dei sei club della Premier League ad\naderire inizialemnte alla proposta originaria della Super League\neuropea. \"Le conversazioni (con i proprietari del club, ndr) che\nabbiamo avuto - afferma Arteta - sono state molto chiare dopo\nquello che è successo due anni fa. Penso che il club abbia\nrilasciato una dichiarazione molto chiara e trasparente. Ci\natterremo a questo\".\n                                    \n                                       \n\t\t\t\t   La nuova proposta di Superlega prevede un sistema di leghe\nche include 64 squadre maschili e 32 femminili, con promozioni e\nretrocessioni annuali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703318423.3480082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Binaghi, nota stonata 2023? Siamo meno simpatici a tutti",
        "date_raw": "Fri, 22 Dec 2023 11:53:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/22/tennis-binaghi-nota-stonata-2023-siamo-meno-simpatici-a-tutti_e4eaac26-f0d1-470f-870f-6d9d5c089424.html",
        "subtitle": "N.1 Fitp'Sinner? Rispetto competitor ha più margine di crescita'",
        "content": "\n                                                \n            \"Il 2023 è stato credo irripetibile.\n                                    \n                                       \n\t\t\t\tSperiamo ora di fare almeno un terzo di quanto fatto quest'anno.\n                                    \n                                       \n\t\t\t\tSe c'è una nota stonata? E' che ora siamo meno simpatici a\ntutti, ma ce ne faremo una ragione\". Lo ha detto Angelo Binaghi,\npresidente della Fitp, a margine della cerimonia dei Collari\nd'Oro in corso presso la Palestra Monumentale del Parco del Foro\nItalico. A chi gli chiede dei margini di crescita di Sinner ha\nrisposto: \"Anche confermarsi, non solo nei primi 4, ma nei primi\ndieci del mondo, è difficilissimo. Ciò nonostante è da tempo che\ndico che rispetto ai suoi competitor, lui è quello che ha\nmargini di miglioramento più elevati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703318423.3669162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi '24: Malagò, Tamberi portabandiera? C'è bella concorrenza",
        "date_raw": "Fri, 22 Dec 2023 11:57:12 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/parigi-24-malago-tamberi-portabandiera-ce-bella-concorrenza_ef104b5c-9b29-46c7-b9d6-1ea30d8e2b54.html",
        "subtitle": "'Ma meglio avere questi problemi che non averli'",
        "content": "\n                                                \n            \"Tamberi portabandiera dell'Italia a\nParigi 2024? C'è una bella concorrenza. Ma meglio avere questi\nproblemi che non averli, ma non è questa la sede opportuna per\nparlarne\". Lo ha detto Giovanni Malagò, presidente del Coni, nel\ncorso della cerimonia dei Collari d'oro tenutasi oggi alla\nPalestra monumentale del Foro Italico, a proposito del campione\nmondiale e olimpico di salto in alto. \"La mia vittoria mondiale\nnel 2023? Si è chiuso un cerchio, ma noi atleti guardiamo sempre\noltre\", dice Tamberi. Ora l'obiettivo è Parigi. Ringrazio in\nparticolar mondo il presidente Malagò per tutto quello che fa\nper noi atleti\". E ancora: \"Io sottopeso di 11 kg per\ngareggiare? Sì è vero, ma quando c'è un sogno a spingerti è\ntutto più facile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703318423.3762028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cardinale, non sono soddisfatto dei risultati del Milan",
        "date_raw": "Fri, 22 Dec 2023 11:45:57 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-cardinale-non-sono-soddisfatto-dei-risultati-del-milan_20e478da-ab14-44d8-bece-494297c5820a.html",
        "subtitle": "Messaggio ai tifosi, 'ma emotività non può avere la meglio'",
        "content": "\n                                                \n            \"Come tutti voi, non sono\nsoddisfatto della nostra attuale posizione in Serie A o della\nChampions League, ma so dai miei decenni nello sport che la\ncompetizione sportiva è una maratona, non uno sprint, e che la\ncontinuità e la coerenza sono virtù\": è quanto si legge nel\nmessaggio di auguri natalizi ai rossoneri da parte del numero\nuno di RedBird Gerry Cardinale.\n                                    \n                                       \n\t\t\t\t  Un lungo messaggio rivolto ai tifosi, in cui Cardinale chiede\npazienza ed equilibrio nei giudizi pur ammettendo\nl'insoddisfazione per i risultati ottenuti in questa prima parte\ndi stagione. \"Lo sport e il calcio europeo sono carichi di\nemotività - ricorda Cardinale - e questa è anche la grande\nbellezza del calcio. Ma l'emotività non può avere la meglio per\nchi, come noi, ha la responsabilità di prendere decisioni che\nconiughino l'immediatezza della vittoria con la costruzione\ndelle basi che garantiranno il ritorno al patrimonio dei trofei\nche il Milan aveva conquistato molto prima del nostro arrivo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703318423.3906791,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La caduta di Ullrich, \"700 sigarette in un giorno per sfida\"",
        "date_raw": "Fri, 22 Dec 2023 12:38:24 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/22/la-caduta-di-ullrich-700-sigarette-in-un-giorno-per-sfida_0b5dfafa-6d1a-4048-b188-90618ecc1084.html",
        "subtitle": "In un documentario le ombre nella carriera dell'ex ciclista",
        "content": "\n                                                \n            Settecento sigarette fumate in un\ngiorno per tenere fede ad una sfida. E' uno degli episodi\nemblematici della sua vita tra luci e ombre che l'ex ciclista\nJan Ullrich racconta nel documentario 'Jan Ullrich-The Hunter'.\n                                    \n                                       \n\t\t\t\t   \"Non ho bevuto per nove mesi, ma un giorno ho bevuto un\nbicchiere e dopo un po' ho perso il controllo. Sono passato dal\nvino al whisky. Prima un bicchiere al giorno, poi due - racconta\nUllrich, primo tedesco a vincere il Tour de France - Ero un\natleta di alto livello e ciò mi ha permesso di vincere un Tour\nma anche di andare nella direzione opposta. Potrei bere più\nwhisky e inalare sempre più cocaina. Molte persone si sarebbero\nsuicidate, ma il mio corpo ha resistito\", racconta.\n                                    \n                                       \n\t\t\t\t   \"Inventavo delle sfide. Una volta volevo stabilire un record\nmondiale: ho fumato più di settecento sigarette in un giorno. È\nun mistero come ho fatto a resistere così a lungo\".\n                                    \n                                       \n\t\t\t\t   La caduta \"dal piedistallo di favorito al Tour\" arrivò \"nel\n2006. Sono passato da purosangue a cavallo da fattoria. Questo è\ndifficile e mi fa ancora male. Mi creo problemi per i miei\nerrori e debolezze. Ero in cima, sono caduto all'inferno e ora\nlotto per stare in mezzo\".\n                                    \n                                       \n\t\t\t\t   Cinque anni fa lo spavento più grande: \"Nel 2018 ero davvero\ndepresso. Da ciclista ho sofferto, ma a carriera finita quella\nsofferenza è andata nella direzione sbagliata. Nel 2018 ero al\npunto più basso, con tutto quello che una persona può sopportare\nfisicamente. e mentalmente\". Tanto da temere che \"il passo\nsuccessivo sarebbe stato la morte\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703318423.4018166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Tamberi 'Jacobs? Mi auguro ritrovi forma migliore'",
        "date_raw": "Fri, 22 Dec 2023 10:53:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/atletica-tamberi-jacobs-mi-auguro-ritrovi-forma-migliore_2ebaf9b1-c223-47a7-93a7-0ff0de0a05c0.html",
        "subtitle": "''Ma nostre strade sono diverse'",
        "content": "\n                                                \n            \"Jacobs? Le nostre sono due strade\ndiverse, ha scelto di allenarsi in America e gli auguro di\nritrovare la sua forma migliore. Io penso al mio lavoro, ho\nprovato a scrivergli e incoraggiarlo ma se serviva questo a\nspronarlo ben venga. Tokyo per noi è stata la perfezione, ma\nperché non sognare che possa ripetersi? Tutto è possibile\". Così\nGianmarco Tamberi, stella dell'atletica italiana, a margine\ndella premiazione dei Collari d'Oro al Coni. Poi, sul tema\ndoping, Tamberi sottolinea come \"dispiace moltissimo, è una\ndelusione enorme per noi atleti sapere che dei nostri compagni\nimbrovagliavano tutti. Penso che il doping vada combattuto in\nmaniera molto più forte di quello che si sta facendo\", conclude\nTamberi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703318423.429277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Volandri 'Futuro è nostro, Olimpiade sarebbe storico'",
        "date_raw": "Fri, 22 Dec 2023 11:43:24 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/22/tennis-volandri-futuro-e-nostro-olimpiade-sarebbe-storico_0fd76887-be01-4ccd-a725-f56c89c8ab51.html",
        "subtitle": "'Un'altra Davis? Possibilità concrete con gruppo giovane'",
        "content": "\n                                                \n            \"Il futuro è nostro. Siamo abituati a\nragionare per obiettivi e con un gruppo giovane le possibilità\ndi alzare un'altra Davis è concreta. Poi c'è l'anno olimpico e\nanche quello potrebbe essere un traguardo storico\". Lo ha detto\nFilippo Volandri, capitano azzurro della nazionale italiana che\nha vinto l'ultima Coppa Davis, durante la cerimonia dei Collari\nd'Oro. Tornando sul successo di Malaga ha aggiunto: \"E' stata\nuna vittoria sociale perché siamo entrati nelle case degli\nitaliani\". Volandri chiude con \"abbraccio\" alla Garbin per la\n\"sua battaglia\" con la malattia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703318423.43948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Collari d'Oro: Pancalli, celebriamo eccellenza sport italiano",
        "date_raw": "Fri, 22 Dec 2023 15:27:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/collari-doro-pancalli-celebriamo-eccellenza-sport-italiano_e65e615b-4100-45d0-a440-007448191f2e.html",
        "subtitle": "'Germania e Spagna vengono a studiare lavoro del Cip'",
        "content": " \"Oggi ai Collari d'oro si celebra l'eccellenza dello sport italiano, e gli atleti del Cip rappresentano l'eccellenza di quello paralimpico\". Così Luca Pancalli, presidente del Comitato Italiano Paralimpico, nel corso della cerimonia dei Collari d'oro tenutasi oggi alla Palestra monumentale del Foro Italico. \"Il nostro sistema parte dalle famiglie, poi passa attraverso l'associazionismo sportivo di base, poi tramite gli enti di promozione sportiva e le federazioni, che fanno un lavoro straordinario, per poi approdare per la prima volta nei corpi civili e militari, un risultato immenso per il Paese\", continua Pancalli. \"Oggi celebriamo l'eccellenza di un sistema che si muove all'interno di regole ed è capace di primeggiare, e attraverso questi riconoscimenti riconosciamo quanto fatto quotidianamente. Ci sono Paesi come Germania e Spagna che vengono in Italia a studiare il lavoro del Cip\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703318423.4479532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter, risentimento muscolare per Lautaro",
        "date_raw": "Fri, 22 Dec 2023 15:28:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-inter-risentimento-muscolare-per-lautaro_010247fb-7925-410a-bd36-dc04869153e7.html",
        "subtitle": "Argentino verso forfait per la gara col Lecce",
        "content": "Lautaro Martinez va verso il forfait per la gara di domani contro il Lecce. L'attaccante dell'Inter si è sottoposto questa mattina a esami strumentali, che hanno evidenziato un \"risentimento muscolare agli adduttori della coscia sinistra\", come reso noto dal club nerazzurro. Le sue condizioni, ha concluso la società, saranno rivalutate nei prossimi giorni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703318423.45974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò 'modello sportivo italiano non lascia indietro nessuno'",
        "date_raw": "Fri, 22 Dec 2023 11:15:44 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/malago-modello-sportivo-italiano-non-lascia-indietro-nessuno_b92fac73-ae58-4d34-b61e-d656c708bd33.html",
        "subtitle": "N.1 Coni: 'All'estero cercano di copiarci, ma è impossibile'",
        "content": "\n                                                \n            \"Il modello sportivo italiano è la\nforza del movimento perché non lascia indietro nessuno. Nello\nsport i numeri dicono quasi tutto e noi veniamo da un triennio\ndove non si sono mai ottenuti risultati così importanti\". Lo ha\ndetto Giovanni Malagò, presidente del Coni, durante la cerimonia\ndei Collari d'Oro del Coni in corso alla Palestra Monumentale\ndel Foro Italico.\n                                    \n                                       \n\t\t\t\t   \"L'Italia è in assoluto il paese che prova di più non solo a\nfare 382 discipline sportive, ma a cercare di essere il più\npossibile competitiva in tutte - ha aggiunto - E' la forza del\nPaese e all'estero cercano di copiarci, ma il modello è tutto\nnostro\". E poi ancora: \"Nel triennio abbiamo vinto medaglie\ninsospettabili e che magari non avevamo mai ottenuto prima. Ecco\nper fare meglio di Tokyo a Parigi serve che questi sport, nuovi\nnei risultati e generazionalmente, facciano il loro, insieme\nalle conferme dei vecchi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703318423.4702804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lautaro, costretto a fermarmi dopo 89 partite di fila",
        "date_raw": "Fri, 22 Dec 2023 13:50:16 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-lautaro-costretto-a-fermarmi-dopo-89-partite-di-fila_44079d0a-7946-4066-9b72-fd986e8e7c4e.html",
        "subtitle": "'Qualche giorno di riposo per tornare prima possibile'",
        "content": "\n                                                \n            \"Dopo 89 presenze di fila purtroppo\nsono costretto a fermarmi e quindi sono dispiaciuto di non poter\naiutare domani i miei compagni, per qualche giorno riposo\nforzato per recuparare e tornare il prima possibile\". Lo ha\ndetto l'attaccante dell'Inter Lautaro Martinez confermando, in\nun post su Instagram, il suo stop per la gara contro il Lecce di\ndomani.\n                                    \n                                       \n\t\t\t\t  \"Sono molto dispiaciuto di come è andata la partita di\nmercoledì sera, la Coppa Italia è una competizione a cui teniamo\ntanto visto che abbiamo vinto le ultime due edizioni, avremmo\nvoluto proseguire nel cammino, la squadra ha dato tutto affinchè\npotesse succedere. Ora focus totale sugl'altri importantissimi\nobiettivi rimasti\", ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703318423.47902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juve, Allegri: 'Stop Chiesa, ma niente di grave'",
        "date_raw": "Fri, 22 Dec 2023 15:28:58 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-juve-allegri-stop-chiesa-ma-niente-di-grave_1cbc7a50-37a3-4a12-bdd2-cbc3d31d81e8.html",
        "subtitle": "Tecnico annuncia forfait, 'Fastidio al tendine rotuleo'",
        "content": "\"Chiesa non partirà per Frosinone, ha sentito un fastidio al tendine rotuleo e non era sereno\": il tecnico della Juventus, Massimiliano Allegri, annuncia il forfait dell'attaccante. \"Farà valutazioni, ma non è niente di grave - continua l'allenatore - anche se portarlo in queste condizioni non sarebbe stato giusto\". E su Rabiot: \"E' pienamente recuperato, giocherà\" spiega Allegri alla vigilia della sfida contro il Frosinone.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703318423.503291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Zeman, ho fatto preoccupare tanti ma sto bene",
        "date_raw": "Fri, 22 Dec 2023 13:38:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-zeman-ho-fatto-preoccupare-tanti-ma-sto-bene_6c3b8621-d27b-4254-9059-d023aadb9cb1.html",
        "subtitle": "'Senza fumo si può stare e vado avanti. Vediamo quanto dura'",
        "content": "\n                                                \n             Il Pescara torna domani\nall'Adriatico per affrontare l'ultima gara del 2023. Ospite\ndell'impianto di via Pepe sarà la Fermana, ultima in classifica\nma reduce dal successo per 2-1 sulla Juventus Next Gen.  Tornerà\nsulla panchina biancazzurra dopo il lieve malore di due\nsettimane fa il tecnico Zdenek Zeman che oggi è tornato a\nparlare alla stampa per presentare il match con i marchigiani ma\nnon solo: \"Sto bene, ho fatto preoccupare tanti. Senza fumo si\npuò stare e vado avanti. Vediamo quanto dura (ed ecco una\nrisata). Non ho mai pensato di abbandonare e lasciare la\nsquadra. Anche gli esami erano buoni per questo ho sempre\npensato di tornare. Mezzo mondo mi ha scritto e sono felice di\ntutto questo affetto\".Poi il calcio giocato e la gara di domani:\n\"Domani sarò in panchina e vorrei vedere in campo una squadra\nconcentrata che giochi come se affrontasse la prima in\nclassifica. Sono convinto che questa squadra ha dei valori,\nforse non li ha fatti uscire ma sono sicuro di questo. La\nFermana? La classifica dice che è ultima in classifica ma queste\nsono le partite più difficili\". Per il match di domani\nmancheranno Pellacani, Accornero, Franchini e Aloi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703318423.5131295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "laLiga: 1-0 all'Alaves, Real Madrid al comando in Spagna",
        "date_raw": "Fri, 22 Dec 2023 10:12:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/calcio-1-0-allalaves-real-madrid-al-comando-in-spagna_54deae86-a813-4477-8af4-624cefaf5e7c.html",
        "subtitle": "La squadra di Ancelotti davanti al Girona ma a pari punti",
        "content": "Con un gol in pieno recupero, il Real Madrid conquista tre punti in casa dell'Alaves, in una partita della 18/a giornata, e si porta in testa alla classifica del campionato spagnolo.In dieci dal 9' della ripresa per l'espulsione del capitano, Nacho Fernandez, la squadra di Ancelotti vince al 92' con un colpo di testa di Lucas Vazquez su calcio d'angolo battuto da Toni Kroos.Il Real chiude l'anno in testa, a pari punti (45) ma con una migliore differenza reti con il sorprendente Girona, fermato 1-1 dal Betis Siviglia. Il Barcellona, che ieri ha superato 3-2 l'Almeria, è terzo con sette punti di distacco.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1703318424.6020315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa: investiti 2,8 miliardi di dollari per lo sviluppo del calcio",
        "date_raw": "Fri, 22 Dec 2023 10:11:39 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/fifa-investiti-28-miliardi-di-dollari-per-sviluppo-calcio_6e688155-b915-4633-aa0b-cc9fa5d6610f.html",
        "subtitle": "1600 progetti approvati dal 2016 al 2022",
        "content": "La Fifa ha investito finora 2,8 miliardi di dollari per il programma Forward, volto a sviluppare costantemente il calcio tra tutte le proprie associazioni affiliate.Lo si legge le report pubblicato oggi dal massimo ente calcistico mondiale: dei 2,8 miliardi investiti sinora, oltre 2,24 miliardi sono stati dedicati alla costruzione di nuove infrastrutture calcistiche o per la manutenzione e l'ammodernamento di quelle esistenti, per lo sviluppo di competizioni nazionali e per la copertura dei costi di gestione legati ad amministrazione e governance. Tra il 2016 e il 2022 sono stati approvati più di 1.600 progetti con un impatto a lungo termine sullo sviluppo del calcio: circa un terzo (524) di essi riguardava le infrastrutture, come centri tecnici e stadi. Alla fine dell'attuale ciclo (2023-2026) del programma, l'importo complessivo degli investimenti toccherà i 5 miliardi di dollari.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703318424.6099982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ligue1: primato sotto l'albero per il Psg a + 5 dal Nizza",
        "date_raw": "Fri, 22 Dec 2023 11:01:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/ligue1-primato-sotto-lalbero-per-il-psg-a-5-dal-nizza_cba25a9a-2c0c-4a0b-81fc-58b85ae0dc85.html",
        "subtitle": "Il campionato francese riparte il 12 gennaio",
        "content": "Nonostante i problemi incontrati da Luis Enrique dopo l'addio di Neymar e Messi, e il deludente girone di Champions con la qualificazione da seconda all'ultimo turno, il Psg in Ligue1 ha raddrizzato la stagione e si trova in vantaggio di 5 punti sul brillante Nizza di Farioli che si batte col Monaco per la Champions.A seguire il positivo Brest precede Lilla e Marsiglia, che Gattuso sta riportando in zona Europa.Progressi anche per il Lione che, dopo la disastrosa parentesi della gestione Grosso, ha inanellato tre successi che l'hanno riportato fuori della zona retrocessione.Il campionato francese riparte il 12 gennaio\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703318424.6286936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bundesliga: la tripletta di Schick esalta il Leverkusen capolista",
        "date_raw": "Fri, 22 Dec 2023 10:57:46 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/bundesliga-la-tripletta-di-schick-esalta-il-leverkusen-capolista_bc29240f-99c7-4ce4-9987-971b8adf904a.html",
        "subtitle": "Il campionato tedesco riposa fino al 12 gennaio",
        "content": "Una tripletta del redivivo Patrick Schick col Bochum, alla prima da titolare dopo un anno di dolorosi stop, esalta la stagione del Bayern Leverkusen di Xabi Alonso meritatamente in testa alla Bundesliga.Il Bayern è a -4 ma deve recuperare una gara.A distanza Stoccarda e Lipsia presidiano gli ultimi due piazzamenti Champions mentre il Dortmund e' a 15 punti dalla capolista. La lotta scudetto sembra ormai una corsa tra Leverkusen e Bayern.Il campionato tedesco riparte il 12 gennaio\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703318424.6601343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Liga: Natale in testa per Girona e Real Madrid",
        "date_raw": "Fri, 22 Dec 2023 10:54:55 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/la-liga-natale-in-testa-per-girona-e-real-madrid_72090e66-27c8-48e6-91c9-ec5b2cfe10ef.html",
        "subtitle": "Il campionato spagnolo ripartirà il 2 gennaio",
        "content": "Il campionato in Spagna riprenderà il 2 gennaio così festeggiano il Natale in testa la sorpresa Girona con il Real Madrid.Nel turno infrasettimanale il Betis frena alla fine la corsa del Girona dei record, meritatamente in testa alla Liga. E ora la squadra di Michel divide il primo posto col Real Madrid di Ancelotti, sempre piu' convinto di rinunciare all'opzione Brasile se arriverà la richiesta di un rinnovo.Il Real infine batte in dieci l'Alaves nel recupero con Lucas Vazquez. A -7 segue l'alterno Barcellona che puo' essere raggiunto dall'Atletico se batte il Siviglia nel posticipo di domani. La quinta, l'Athletic Bilbao, e' a 10 punti dal duo di testa.In grave crisi il Villarreal, a -26, e il Siviglia, per ora a -29, appena sopra la zona retrocessione.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703318424.6691961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: c'e' la super sfida Liverpool-Arsenal",
        "date_raw": "Fri, 22 Dec 2023 10:49:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/premier-ce-la-super-sfida-liverpool-arsenal_00bb0352-2007-49f5-ab48-8d94098eaffb.html",
        "subtitle": "Stop negli altri tornei: in testa anche Girona e Leverkusen",
        "content": "Turno natalizio sfalsato per i campionati europei. Oltre all'Italia si deve ancora giocare solo in Inghilterra. In premier spicca lo scontro al vertice Liverpool-Arsenal mentre il Manchester City prova a vincere il mondiale per club nella finale col Fluminense in Arabia Saudita.Liga, Bundesliga e Ligue1 hanno giocato nei giorni scorsi e a festeggiare il Natale in testa sono le sorprese Girona (col Real Madrid), Bayer Leverkusen e il solito Psg. La Liga riprendera' il 2 gennaio, Bundesliga e Ligue1 il 12 gennaioIn Inghilterra tre squadre in un punto (coi campioni del City a -5 ma non certo spacciati) a due turni dal termine del girone d'andata. La capolista Liverpool e l'inseguitrice piu' accreditata, l'Arsenal, si daranno battaglia domani ad Anfield in una gara equilibrata. Klopp ha vinto 7 gare su 8 in casa (solo l'Aston Villa ha fatto l'en plein) e mira al sorpasso coi gol del tridente Salah-Nunez-Diaz e il centrocampo in mano a Szoboszlai. Arteta risponde con la manovra affidata all'agguerrito trio Odegaard-Rice-Havertz e all'assortito attacco Saka-Gabriel Jesus-Martinelli. L'Arsenal vuole anche sfatare un tabu': non vince a Liverpool da 11 anni.Tifa per un pari la sorpresa Aston Villa che dovrebbe vincere agevolmente col fanalino di coda Sheffield. Favorite nelle altre gare Man United, Tottenham e Newcastle mentre l'attardato Chelsea non potra' migliore il suo deludente decimo posto pur vincendo in casa dei Wolves.Oggi: 21 Aston Villa-Sheffield. Domani: 13.30 West Ham-Manchester United, 16 Luton-Newcastle, Tottenham-Everton, 18.30 Liverpool-Arsenal. Domenica 24: 14 Wolves-Chelsea.-\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703318424.6795568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: quattro Collari d'oro a protagonisti taekwondo azzurro",
        "date_raw": "Fri, 22 Dec 2023 15:50:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/sport-quattro-collari-doro-a-protagonisti-taekwondo-azzurro_eb7aefc0-d6e4-496f-b3d8-dd658f4517e2.html",
        "subtitle": "Il presidente Cito, 'Orgoglioso di tutti loro'",
        "content": "\n                                                \n            Per il taekwondo azzurro oggi è stata\nuna giornata da non dimenticare: nella palestra monumentale del\nConi, delle settantadue persone insigniti quest'anno del Collare\nd'oro ben quattro appartenevano alla FITA. La massima\nonorificenza sportiva concessa dal Coni è andata al campione\nolimpico Vito Dell'Aquila, ai campioni del mondo Simone Alessio\ne Antonino Bossolo, e al presidente federale Angelo Cito. \n   \"Sono molto felice per aver ricevuto il collare d'oro,\ninsieme con Simone, Vito e Antonino - racconta il presidente\nCito - Questi tre atleti hanno ottenuto risultati straordinari,\nvincendo il titolo mondiale nelle rispettive categorie e\nguadagnandosi la qualificazione per le imminenti Olimpiadi di\nParigi\". Inoltre, aggiunge Cito, il fatto che i tre ragazzi\nsiano stati premiati come Top Player dalla federazione mondiale\n\"è un ulteriore testimonianza del loro impegno e del loro\ntalento. Sono orgoglioso di tutti loro\", conclude. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703318424.7245338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torino: Juric, 'Udinese bell'esame per la nostra maturità",
        "date_raw": "Fri, 22 Dec 2023 18:10:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/torino-juric-udinese-bellesame-per-la-nostra-maturita_5498cb42-b13f-4c27-aa32-892456139634.html",
        "subtitle": "\"La sentenza Superlega sarà utile per migliorare questo sport\"",
        "content": "\n                                                \n            \"Siamo in un bel momento, vogliamo\ncontinuare la nostra serie positiva: la sfida contro l'Udinese\nsarà un bell'esame per valutare la nostra maturità\": il tecnico\ndel Torino, Ivan Juric, presenta così la gara contro i friulani.\n                                    \n                                       \n\t\t\t\t\"Non ci sarà Linetty perché ha un problema al polpaccio, al suo\nposto giocherà Ricci - svela il croato - mentre in attacco mi\naspetto altri gol da Sanabria e Zapata: stanno facendo bene, il\ncolombiano è un professionista esemplare\".\n                                    \n                                       \n\t\t\t\t   Infine, Juric analizza la questione Superlega: \"E' positivo\nil fatto che non sia più il monopolio di Fifa e Uefa, ma la\nSuperlega non va bene perché toglie il merito sportivo anche se\nera importante una decisione del genere per scuotere l'ambiente\ndel calcio a trovare nuove soluzioni per migliorare questo\nsport\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703318424.747953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Lakers ko a Minnesota senza LeBron",
        "date_raw": "Fri, 22 Dec 2023 10:38:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/basket-nba-lakers-ko-a-minnesota-senza-lebron_c7cb7d60-4720-4153-920e-edc2919232f4.html",
        "subtitle": "Jazz sbancano Detroit con 16 punti di Fontecchio",
        "content": "Guidati dai 31 punti dell'ex Shai Gilgeous-Alexander, i Thunder fermano la striscia di 9 successi in fila dei Clippers. I Lakers senza LeBron James perdono 118-111 la quinta nelle ultime sei sul campo di Minnesota, non si ferma la marcia di Milwaukee che supera Orlando grazie ai 37 punti di Antetokounmpo.Utah senza diversi titolari infligge a Detroit la 25^ sconfitta consecutiva (16 punti per Fontecchio), Chicago continua a vincere così come Memphis, New Orleans e Washington. I Lakers arrivano a Minneapolis senza LeBron James, hanno un ottimo Anthony Davis e buone serate da Austin Reaves (20 punti uscendo dalla panchina) e Rui Hachimura (18 punti e 5 rimbalzi) ma non basta per vincere in casa della capolista della Western Conference. Anthony Edwards (27 punti e 7 rimbalzi) e Rudy Gobert (15 punti e 13 rimbalzi) guidano i T'Wolves, che controllano il punteggio senza mai dare la sensazione di perdere il controllo della partita I Jazz arrivano a Detroit privi di quattro giocatori delle loro rotazioni, a partire da Lauri Markkanen, ma giocano una buona partita di squadra e infliggono ai Pistons la 25° sconfitta consecutiva 111-119 . Cade Cunningham segna 28 punti, Jaden Ivey ne aggiunge 24 ma Detroit non riesce a tenere testa agli ospiti nel 4° quarto tra i mugugni del pubblico della Little Caesars Arena. L'ex Kelly Olynyk è il migliore in campo con 27 punti e 6 assist Nella buona prestazione dei Jazz c'è anche il marchio di Simone Fontecchio, ormai inamovibile in quintetto per coach Will Hardy. L'azzurro segna 19 punti in 29 minuti giocati, tirando 6/12 dal campo (4/7 da tre) oltre a 2 rimbalzi e a una palla rubata   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703318424.756806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela:impresa Beccaria Transat Jacques Vabre a 'L'uomo e il mare'",
        "date_raw": "Fri, 22 Dec 2023 15:06:24 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/velaimpresa-beccaria-transat-jacques-vabre-a-luomo-e-il-mare_7538e8fa-cdcc-4a5b-a711-b530061c7258.html",
        "subtitle": "Rubrica Rai Sport in onda anche con i giovanissimi di Luna Rossa",
        "content": "\n                                                \n            I successi della vela azzurra che\nnelle varie specialità ha messo il sigillo, confermando i nostri\natleti protagonisti indiscussi. È il caso di Ambrogio Beccaria\nvincitore nei Class 40 della Transat Jacques Vabre che\nquest'anno ha festeggiato il suo trentesimo anniversario.\n                                    \n                                       \n\t\t\t\tAll'impresa di Beccaria dedica, in apertura, ampio spazio, la\nsesta puntata del programma \"L'uomo e il mare \", la Rubrica dì\nRaisport, ideata, curata e condotta da Giulio Guazzini, in onda\nSu Raisport +HD il Giovedì alle 22.30 oltre che su Raidue in\nreplica alle 2.00 e su RaiPlay. Eccellenza italiana con il\nsecondo Act della Coppa America numero 37 anche in Mar Rosso, a\nJedda, dove Luna Rossa Prada Pirelli dà lezioni, soprattuto in\npartenza, chiudendo al secondo posto in classifica generale con\ni giovanissimi timonieri Ruggero Tita e Marco Gradoni in gran\nforma. Non poteva mancare, in questo scorcio di fine anno,\nl'intervista esclusiva con il Presidente della Lega Navale\nItaliana Ammiraglio Donato Marzano che fa il punto sulla mission\nimportante della Lega tra formazione, cultura del mare e spirito\ndi servizio. La voce della Presidente della sezione di Ostia,\nCarola De Fazio, sezione che  quest'anno ha tagliato il\ntraguardo degli 85 anni. Infine le immagini spettacolari della\nNave scuola Peruviana \"Union\", veliero di 115 metri con 4 alberi\ne 146 militari a bordo, che al suo primo giro del mondo ha fatto\ntappa in Italia a Taranto, a Civitavecchia e a La Spezia,\ntestimoniando l' amicizia consolidata da 150 anni di relazioni\ndiplomatiche con il nostro Paese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703318424.7664866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cioffi, l'Udinese ha tanto potenziale ma c'è molto da fare",
        "date_raw": "Fri, 22 Dec 2023 15:54:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/cioffi-ludinese-ha-tanto-potenziale-ma-ce-molto-da-fare_a4e9d777-6c80-47f8-ba1a-82af4692b0d4.html",
        "subtitle": "Ritorna Joao Ferreira in difesa, sacrificato Kabasele",
        "content": "\n                                                \n            \"Tornare qui è esattamente come me\nlo aspettavo: la squadra ha tanto potenziale ma c'è molto lavoro\nda fare. È una sfida che noi dello staff e i ragazzi vinceremo\".\n                                    \n                                       \n\t\t\t\tLo ha detto Gabriele Cioffi, in conferenza stampa, alla vigilia\ndella trasferta con il Torino. \"C'è da lavorare con continuità e\nfiducia. Bisogna analizzare gli errori, perché i punti che\nincidono sono quelli che mancano\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t  Il rientro di Joao Ferreira dopo la squalifica \"porta\ncompetizione e alza il livello, cosa che quando mancano i\nrisultati può farti fare la differenza. Nehuen Perez posizionato\nal centro della difesa ha fatto benissimo, credo che lo\nriconfermerò lì\". Il sacrificato sarà Kabasele. Tra gli assenti\ncerti invece il laterale Zemura e lo squalificato Martin Payero,\n\"non un problema, chi lo sostituirà farà sicuramente bene. Sandi\nLovric ha fatto un'ottima partita col Sassuolo, il momento\ndifficile è passato, si è mostrato presente\".\n                                    \n                                       \n\t\t\t\t   In attacco possibile coabitazione tra Lorenzo Lucca e\nSuccess. \"C'è nella mia testa questa idea - ha rivelato il\ntecnico -. Sto aspettando il momento migliore per incastrare\ntutto, ma è una delle opzioni che ho a disposizione\". \"Per\ndomani - ha concluso il mister dei friulani - vedremo la solita\nUdinese, aggressiva e fisica. C'è stata una partita sola in cui\nsiamo stati più bassi, con l'Inter, e non l'ho digerita, né io\nné la squadra. Stiamo crescendo e sappiamo dove vogliamo\narrivare. Le prestazioni ci sono state, ma vado nel dettaglio:\nse fossi un tifoso e sentissi dire all'allenatore che va tutto\nbene, mi chiederei cosa stesse dicendo. Ho la convinzione che in\nquesto momento ci sia tempesta, ma la rotta è giusta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703318424.7987735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Federazione Pugilistica Italiana verso le Olimpiadi con Koelliker",
        "date_raw": "Fri, 22 Dec 2023 19:13:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/la-federazione-pugilistica-italiana-verso-le-olimpiadi-con-koelliker_e23c52bd-7279-4f5e-ad7b-e8cf0bc2a269.html",
        "subtitle": "Il Gruppo specializzato in mobilità è nuovo partner della FPI",
        "content": "La Federazione Pugilistica Italiana e il Gruppo Koelliker hanno siglato un accordo di partnership per la stagione 2023-2024 che vedrà Koelliker come Official Sponsor e Official Carrier del pugilato italiano, con focus sulle Nazionali Azzurre, rappresentate dai due campioni Irma Testa e Abbes Aziz Mouhiidine che hanno già staccato il pass per Parigi 2024.   Con questa partnership Koelliker consolida il legame con importanti realtà sportive italiane e la collaborazione ha preso il via in occasione dei Campionati Italiani Elite Maschili e Femminili 2023 che si sono svolti al PalaSport di Chianciano Terme, dal 9 al 15 dicembre, dove, sotto i riflettori di Dazn e RaiSport, i 21 neo Campioni d’Italia hanno messo al collo l’ambita medaglia e indossato la maglia tricolore.\"Siamo lieti - ha dichiarato Flavio D’ambrosi, Presidente della Federazione Pugilistica Italiana - e onorati per aver aggiunto il Gruppo Koelliker nella cerchia dei nostri partner, come Exclusive Mobility Partner, avendo molto a cuore il tema della mobilità sostenibile. Grazie a questa sinergia di intenti contiamo di unire in maniera armonica la nostra gloriosa storia sportiva con la visione innovativa di Koelliker\". \"Questa partnership - ha commentato Marco Saltalamacchia, Ceo & Executive Vice President del Gruppo Koelliker - rappresenta un connubio straordinario tra la forza del pugilato e l'innovazione nel mondo della mobilità. Siamo entusiasti di essere Official Sponsor e Official Carrier della Federazione Pugilistica Italiana, mettendo in campo la nostra determinazione e passione per supportare gli atleti e i talentuosi campioni Irma Testa e Abbes Aziz Mouhiidine\".    Koelliker accompagnerà il team delle Squadre Azzurre verso il sogno olimpico, attraverso uno storytelling sportivo e valoriale che vedrà i due campioni Irma Testa, Bronzo Olimpico a Tokyo 2020, e Abbes Aziz Mouhiidine, Oro Europeo e Argento Mondiale, punte di diamante dell’Italia Boxing Team, a bordo di due Kgm Torres, il modello che inaugura il nuovo corso del marchio coreano Kgm (ex SsangYong).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703318424.8172576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Italia di Pozzecco comincia da Pesaro il cammino per Euro 2025",
        "date_raw": "Fri, 22 Dec 2023 18:00:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/litalia-di-pozzecco-comincia-da-pesaro-il-cammino-per-euro-2025_8c1c0d06-5573-498c-bbc3-50bd7f9cf57e.html",
        "subtitle": "Il 22 febbraio in campo per la prima partita, con la Turchia",
        "content": "\n                                                \n            L'Italia giocherà il 22 febbraio\nprossimo a Pesaro il primo match di qualificazione a EuroBasket\n2025, affrontando la Turchia alla Vitrifrigo Arena. Dopo il\nsold-out del novembre 2022 contro la Spagna, gli Azzurri di\nGianmarco Pozzecco torneranno nel capoluogo marchigiano per\ncercare di battere l'avversario più duro nel girone che\ncomprende anche Ungheria e Islanda.\n                                    \n                                       \n\t\t\t\t   Per l'Italia sarà un anno impegnativo, che dopo la sfida alla\nTurchia prevede la trasferta a Szombathely (25 febbraio) contro\nl'Ungheria e quindi il delicato torneo pre-olimpico in Portorico\ndal 2 al 7 luglio, dove sono in palio i Giochi Olimpici di\nParigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703318424.8278224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taekwondo: Cito, sollievo per soluzione norma tecnici-militari",
        "date_raw": "Fri, 22 Dec 2023 16:51:43 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/taekwondo-cito-sollievo-per-soluzione-norma-tecnici-militari_4057e5d8-d6c9-4491-8154-0edbd50db432.html",
        "subtitle": "Presidente Fita \"grati ad Abodi, ora al lavoro per Parigi\"",
        "content": "\n                                                \n            \"Chiudere l'anno con la notizia che\nil ministro Abodi ci ha comunicato ieri in Consiglio Nazionale,\nrelativa alla risoluzione della problematica legata ai tecnici\nin servizio presso i Gruppi sportivi militari, ci consente di\nlavorare tutti con maggiore serenità in vista degli impegni\nfuturi\". Lo afferma il presidente della Federazione italiana\ntaekwondo (Fita), Angelo Cito, a margine della cerimonia dei\nCollari d'Oro del Coni.\n                                    \n                                       \n\t\t\t\t   \"Sono grato che la tematica sia stata trattata con\nl'attenzione e la tempestività che richiedeva. Ora gli staff\ntecnici devono concentrarsi sui prossimi impegni internazionali\nin modo da poter rappresentare al meglio l'Italia in vista di\nParigi 2024\", ha concluso Cito. Ieri, il ministro aveva appunto\nspiegato che, in seguito al parere del ministero della Funzione\npubblica, la questione dell'impiego di personale appartenente ai\nGruppi sportivi militari da parte delle Federazioni era stata\nrisolta e che un documento in merito sarà emesso a giorni. Il\ntema era stato sollevato proprio da Cito, perché la norma\ninserita nell'ultimo decreto correttivo della riforma dello\nsport di fatto impediva alle federazioni di poter sottoscrivere\ncon i tecnici appartenenti ai gruppi sportivi militari un\nregolare contratto di collaborazione per le loro prestazioni\nsvolte nell'ambito degli staff tecnici nazionali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703318424.836766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Di Francesco, con Juve vogliamo fare grande partita",
        "date_raw": "Fri, 22 Dec 2023 17:04:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-di-francesco-con-juve-vogliamo-fare-grande-partita_35000648-16d3-4c6f-8a99-c115f3f2c256.html",
        "subtitle": "Tecnico Frosinone: c'e' tanto entusiasmo ma restiamo umili",
        "content": "\n                                                \n             \"Vogliamo disputare una grande\npartita e la stiamo preparando al meglio. Siamo molto\nconcentrati, spero che il pubblico possa darci una grossa mano.\n                                    \n                                       \n\t\t\t\tVedo tanto entusiasmo ma non dobbiamo dimenticare le qualità che\nci hanno contraddistinto finora ovvero l'umiltà e la\nconcretezza\". E' un Eusebio Di Francesco fiducioso alla vigilia\ndell'attesa sfida di domani alle 12.30 tra il Frosinone e la\nJuventus.\n                                    \n                                       \n\t\t\t\t  Malgrado le numerose assenze (si è fermato pure Ibrahimovic\nper l'influenza) il tecnico dei laziali crede in un'altra\nimpresa dopo quella in Coppa Italia a Napoli. In Ciociaria i\ntifosi puntano sul talento degli ex bianconeri Soulé,\nBarrenechea e Kaio Jorge. \"Li vedo carichi e vogliosi di far\nbene. Devono essere orgogliosi di disputare queste partite e\ncontinuare a giocare con spensieratezza - osserva Di Francesco -\nNon l'ho caricata più di tanto, affrontiamo una grande squadra e\nun allenatore di peso. Sanno vincere in tanti modi\".\n                                    \n                                       \n\t\t\t\tL'assenza di Chiesa può essere un vantaggio per il Frosinone.\n                                    \n                                       \n\t\t\t\t\"Cambiano le caratteristiche degli avversari - sostiene\nl'allenatore dei ciociari - Chiesa è un giocatore molto\nimportante che riesce a spaccare le partite. Non so chi potrà\nsostituirlo però Milik e Vlahovic potrebbero rappresentare la\ncoppia ideale nel 5-3-2. Mi posso aspettare qualsiasi soluzione.\n                                    \n                                       \n\t\t\t\tNoi siamo pronti a tutto ma stiamo comunque preparando la gara\nin base anche alle caratteristiche dei nostri giocatori e non\nsolo a quelli avversari\".\n                                    \n                                       \n\t\t\t\t   Di Francesco elogia l'ex Gatti (\"Si è guadagnato lo spazio\nattraverso il duro lavoro\") e soprattutto Max Allegri nonostante\nle differenti filosofie di gioco. \"Al di là delle idee sul\ncalcio, ho grandissimo rispetto di Max: ha scritto un libro nel\nquale mi ha citato e lo ringrazio, per me è un motivo di grande\norgoglio - sottolinea Di Francesco - Ritengo che lui sia un\nallenatore di una intelligenza unica. Abbiamo in comune la\nschiettezza, ha un dialogo aperto con tutti i calciatori. Ognuno\ndi noi deve avere una sua filosofia, importante è saperla\ntrasmettere ai giocatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703318424.8526964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie: Lazio e Genoa vincono in trasferta",
        "date_raw": "Fri, 22 Dec 2023 20:36:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-lazio-e-genoa-vincono-in-trasferta_f5dea10f-61f4-4c06-ba81-fe15272016de.html",
        "subtitle": "2-0 dei biancocelesti a Empoli, 2-1 dei liguri al Sassuolo",
        "content": "\n                                                \n            La Lazio e il Genoa vincono in\ntrasferta le prime due partite del turno pre-natalizio di serie\nA, 17/a giornata di campionato. I biancocelesti si impongono 2-0\na Empoli con i gol di Guendouzi e Zaccagni e salgono a 24 punti\nin classifica, con i toscani sempre terz'ultimi con 12. I\nrossoblù di Gilardino si impongono in rimonta sul campo del\nSassuolo, rispondendo al vantaggio di Pinamonti con Gudmunsson\nsu rigore ed Ekuban. Con i tre punti, i liguri affiancano\nmomentaneamente il Frosinone a quota 19, mentre i neroverdi\nrestano a 16. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703318424.864841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: La Lazio torna al successo, 2-0 in trasferta a Empoli",
        "date_raw": "Fri, 22 Dec 2023 21:46:40 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-la-lazio-torna-al-successo-2-0-in-trasferta-a-empoli_60faffe0-d334-4b1f-a6c1-55c74e421e01.html",
        "subtitle": "Infortuni a Immobile e Luis Alberto, toscani restano terzultimi",
        "content": "Empoli-Lazio finisce 0-2 La Lazio batte l'Empoli 2-0 in trasferta. Torna alla vittoria lontano dall'Olimpico dopo esattamente due mesi (col Sassuolo il 22 ottobre 0-2) la squadra di Maurizio Sarri. Decisivi un gol di Guendouzi nel primo tempo e di Zaccagni nella ripresa. I biancocelesti avevano guadagnato solo un punto nelle ultime tre trasferte di campionato. Tornano da Empoli con l'intera posta in palio dopo aver sofferto nella parte centrale del match. Per i toscani classifica sempre più preoccupante. con un'azione insistita da destra: Luis Alberto dialoga in area con Zaccagni, lo stesso spagnolo batte di destro dalla zona dell'area piccola, primo salvataggio di Luperto, poi conclusione anche per Zaccagni, alla fine la palla arriva a Guendouzi che con calma salta due avversari e con un sinistro secco mette in rete. Risponde l'Empoli con un sinistro dell'ex Cancellieri ribattuto da Immobile, poi a seguire un tiro di Cambiaghi su cui è bravo Provedel. Dopo qualche minuto momento negativo per la Lazio, dal 22' al 24' la squadra di Sarri perde capitano e vicecapitano per infortunio: prima Immobile e poi Luis Alberto, rispettivamente sostituiti da Castellanos e Kamada. Per entrambi problemi muscolari. Dopo i cambi gli ospiti perdono qualità e intensità e sale l'Empoli. Al 28' punizione di Bastoni, il suo sinistro scende poco oltre la traversa. Al 33' Grassi ci prova dalla distanza, rasoterra deviato da Guendouzi su cui Provedel è preso in controtempo, la palla scheggia il palo. Dopo un minuto ancora pericolosi gli azzurri con Maldini: il suo sinistro vede il portiere reattivo. Provedel continua a fare miracoli anche nella ripresa: accade al 5' su un sinistro ravvicinato di Cambiaghi, poi ci prova Grassi con un tiro a giro da fuori che finisce fuori. Al 15' altra occasione per la formazione di Andreazzoli: Maldini riceve in area da Cambiaghi, si gira e esplode il sinistro, Provedel è ancora una volta protagonista, così anche su Fazzini da fuori. : ripartenza di Guendouzi dopo aver pressato il neoentrato Baldanzi, Caprile riesce a respingere le prime due conclusioni di Zaccagni ma deve arrendersi alla terza. L'arbitro Marchetti conferma la rete dopo il check del VAR, i toscani lamentavano un fallo di Guendouzi su Baldanzi a inizio azione. Altra occasione nel finale per i biancocelesti con Castellanos, smarcato in area da Pedro, sullo spagnolo è bravo Caprile a evitare il 3-0 della Lazio. Empoli che non riesce a far male, pur di fronte a una Lazio non certo esaltante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703318424.8868525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Manchester City vince il Mondiale per club",
        "date_raw": "Fri, 22 Dec 2023 22:16:29 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/il-manchester-city-vince-il-mondiale-per-club_1b088be4-bca7-49fa-9271-c54f271d07e5.html",
        "subtitle": "La squadra di Guardiola ha battuto 4-0 il Fluminense in finale",
        "content": "Manchester City inarrestabile. Il club inglese ha battuto 4-0 i brasiliani del Fluminense e ha così vinto il Mondiale per Club 2023:  dopo Premier League, Champions League, FA Cup e Supercoppa Europea.Nella finale di Gedda, in Arabia Saudita, non c'è nulla da fare per il \"Flu\": dopo soli 40'' è andato in rete Julian Alvarez che ha approfittato di un pasticcio della difesa avversaria che ha superato Fabio. La squadra brasiliana ha spinto ed è andata vicina al pareggio: negato un rigore ai brasiliani per un fallo del portiere Ederson su German Cano che era però partito in fuorigioco. Il raddoppio delal squadra di Guardiola è arrivato al 27' con una autorete di Nino che ha deviato in porta un tiro di Phil Foden. Nella ripresa i Citizens sono stati padroni del campo: Phil Foden è andato in rete al 27' mentre Alvarez ha realizzato la propria doppietta personale e ha chiuso il punteggio sul 4-0 all'88'. Prova di forza per gli inglesi che, tra l'altro, erano privi degli infortunati Haaland, de Bruyne e Doku.L'ennesimo capolavoro di Pep Guardiola che ha conquistato il suo quarto Mondiale per Club personale dopo quelli con il Barcellona del 2009 e 2011; e quello con il Bayern Monaco del 2013. Il City, al suo primo titolo mondiale, succede al Real Madrid. Nella finale per il terzo posto i giapponesi dell'Urawa Reds si sono arresi per 4-2 ai campioni d'Africa dell'Al Ahly. Dal 2012 le squadre europee hanno sempre vinto il trofeo mondiale per club: l'ultima squadra sudamericana ad aver inserito il proprio nome nella classifica mondiale è stato il Corinthians di San Paolo, che ha battuto il Chelsea 1-0 a Yokohama nel 2012. La prossima edizione, in programma negli Stati Uniti nell'estate del 2025, cambierà formula e passerà da sette a trentadue squadre. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703318424.8958795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Luis Suarez raggiunge Messi all'Inter Miami",
        "date_raw": "Fri, 22 Dec 2023 19:23:44 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/luis-suarez-raggiunge-messi-allinter-miami_b5322d0e-5e7e-49f8-b24e-5aba901b802e.html",
        "subtitle": "L'attaccante uruguaiano firma per il 2024 con club di Mls",
        "content": "\n                                                \n            Luis Suarez ha firmato un contratto\nper il 2024 con l'Inter Miami e raggiunge così nel campionato\nMls gli ex compagni del Barcellona, dal 2014 al 2020, Leo Messi,\nSergio Busquets e Jordi Alba. L'attaccante uruguaiano\nsostituisce il venezuelano Josef Martinez.\n                                    \n                                       \n\t\t\t\t   \"Sono molto felice ed emozionato di iniziare questa nuova\nsfida con l'Inter Miami. Non vedo l'ora di iniziare e sono\npronto a lavorare per vincere il maggior numero di titoli con il\nclub\", ha detto Suarez. \"Spero di unirmi a gradi amici e\ngiocatori. Allo stesso tempo non vede l'oro di conoscere nuovi\ncompagni e allenatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703318424.9049923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino, recuperato quello che avevamo perso",
        "date_raw": "Fri, 22 Dec 2023 21:52:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/genoa-gilardino-recuperato-quello-che-avevamo-perso_813ebdf9-b706-4cf9-a0c7-4b083c59a051.html",
        "subtitle": "Dionisi amareggiato, \"dobbiamo migliorare sui dettagli\"",
        "content": "\n                                                \n            Vittoria importante per\nGilardino al Mapei Stadium di Reggio Emilia: \"Dopo un primo\ntempo equilibrato - ha detto -, il Sassuolo, trovato il\nvantaggio,  ha provato ad addormentare la partita.\n                                    \n                                       \n\t\t\t\tSuccessivamente nel secondo tempo abbiamo dimostrato di volerla\nandare a prendere. Non era facile finire sotto e poi vincere.\n                                    \n                                       \n\t\t\t\tSignifica che in rosa ci sono valori e dopo quattro sconfitte di\nfila in trasferta, abbiamo recuperato ciò che non avevamo\nconquistato in precedenza\".\n                                    \n                                       \n\t\t\t\t   Di umore diverso Dionisi. Il suo Sassuolo ha perso tre delle\nultime quattro gare ed è sempre più a contatto con la zona a\nrischio. \"Dobbiamo scindere risultato e prestazione. Il\nrisultato è negativo - dice - ma la prova della squadra è stata\nall'altezza. Preoccupato? Dobbiamo esserlo, soprattutto se\ncontinui a prendere due gol a partita. Dobbiamo cercare di\nmigliorare sui dettagli\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703318424.9138288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter perde anche Dimarco, out con Lecce",
        "date_raw": "Fri, 22 Dec 2023 19:31:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/inter-perde-anche-dimarco-out-con-lecce_f5572b03-fd44-4e8f-a8e9-fd46c6bac08a.html",
        "subtitle": "Risentimento muscolare per l'esterno nerazzurro",
        "content": "\n                                                \n            L'Inter perde anche Federico\nDimarco. L'esterno nerazzurro si è sottoposto questo pomeriggio\na esami strumentali che hanno evidenziato un \"risentimento\nmuscolare all'adduttore della coscia sinistra\", spiega l'Inter\nin una nota.\n                                    \n                                       \n\t\t\t\t   \"Le sue condizioni saranno rivalutate nei prossimi giorni\",\nconclude il club: Dimarco salterà quindi la gara di domani col\nLecce e rischia di aver concluso in anticipo il 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703318424.9241753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Beltran dà alla Fiorentina il quarto posto, Monza ko",
        "date_raw": "Fri, 22 Dec 2023 23:16:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-monza-fiorentina-finisce-0-1-salernitana-milan-2-2_12ab928b-9bce-4dd9-b748-4e94f0433897.html",
        "subtitle": "Errore grossolano di Di Gregorio, finisce 0-1 per i toscani",
        "content": "Troppo invitante per la Fiorentina a Monza il profumo di quarto posto, anche se per una sola notte. Ed è da qui che nasce l'avvio affamato dei toscani, che addentano subito il controllo del match e lo indirizzano: finisce 0-1 e il punto di svolta arriva solo dopo sette minuti. ()Prima Ikoné fa volare Di Gregorio all'angolo di destra. Il portiere del Monza, che con il dirimpettaio Terracciano ha la più alta percentuale di parate in A, dopo neanche 5 giri d'orologio fa però harakiri e deposita sui piedi di Beltran la palla dello 0-1. Un errore che destabilizza il Monza, perché arriva da uno dei migliori per rendimento. Dopo pochi secondi Ikone scappa centralmente, salta Caldirola e Di Gregorio, ma fa un passetto in più che consente a D'Ambrosio l'intervento sulla linea che evita lo 0-2.Gli eccessi di confidenza portano altri brividi dalle parti della porta brianzola, sebbene Palladino nelle ore precedenti avesse rimandato al mittente le critiche seguite al ko per 3-0 nel turno precedente contro il Milan.  Il tecnico esclude problemi di approccio e anzi rilancia sulla volontà di voler migliorare il totale di 22 punti conquistati lo scorso anno alla fine del girone di andata. Per cercare il risultato, il Monza in avvio si affida alla prima da titolare di Akpa Akpro, schierato in trequarti e arretrato nella ripresa. Non sembra neanche che Italiano debba invece tamponare le assenze, perché anche senza i Martinez Quarta, i Nico Gonzales e i Bonaventura la viola cerca con costanza la proposizione, pur senza creare particolari problemi al Monza. Fino alla mezzora, Monza non pervenuto: poi Akpa Akpro si inventa una giocata che lancia Colpani solo in contropiede, a cui fa seguito però un sinistro alto di Kyriakopoulos. La Fiorentina si fa vedere da fuori area con Barak, ma di altre emozioni non se ne vivono. Diverso l'avvio di ripresa, con il neoentrato Ciurria che pesca sul palo lontano Kyriakopoulos, attardato quel che basta per vedere la palla lontana dalla rete. Milenkovic stacca di testa su corner e dall'altra parte Caldirola offre una palla che ancora Kyriakopoulos gestisce con poca precisione. Palladino la finisce con il tridente Colombo-Vignato-Valentin Carboni, età media 19,3 anni. Ma la serata non è matura per il ribaltone e il tiro fuori misura di Ciurria nel finale lo ribadisce in tutta la sua evidenza. Il Monza perde per la prima volta due partite di fila, la Fiorentina annusa l'aria d'Europa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703318424.9356928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiale club: l'Al Ahly batte 4-2 l'Urawa e chiude terzo",
        "date_raw": "Fri, 22 Dec 2023 19:32:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/mondiale-club-lal-ahly-batte-4-2-lurawa-e-chiude-terzo_3211fbfc-7216-40bf-8a5a-55fe6da53ad4.html",
        "subtitle": "I campioni d'Africa travolgono i giapponesi a Gedda",
        "content": "\n                                                \n            I campioni d'Africa dell'Al Ahly si\nsono assicurati il terzo posto al Mondiale Fifa per club,\nbattendo 4-2 i giapponesi Urawa Reds nella finale di\nconsolazione a Gedda, che ha preceduto la finalissima tra il\nManchester City e il Fluminense. Gli egiziani hanno conquistato\nun doppio vantaggio nei primi 25 minuti di gioco grazie alle\nreti di Yasser Ibrahim e Percy ma si sono fatti raggiungere tra\nla fine del primo e l'inizio del secondo tempo dai gol di Jose\nKante e Alexander Scholz, che ha pareggiato su rigore.\n                                    \n                                       \n\t\t\t\t   Un'autorete di Yoshio Koizumi ha poco dopo riportato avanti\nl'Al Ahly che ha avuto l'occasione di chiudere la partita dal\ndischetto, ma Ali Maaloul. Lo stesso attaccante si è fatto\nperdonare nel recupero, realizzando il gol del 4-2 \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703318424.944418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milan si blocca, la Salernitana sfiora la vittoria",
        "date_raw": "Fri, 22 Dec 2023 23:16:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-milan-si-blocca-la-salernitana-sfiora-la-vittoria_6014955d-bab3-4596-a381-1f7f1109aeae.html",
        "subtitle": "All'Arechi finisce 2-2. Jovic acciuffa il pareggio allo scadere",
        "content": "La Salernitana sfiora l'impresa contro il Milan ma alla fine porta a casa un 2-2 che comunque pesa tanto in chiave salvezza. Rallenta, invece, la squadra rossonera che riesce ad acciuffare il pari solo allo scadere. ()Pioli, nello stadio in cui iniziò la sua avventura da allenatore professionista, si affida al trio Pulisic, Loftus-Check, Leao alle spalle di Giroud. Pippo Inzaghi, contro il suo passato, si schiera a specchio, affidandosi a Kastanos, Candreva e Tchaouna alle spalle di Dia.L'avvio è di marca rossonera: la squadra di Pioli prova ad approfittare delle imprecisioni della Salernitana per farsi viva dalle parti di Costil. Il più ispirato è Leao che prima ci prova a giro dal vertice sinistro e, poi, calcia dai venti metri ma la sfera esce di poco alla sinistra del portiere dei campani. La Salernitana, in campo con lo stesso modulo dei rossoneri, prova a rispondere soprattutto in contropiede. L'occasione per passare capita al 7' a Dia che, servito da Bradaric, prova a sorprendere Maignan, bravo a deviare in angolo. Scampato il pericolo il Milan prova a cambiare passo ed i pericoli arrivano soprattutto dalle corsie esterne.Dopo qualche tentativo fallito, il gol rossonero arriva al 17': Leao rimette al centro una punizione battuta da Reijnders, la palla sbatte prima su Giroud e si trasforma in un assist per Tomori che dal cuore dell'area di rigore batte Costil di testa.Avanti di un gol, il Milan cala di giri e la Salernitana, anche grazie alle spinta dell'Arechi riesce a riorganizzarsi ma si trova di fronte un Maignan super. Il francese prima (29') riesce a respingere una palla deviata da Bennacer su cross di Candreva; poi dice di no a Kastanos che colpisce in spaccata da due passi, trovando la risposta di \"Magic Mike\". Ma sul corner successivo il portiere del Milan non può nulla: Candreva dalla bandierina disegna una parabola perfetta, Fazio svetta più in alto di tutti e spedisce la sfera in fondo al sacco. Il pari dà fiducia alla Salernitana che nel secondo tempo, pur perdendo Dia per infortunio, dà continuità e al 18' trova il vantaggio. Kastanos - approfittando anche di un problema muscolare di Tomori - fa partire in contropiede Candreva che dai 25 metri calcia forte sul primo palo, Maignan si lascia sorprendere e la palla termina in fondo al sacco. Due minuti dopo i granata hanno anche la palla per il tris con Mazzocchi ma il tiro dell'esterno, diretto all'incrocio, viene salvato dal portiere francese. Il Milan impiega molto per riorganizzarsi ma nel finale riesce a riprendere la partita. Prima Costil salva per due volte su Jovic. Ma allo scadere non può nulla sul tiro a volo del serbo che sfrutta una sponda di testa di Giroud. Nel finale la squadra di Pioli ha anche la chance per vincerla ma Costil si supera e salva il risultato. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703318424.9569938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Genoa passa in rimonta e inguaia il Sassuolo",
        "date_raw": "Fri, 22 Dec 2023 21:54:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-genoa-passa-in-rimonta-e-inguaia-il-sassuolo_a28f2a9a-1e6f-4ad2-a7c4-2d76fd3656b4.html",
        "subtitle": "Decide un guizzo di Ekuban, traballa la panchina di Dionisi",
        "content": "Sassuolo-Genoa si chiude 1-2 Un guizzo di Caleb Ekuban a una manciata di minuti dalla fine regala al Genoa tre punti d'oro in chiave salvezza e al tempo stesso condanna il Sassuolo a una pesante sconfitta che fa traballare la panchina di Dionisi. Festeggia Gilardino, invece, che sorpassa in classifica gli emiliani con un successo in rimonta, con la complicità della difesa di casa costante punto debole dei neroverdi. Il Sassuolo, a sorpresa senza Berardi (al suo posto Castillejo) rimasto in albergo per un attacco influenzale, era passato in vantaggio con Pinamonti e dopo aver mancato il raddoppio prima dell'intervallo, ha subito il ritorno del Genoa che ha poi trovato il pari sui rigore con Gudmundssen. Infine l'assolo decisivo di Ekuban.All'inizio gara piuttosto bloccata, con il Sassuolo che prova ad affidarsi ai guizzi di Laurientè. Il vantaggio dei padroni di casa al 28': rapido contropiede con Laurientè che se ne va sulla sinistra, resiste alla marcatura, entra in area, evita Martinez e serve a destra Pinamonti il quale tiene palla e segna a porta praticamente vuota. Sesta rete stagionale per l'attaccante di casa e Sassuolo che sogna il ritorno alla vittoria interna che manca da fine settembre. Prova a rispondere un minuto dopo il Genoa con Ekuban che serve l'accorrente Gudmundsson la cui conclusione è di poco a lato. Prima dell'intervallo, Martinez, portiere ospite, si supera su Henrique dopo una azione sulla sinistra di Laurientè il quale, dopo un paio di finte, serve un assist importante per il compagno a centro area. Pericolo scampato per il Genoa che cresce fin dall'inizio della ripresa. All'8' primo squillo ligure con Badelj che spreca all'altezza del dischetto. Altro pericolo per il Sassuolo quando Consigli è chiamato a respingere di piede su Gudmundsson. Gara aperta, con il Sassuolo che perde costantemente metri di campo.Tuttavia è abbastanza casuale il pari genoano: al 18' viene concesso un calcio di rigore. L'arbitro Guida viene richiamato al Var per valutare un precedente tocco di mano in area di Erlic. Il direttore di gara non ha dubbi, assegna la massima punizione e dagli undici metri Gudmundsson spiazza Consigli con un rasoterra preciso. Settima rete stagionale per l'islandese. Il Genoa sembra avere in controllo della gara, per il Sassuolo da segnalare un isolato contropiede di Volpato. Al 36' occasione per gli emiliani quando Toljan serve a centro area Pinamonti che con una girata di sinistro calcia sul fondo. Al 38' il gol decisivo. Ekuban scatta in contropiede servito da un colpo di tacco di Gudmundsson. Erlic, autore del fallo di mano che ha regalato il rigore al Genoa, si fa superare dallo stesso Ekuban che si presenta a tu per tu con Consigli e lo batte per la gioia dei tanti tifosi genoani. Il Sassuolo non ha più la forza per reagire e incassa così la nona sconfitta stagionale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703318424.9663832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina corsara a Monza, viola quarti in classifica",
        "date_raw": "Fri, 22 Dec 2023 23:10:39 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/fiorentina-corsara-a-monza-viola-quarti-in-classifica_47cf8b50-2b76-453e-b9ef-e0059715a94f.html",
        "subtitle": "Brianzoli ko per 1-0. Decisivo il gol di Beltran al 7'",
        "content": "\n                                                \n            La Fiorentina ha vinto 1-0 in casa\ndel Monza grazie ad un gol di Beltran al 7'. Il punto di svolta\ndella gara arriva solo dopo sette minuti. Prima Ikoné fa volare\nDi Gregorio all'angolo di destra. Il portiere del Monza, che con\nil dirimpettaio Terracciano ha la più alta percentuale di parate\nin serie A, dopo pochi giri d'orologio fa però harakiri e\ndeposita sui piedi di Beltran la palla che sancisce la sconfitta\ndei brianzoli.\n                                    \n                                       \n\t\t\t\t   I viola salgono al quarto posto in classifica con 30 punti in\nattesa degli impegni di Bologna e Napoli. Battuta di arresto dei\nbrianzoli che restano a 21 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703318424.978586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega, EA7 Milano-Panathinaikos 68-76",
        "date_raw": "Fri, 22 Dec 2023 22:48:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/basket-eurolega-ea7-milano-panathinaikos-68-76_eaffb60a-31e9-48d1-935a-aec014621416.html",
        "subtitle": "Nunn decisivo nel finale",
        "content": "\n                                                \n            Si interrompe a quattro la striscia\ndi vittore consecutive dell'EA7 Milano: il Panathinaikos passa\nin volata al Forum (68-76) grazie ad un parziale 11-3 negli\nultimi 4', con i fondamentali canestri nel finale di Nunn (17, 7\nsegnano il break) e la prova tonica di Lessort (16, ma uscito\nper un problema alla caviglia).\n                                    \n                                       \n\t\t\t\t   A Milano (6-10) non bastano Shields (13), Voigtmann (12) e\nFlaccadori (10) perché la scarsa vena dall'arco (8/31) è un\nfardello troppo pesante per avere la meglio di una delle\ncompagini che si è mossa di più in estate sul mercato,\nriportando a casa anche Mitoglou, pesantemente beccato dal Forum\nperché pizzicato due anni fa al doping proprio mentre vestiva la\ncanotta di Milano.\n                                    \n                                       \n\t\t\t\t   L'Olimpia ora darà le chiavi della squadra al cavallo di\nritorno Napier - ben accolto dal palazzetto - che potrà esordire\nalla Vigilia di Natale contro Cremona ma che dovrà aspettare la\ntrasferta del Pireo (2 gennaio) per giocare in Eurolega. A lui\nMessina chiederà la leadership nei momenti chiave delle gare\npunto a punto per cambiare una stagione che più ombre che luci\nfinora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703318424.987109,
        "language": "IT",
        "source": "ANSA"
    }
]
