[
    {
        "title": "Esperto diritto sportivo, 'nuova Bosman? E' una rivoluzione'",
        "date_raw": "Thu, 21 Dec 2023 14:11:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/esperto-diritto-sportivo-nuova-bosman-e-una-rivoluzione_0d2ca2ad-2dd4-4676-babb-1ff17477e45a.html",
        "subtitle": "Avv.Di Cintio: \"dalla Corte Europea una decisione inaspettata\"",
        "content": "\n                                                \n            Una nuova Bosman? \"Si tratta di una\nsentenza rivoluzionaria, sicuramente inaspettata. Una decisione\nche allo stesso tempo dovrà essere analizzata nel dettaglio,\nleggendo le motivazioni\". Così l'avvocato esperto di diritto\nsportivo nazionale e internazionale Cesare Di Cintio, commenta\nall'ANSA la sentenza della Corte di Giustizia Europea sulla\nvicenda Superlega.\n                                    \n                                       \n\t\t\t\t   \"La decisione presa comunque testimonia che c'è stata una\nlibertà in indipendenza di tutti i giudicanti non da poco. Non\ndimentichiamo che da una parte c'erano comunque Uefa e Fifa, che\nsono due organismi molto importanti a livello globale per la\ngestione del calcio\", evidenzia Di Cintio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703165418.270606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bennacer, 'Ibra? Darà qualcosa in più al Milan'",
        "date_raw": "Wed, 20 Dec 2023 16:45:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-bennacer-ibra-dara-qualcosa-in-piu-al-milan_5419ffc7-3b4a-4ed7-aa44-255df0b9aa4d.html",
        "subtitle": "Sto bene e lavoro per ritmo partita, Coppa d'Africa?Dura dire no",
        "content": "\n                                                \n            \"Ibra resta Ibra anche se non gioca\npiù. Ha una mentalità vincente. Ci darà qualcosa in più\": Ismael\nBennacer, centrocampista del Milan, commenta così - a margine di\nun incontro con i tifosi nella sede del club rossonero - il\nritorno di Zlatan Ibrahimovic oggi a Milanello nelle vesti di\nAdvisor della proprietà e di consulente dei dirigenti rossoneri.\n                                    \n                                       \n\t\t\t\tSicuramente il Milan dovrà porre rimedio ai numerosi infortuni\nche continuano a complicare i piani della squadra e di Pioli.\n                                    \n                                       \n\t\t\t\t   Venerdì sera contro la Salernitana potrebbe dover giocare\ntitolare, visto l'infortunio di Pobega, proprio Bennacer che\nlentamente sta recuperando il ritmo partita.\n                                    \n                                       \n\t\t\t\t  \"Voglio tornare in forma il prima possibile. Se sto bene posso\ndare il mio contributo. Piano piano ritroverò il ritmo, il\nginocchio è ok quindi sono contento. Sto bene e sto lavorando\ntanto ma il ritmo partita è diverso. Comunque voglio dare il mio\ncontributo, abbiamo ancora più competizioni, faremo il possibile\nper andare il più avanti possibile\". Il rischio per il Milan è\ndi perdere Bennacer per oltre un mese da metà gennaio per la\nCoppa d'Africa. \"Le convocazioni non sono ancora uscite. Quando\nla tua nazionale ti chiama - ammette il centrocampista - e stai\nbene, è dura di rifiutare. Se mi chiamano sarò disponibile\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703165418.310806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: Touré non risulta preconvocato dal Mali",
        "date_raw": "Wed, 20 Dec 2023 17:10:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/atalanta-toure-non-risulta-preconvocato-dal-mali_9d7e709b-2275-4714-9654-3dd074917c94.html",
        "subtitle": "Al club mai pervenuta mail in vista della Coppa d'Africa",
        "content": "\n                                                \n            El Bilal Touré non risulta\npreconvocato dal Mali in vista della Coppa d'Africa in Costa\nd'Avorio. L'Atalanta non ha infatti ricevuto la e-mail ufficiale\ndi preconvocazione che sarebbe dovuta arrivare entro il 17\ndicembre, considerato \"passaggio primo e vincolante\" per la\ndisponibilità dell'attaccante classe 2001.\n                                    \n                                       \n\t\t\t\t  Il giocatore, giunto in estate dall'Almeria per 31 milioni di\neuro complessivi, non ha mai esordito in partite ufficiali coi\nnerazzurri ed è attualmente sotto riabilitazione. La causa è la\nrottura dell'inserzione prossimale del tendine del muscolo retto\nfemorale della coscia destra durante l'amichevole con la\nJuventus a Cesena il 12 agosto scorso. Operato a a Barcellona 12\ngiorni più tardi, Touré non ha mai potuto nemmeno allenarsi.\n                                    \n                                       \n\t\t\t\t  I soli preconvocati dell'Atalanta per la competizione\nrisultano il nigeriano Ademola Lookman e lo zambiano Mannah\nChiwisa, quest'ultimo in forza alla squadra Under 23 in serie C.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703165418.3499122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Super Zirkzee, l'Inter va ko e il Bologna vola ai quarti ",
        "date_raw": "Thu, 21 Dec 2023 09:29:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/20/coppa-italia-inter-bologna-alle-21-_065d969e-71e3-472f-8e0c-d2a98195d1df.html",
        "subtitle": "Rossoblù avanti ai supplementari, Inzaghi trema per Lautaro ",
        "content": "Colpaccio Bologna, che ai supplementari trascinato da un super Zirkzee batte l'Inter a San Siro e vola ai quarti di finale di Coppa Italia. E i nerazzurri tremano, perché rischiano di perdere Lautaro Martinez, uscito malconcio per un problema alla coscia. Non è bastato l'iniziale vantaggio di Carlos Augusto nel primo tempo supplementare per gli uomini di Simone Inzaghi, dopo lo 0-0 al 90', per continuare la corsa da campione in carica : nel secondo tempo supplementare è Zirkzee che si carica i suoi sulle spalle e regala due assist che portano avanti la squadra di Thiago Motta, che nei quarti affronterà la Fiorentina. Con la spinta degli oltre 63mila presenti a San Siro (record per gli ottavi di finale di Coppa Italia, superati i 60.334 di Roma-Genoa della scorsa stagione), l'Inter parte fin da subito con la voglia di fare la partita e rendersi pericoloso.Arnautovic, contro la sua ex squadra, parte male e va a vuoto in area su una palla di Lautaro Martinez. Ci prova poi Klaassen ma sul suo destro al volo dal limite c'è la pronta risposta di Ravaglia. Il Bologna però si fa vedere pericolosamente in ripartenza, sfiorando il gol di vantaggio con un colpo di tacco dell'ex Fabbian che sfiora l'incrocio. L'Inter però riprendere subito in mano il pallino del gioco e diventa protagonista in zona offensiva Frattesi, che prima non trova la deviazione da due passi su corner e poi trova invece ancora Ravaglia sulla sua strada, con il portiere rossoblù che mette in corner in tuffo.La ripresa si apre ancora con l'ex Sassuolo in vista, ma spreca una buona occasione svirgolando su cross di Bastoni. Il Bologna prova a pungere in ripartenza, però è ancora l'Inter a rendersi pericolosa: l'occasione più ghiotta capita ancora all'ex Arnautovic. che su errore in costruzione del Bologna viene servito da Asllani ma il suo mancino si spegne a lato. La partita sembra cambiare a metà ripresa, quando Corazza tocca con il braccio in area un corner di Asllani. L'arbitro La Penna lascia correre, ma poi richiamato dal Var concede il rigore ai nerazzurri: dal dischetto però Lautaro si fa ipnotizzare da Ravaglia, che tiene i rossoblu in partita respingendo in tuffo il tiro del capitano interista.L'Inter alza i ritmi, ci provano in varie occasioni Arnautovic, Lautaro e Carlos Augusto dalla distanza, senza però trovare la porta. Nel finale Inzaghi getta nella mischia i titolari, ma è ancora Ravaglia il protagonista, volando a salvare su un mancino ravvicinato di Dimarco. È l'ultima occasione, l'assalto dei padroni di casa nel recupero non porta a nulla e l'Inter per il quarto anno di fila agli ottavi di finale di Coppa Italia va ai supplementari.Dove, però, alla prima opportunità i nerazzurri passano: angolo di Dimarco e Carlos Augusto, lasciato solo dalla difesa bolognese in mezzo all'area, di testa batte Ravaglia e sblocca il risultato. Inzaghi, però, perde Lautaro, che esce toccandosi l'interno coscia: la speranza è che non sia nulla di grave, ma tutto San Siro trema al momento della sostituzione vedendo l'argentino zoppicare verso bordocampo. Il Bologna nel finale prova a spingersi in avanti, grazie all'ingresso di Zirkzee e Ndoye che ridanno vita ai rossoblu. E non a caso gli uomini Thiago Motta trovano il pareggio, con un assist di tacco di Zirkzee su corner che trova Beukema, mancino sottoporta e 1-1.Ma l'olandese non si ferma e ci pensa lui così a ribaltare la sfida: dribbling secco su Acerbi e assist per Ndoye, che supera Audero e regala il vantaggio e il passaggio del turno al Bologna, mentre esce l'Inter che negli ultimi due anni aveva alzato il trofeo. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703165418.3739257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Cuadrado operato, stop almeno tre mesi",
        "date_raw": "Wed, 20 Dec 2023 17:35:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-inter-cuadrado-operato-stop-almeno-tre-mesi_1ce90310-c575-49a8-bf41-712783f36aef.html",
        "subtitle": "Eseguito oggi in Finlandia l'intervento al tendine d'Achille",
        "content": "\n                                                \n            L'esterno dell'Inter Juan Cuadrado\nè finito oggi sotto i ferri per risolvere il problema al tendine\nd'achille. Come reso noto dal club nerazzurro, il giocatore\ncolombiano è \"stato sottoposto, nella giornata di oggi, a\nintervento chirurgico di lisi al tendine achilleo sinistro.\n                                    \n                                       \n\t\t\t\tL'intervento, eseguito dal professor Lasse Lempainen a Turku in\nFinlandia, è perfettamente riuscito. Per l'esterno nerazzurro\nseguirà programma riabilitativo nelle prossime settimane\". L'ex\nJuventus dovrebbe rimanere lontano dai campi per almeno tre\nmesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703165418.3892188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berrettini,'tennis giovanile insegni che perdere è importante'",
        "date_raw": "Wed, 20 Dec 2023 17:23:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/berrettinitennis-giovanile-insegni-che-perdere-e-importante_6efd5865-f60f-43b8-8ff7-f8d274529143.html",
        "subtitle": "Esce libro sul \"Lemon Bowl\", prefazione del campione romano",
        "content": "\n                                                \n             \"Il tennis giovanile ha il difficile\ncompito di insegnare a chi lo pratica, a chi lo allena e a chi\nlo segue, che perdere è più importante che vincere\". È un\nestratto della prefazione scritta da Matteo Berrettini nel libro\n\"Lemon Bowl, storie di vita e di tennis\", scritto da Alessandro\nNizegorodcew, Matteo Mosciatti e Lorenzo Ercoli che esce oggi.\n                                    \n                                       \n\t\t\t\tUn libro per celebrare i 40 anni di uno dei tornei giovanili più\nimportanti d'Italia e non solo. Un viaggio formativo non solo\nper i campioni che hanno calcato i campi della rassegna\ncapitolina, ma anche per aspiranti atleti, allenatori, genitori\ne appassionati.\n                                    \n                                       \n\t\t\t\t   Questo viaggio ripercorre i tanti inverni passati al Lemon\nBowl ed è reso possibile dal contributo di numerosi giocatori il\ncui percorso nel mondo del tennis ha avuto inizio proprio in\ntale torneo. Tra loro Top 10 ATP del calibro di Matteo\nBerrettini, di Ivan Ljubicic, Mario Ancic e Janko Tipsarevic,\nuna campionessa Slam come Anastasia Myskina e figure ben note\ndel tennis azzurro: da Vincenzo Santopadre ai talenti\ncontemporanei Lorenzo Musetti (fresco vincitore della Coppa\nDavis), Martina Trevisan, Elisabetta Cocciaretto e Flavio\nCobolli. \"Mi ricordo i campi, freddi, come solo i giorni di\ncapodanno romani sanno essere - ha proseguito Berrettini nella\nsua prefazione - Mi ricordo la paura che saliva durante la\ncamminata verso il campo designato e come tutto cominciasse a\nprendere forma dopo aver colpito la prima palla. Tutte le paure,\ni dubbi e le preoccupazioni sparivano e si trasformavano in\nadrenalina, voglia di vincere, di correre ed esultare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703165418.4074156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Daniele Scardina, 'grazie a Dio a casa!'",
        "date_raw": "Wed, 20 Dec 2023 16:45:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pugilato-daniele-scardina-grazie-a-dio-a-casa_30ee6d4d-9a03-416a-ab23-a7a1bb7cd1ce.html",
        "subtitle": "L'annuncio di 'King Toretto' via social davanti a una bistecca",
        "content": "\n                                                \n            \"Grazie a Dio a casa!\". Lo ha\nscritto in una story del proprio profilo Instagram Daniele\nScardina, trentunenne campione di pugilato colpito da\nun'emorragia cerebrale il 28 febbraio scorso alla fine di un\nallenamento e trasportato d'urgenza all'Humanitas di Rozzano,\nnel milanese. La foto della story lo ritrae a tavola con una\ngrande bistecca davanti a sé.\n                                    \n                                       \n\t\t\t\t   L'imminente rientro a casa era stato annunciato in un post\npubblicato il 6 dicembre scorso. \"Dopo 10 mesi in ospedale e\nriabilitazione si torna a casa. Il 20 dicembre torno nella mia\ncittà con il calore della mia famiglia che siete tutti voi\",\naveva scritto 'King Toretto' su IG.\n                                    \n                                       \n\t\t\t\t   \"Cadere e poi rialzarsi\" aveva aggiunto. \"Duro lavoro e\nsofferenza. Toccare il fondo, salire e risorgere come una\nfenice. Continuare a lottare per un SOGNO. Questo è il mio\nmotto. Continuo a ringraziarvi per il sostegno e l'affetto che\nmi avete dimostrato ogni giorno anche attraverso i tanti\nmessaggi a cui presto spero di riuscire a rispondere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703165418.4173295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tribunale antidoping, rinviata udienza Pogba del 18 gennaio",
        "date_raw": "Wed, 20 Dec 2023 15:24:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tribunale-antidoping-rinviata-udienza-pogba-del-18-gennaio_c2530405-3e12-42b4-9af8-aa2b9de57748.html",
        "subtitle": "Accolta la richiesta dei legali dei centrocampista bianconero",
        "content": "\n                                                \n            E' stata accolta - secondo quanto\nconfermato a Torino in ambienti vicini al giocatore - la\nrichiesta presentata dai legali di Paul Pogba di rinviare\nl'udienza al Tribunale nazionale antidoping prevista il 18\ngennaio. La nuova data resta ancora da definire.\n                                    \n                                       \n\t\t\t\t   Pogba è stato trovato positivo al testosterone nei controlli\ndopo la partita Udinese-Juventus del 20 agosto scorso. L\ncontroanalisi hanno poi confermato la positività. Per il\ncentrocampista francese la Procura antidoping ha chiesto quattro\nanni di squalifica. In attesa che il caso venga definito, il 12\nsettembre scorso la Juventus ha sospeso Pogba in via cautelare e\nl'ha messo al minimo di stipendio.\n                                    \n                                       \n\t\t\t\t   Con il rinvio dell'udienza accordato dal Tribunale\nantidoping, i legali di Pogba avranno quindi più tempo per\nperfezionare la strategia difensiva che ha tra i suoi punti la\nbuona fede del giocatore nell'aver assunto la sostanza vietata\nin Italia, durante la scorsa estate quando era in vacanza a\nMiami, in America.\n                                    \n                                       \n\t\t\t\t   Pogba compirà 31 anni il prossimo 15 marzo e il suo contratto\ncon la Juventus scade il 30 giugno 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703165418.4428525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: Global solo challenge, Mura doppia Capo Buona Speranza",
        "date_raw": "Wed, 20 Dec 2023 18:59:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/vela-global-solo-challenge-mura-doppia-capo-buona-speranza_e0307e9e-e730-4b97-a0ed-d23a845b03be.html",
        "subtitle": "Lo skipper cagliaritano sempre quarto nella traversata solitaria",
        "content": "\n                                                \n            Andrea Mura doppia il Capo di\nBuona Speranza dopo 32 giorni di navigazione con la sua \"Vento\ndi Sardegna\" ed è sempre quarto alla Global Solo Challenge, la\ntraversata in solitaria iniziata il 18 novembre scorso da La\nCoruña.\n                                    \n                                       \n\t\t\t\t   La barca dello skipper cagliaritano sta viaggiando a una\nmedia di 9.1 nodi: al momento è la più veloce tra le 14\nimbarcazioni in gara.\n                                    \n                                       \n\t\t\t\t   Nei giorni scorsi turbolento ingresso di Mura nell'Atlantico\ndel sud. Navigando a sud-est di Tristan da Cunha, la barca è\nstata colpita da un'onda frangente, che l'ha spinta a una\nstrambata involontaria che l'ha schiacciata sull'acqua. Bravo\nMura a riprendere il controllo della situazione. Fortunatamente\n\"Vento di Sardegna\" non ha riportato danni.\n                                    \n                                       \n\t\t\t\t   In questo primo mese di regata, Andrea Mura ha navigato in\ncondizioni meteo equatoriali con caldo umido che superava i 40\ngradi per poi arrivare anche a condizioni climatiche fredde e\ninospitali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703165418.451509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:31:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_6b7ebe84-3e90-42ea-a503-e8a34eab3b3f.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703165418.46062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gravina, blocco mercato per chi non rispetta indice liquidità",
        "date_raw": "Wed, 20 Dec 2023 15:04:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/gravina-blocco-mercato-per-chi-non-rispetta-indice-liquidita_7537e858-de24-4987-84fd-93f5ae33d569.html",
        "subtitle": "N.1 Figc: 'Messa in controllo costi non più procrastinabile'",
        "content": "\n                                                \n            \"Le nuove licenze sono passate\nall'unanimità e prevedono il blocco di mercato per chi non\nrispetta l'indice di liquidità e per chi aderisce alla\nristrutturazione del debito e agli strumenti riconosciuti dal\nCodice per la Crisi di Impresa\".  Lo ha detto il presidente\ndella Figc, Gabriele Gravina, nella conferenza stampa post\nconsiglio federale. \"Da settembre abbiamo lavorato con tavoli\ntecnici per la predisposizione delle nuove licenze nazionali.\n                                    \n                                       \n\t\t\t\tCominciano ad andare nell'ottica di un'attività legata al\nrispetto tra valore della produzione e costo del lavoro. Ci deve\nessere un rispetto di quella esigenza non più procrastinabile di\nmessa sotto controllo dei costi\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703165418.4793646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Rune prende in staff Luthi, ex coach di Federer",
        "date_raw": "Wed, 20 Dec 2023 16:22:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/20/tennis-rune-prende-in-staff-luthi-ex-coach-di-federer_65f452a8-8ed5-4db7-9aa7-df2a3b20699c.html",
        "subtitle": "Lo svizzero raggiunge Becker nella squadra del danese",
        "content": "\n                                                \n            Holger Rune ha annunciato l'arrivo\nnel suo staff di Severin Luthi che in passato è stato allenatore\ndi Roger Federer dal 2007 al 2022.\n                                    \n                                       \n\t\t\t\t   Pochi mesi dopo l'arrivo del suo nuovo allenatore, l'ex\nnumero 1 tedesco Boris Becker, Holger Rune ha aggiunto un altro\nmembro alla sua squadra. Il danese, numero otto della classifica\nAtp, ha dato l'annuncio sul proprio profilo Instagram postando\nuna foto con Becker e Luthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703165418.4987245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barcellona vince a fatica, match winner è Sergi Roberto",
        "date_raw": "Wed, 20 Dec 2023 22:15:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/barcellona-vince-a-fatica-match-winner-e-sergi-roberto_adce1d10-3f19-4362-9ca2-179ded7b6ecf.html",
        "subtitle": "Doppietta del capitano ridà il sorriso a Xavi, ma fischi al 45'",
        "content": "\n                                                \n            \"Sergi Roberto evita un dramma al\nMontjuic\". Così la stampa online locale titola sulla vittoria\ndel Barcellona, avversario del Napoli negli ottavi di Champions,\nche ha battuto 3-2 l'Almeria tornando al successo dopo aver\nottenuto due sconfitte e un pareggio nelle ultime tre partite di\ncampionato giocate prima di oggi.\n                                    \n                                       \n\t\t\t\t  La doppietta del capitano, unico 'superstite' assieme al\nportiere Ter Stegen (oggi assente, al suo posto Inaki Pena) del\nBarça che vinse la Champions del 2015, ha così ridato il sorriso\na Xavi, ma al termine del primo tempo, conclusosi sull'1-1 per\nle reti di Raphinha (polemica nei confronti del pubblico la sua\nesultanza) e di Leo Baptistao, dagli spalti sono partite sonore\nsalve di fischi. Nella ripresa la seconda rete di Sergi Roberto\nha dato il vantaggio definitivo al Barça dopo la prima prodezza\ndel 'blaugrana' e il nuovo pareggio dell'Almeria con Gonzalez.\n                                    \n                                       \n\t\t\t\t  Il Barcellona ha quindi faticato più del previsto ma va anche\ndetto che il portiere degli ospiti, l'ex laziale Maximiano, ha\ncompiuto alcuni interventi decisivi, così come Inaki Pena al 4'\ndalla fine su un colpo di testa di Baba che sembrava già dentro.\n                                    \n                                       \n\t\t\t\t  Dopo il risultato di oggi il Barcellona è sempre terzo in\nclassifica, con 38 punti e a -6 dal Girona che è in testa e -4\ndal Real Madrid che è secondo. Sia la squadra -rivelazione di\nquesta Liga che quella allenata da Carlo Ancelotti giocano\ndomani, rispettivamente contro il Betis e l'Alavès. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703165418.508257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lavezzi ricoverato in Uruguay dopo una rissa",
        "date_raw": "Wed, 20 Dec 2023 15:58:18 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-lavezzi-ricoverato-in-uruguay-dopo-una-rissa_a17b49da-748d-4f22-af5d-3350726ad0d4.html",
        "subtitle": "L'episodio avvenuto nella villa dell'ex Napoli a Punta del Este",
        "content": "\n                                                \n            L'ex attaccante del Napoli e\ndella nazionale argentina, Ezequiel 'Pocho' Lavezzi, è stato\nricoverato all'alba di oggi in una clinica di Punta del Este,\nUruguay, con una frattura della clavicola frutto di una rovinosa\ncaduta avvenuta al termine di una rissa.\n                                    \n                                       \n\t\t\t\t    Lo riferisce la televisione argentina citando fonti vicine\nall'argentino precisando che l'episodio sarebbe occorso nella\nstessa abitazione di Lavezzi nella elegante località di José\nIgnacio - uno dei luoghi più esclusivi della costa di Punta del\nEste - durante una festa.\n                                    \n                                       \n\t\t\t\t   Inizialmente si parlava anche di una coltellata ricevuta\ndall'ex Napoli, una versione tuttavia smentita dai familiari che\nhanno confermato invece che l'episodio ha richiesto l'intervento\ndella polizia. Ancora non è stato chiarito inoltre se il\ndiverbio è avvenuto con un membro della famiglia di Lavezzi o\ncon un invitato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703165418.5462453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, meritavamo di vincere ma il calcio è così",
        "date_raw": "Thu, 21 Dec 2023 00:08:28 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/coppa-italia-inzaghi-meritavamo-di-vincere-ma-il-calcio-e-cosi_d0c621dc-54e7-4d2e-a58f-72a9fa92ceae.html",
        "subtitle": "Tecnico Inter, purtroppo è passato il Bologna.Che bravo Zirkzee'",
        "content": "\n                                                \n            \"Dispiace perché avevamo vinto questa\nCoppa negli ultimi due anni e ci dispiace poi dopo una gara così\ncondotta. Meritavamo di vincere ma il calcio è così, posso\nrecriminare solo per l'ultimo quarto d'ora dopo il gol del pari\nnel secondo supplementare. Per il resto abbiamo fatto un'ottima\ngara ma il calcio è questo e spero ci serva da lezione\". Così\nSimone Inzaghi, dai microfoni di Sport Mediaset, commenta\nl'eliminazione della sua inter dalla Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Non siamo felici, volevamo i quarti davanti ai nostri tifosi\nma purtroppo è andato avanti il Bologna - dice ancora Inzaghi -.\n                                    \n                                       \n\t\t\t\tCome sta Lautaro Martinez? Ha avuto un affaticamento, sarà da\nvalutare. Speriamo che non sia successo nulla, i medici sono\nabbastanza tranquilli ma giocando tra 72 ore dobbiamo valutarlo.\n                                    \n                                       \n\t\t\t\tSensi in difficoltà sul secondo gol? Contro Ndoye in velocità\nsarebbero in difficoltà in molti calciatori. Stefano è entrato\nbene, ha fatto quello che doveva fare. Nell'episodio del secondo\ngol dovevamo essere più bravi, poi penso che il 90% dei\ngiocatori in Serie A farebbe fatica contro Ndoye in velocità\".\n                                    \n                                       \n\t\t\t\tPoi un giudizio sul mmatch winner: \"Zirkzee è un ottimo\ngiocatore, sul primo gol è stato bravissimo a rimettere il\npallone in gioco con il tacco, e anche sul secondo. È un ottimo\ncentravanti che sta dimostrando di essere in grandissima\nascesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703165419.671459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tripletta di Schick, il Leverkusen continua a sognare",
        "date_raw": "Wed, 20 Dec 2023 23:55:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tripletta-di-schick-il-leverkusen-continua-a-sognare_e920b20e-feec-4d06-9b23-223d40335d2e.html",
        "subtitle": "In Germania l'ex romanista esalta Alonso. Vince anche il Bayern",
        "content": "\n                                                \n            L'ex romanista Patrik\nSchick ha segnato una tripletta nel primo tempo risultando il\nmatch winner della partita in cui il Bayer Leverkusen ha battuto\nil Bochum 4-0 in casa mantenendo quattro punti di vantaggio sul\nBayern Monaco, che ha vinto 2-1 in casa del Wolfsburg. Il 21/o\ngol in campionato di Harry Kane ha fatto la differenza nella\nvittoria del Bayern, ma il Leverkusen ha continuato la propria\nmarcia irresistibile conquistando i tre punti e tenendo a bada i\ncampioni di Germania.\n                                    \n                                       \n\t\t\t\t  Con in mente la Coppa d'Africa di gennaio, l'allenatore del\nLeverkusen Xabi Alonso ha fatto riposare diversi giocatori, tra\ncui l'attaccante della Nigeria Victor Boniface. Schick, alla sua\nprima partita da titolare in campionato in 14 mesi, ha ripagato\nla fiducia del suo allenatore  trasformando un rigore dopo\nmezz'ora. Due minuti più tardi l'attaccante ceco ha raddoppiato,\ninserendosi perfettamente sul cross di Jeremie Frimpong per il\n2-0. Ha segnato ancora per la tripletta, di testa su calcio\nd'angolo, poco prima dell'intervallo. A metà del secondo tempo\nAlonso ha tolto Schick per fargli avere una meritata standing\novation: al suo posto è entrato Boniface, che ha segnato due\nminuti dopo.\n                                    \n                                       \n\t\t\t\t  Un Bayern indebolito da qualche assenza ha faticato per tenere\nil passo del Leverkusen, ma ce l'ha fatta grazie alle reti di\nKane e Jamal Musiala e rimane a -4 dalla capolista (42 punti\ncontro 38). E questo giocando per la seconda volta consecutiva\nsenza la coppia di centrocampisti, entrambi messi ko\ndall'influenza, composta da Leon Goretzka e Joshua Kimmich. Il\nBayern si è portato in vantaggio per 2-0 ma poi ha incassato il\ngol del 2-1 del Wolfsburg con Arnold. I campioni di Germania\nhanno resistito per tutto il secondo tempo contro la squadra\nguidata dal loro ex tecnico Niko Kovac ma hanno resistito fino\nal termine, conquistando tre punti preziosi in quella che si sta\ndelineando come una vera corsa a due per il titolo. \"Sono una\ngrande squadra, hanno un grande allenatore - ha detto Kane sul\nLeverkusen - e non possiamo controllare il loro gioco: tutto ciò\nche possiamo fare è continuare a mettere loro pressione. Non\nsiamo ancora nemmeno a metà stagione, quindi non concentriamoci\ntroppo su di loro.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703165419.6983893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 all'Inter, il Bologna va ai quarti",
        "date_raw": "Wed, 20 Dec 2023 23:42:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-2-1-allinter-il-bologna-va-ai-quarti_d8c09645-50fe-4b20-927b-dd45532b917b.html",
        "subtitle": "Zirkzee pennella due assist nei supplementari e decide il match",
        "content": "\n                                                \n            Il Bologna si è qualificato per i\nquarti di finale della Coppa Italia battendo l'Inter per 2-1,\ndopo i tempi supplementari della partita degli ottavi di finale\ngiocata a S. Siro. Queste le reti: nel pts 2' Carlos Augusto;\nnel sts 8' Beukema, 11' Ndoye. Grande protagonista del match è\nstato Zirkzee, entrato al 40' st al posto di Van Hoijdonk e che\nha deciso la sfida con due giocate, leggi assist, da\nfuoriclasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703165419.7081752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:29:49 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_b2c620e6-08d0-4239-bbe3-a3a964b262e2.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703165419.7169988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: la Corte Ue, il monopolio della Uefa viola le norme",
        "date_raw": "Thu, 21 Dec 2023 13:22:29 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-corte-ue-il-monopolio-della-uefa-viola-le-norme_d530526f-e87e-421a-a40c-effe01ef7c62.html",
        "subtitle": "La decisione sul ricorso promosso dalla stessa Superlega",
        "content": " \"Le norme della Fifa e della Uefa sull'autorizzazione preventiva delle competizioni calcistiche interclub, come la Superlega, violano il diritto dell'Unione\". Lo ha stabilito la Corte di giustizia Ue esprimendosi sul ricorso promosso dalla Superlega contro il presunto monopolio illegale di Fifa e Uefa sull'organizzazione delle competizioni internazionali. Dell'originario gruppo di 12 club che nell'aprile 2021 avevano varato la Superlega sono rimasti in campo solo Real Madrid e Barçellona, associati in una Società di Superlega Europea (ESLC). Supportata dall'agenzia di marketing A22, questa ha portato il caso davanti al tribunale Mercantile della capitale spagnola, che a sua volta ha deferito la questione alla Corte di giustizia Ue. I giudici di Lussemburgo specificano che \"non significa che una competizione come il progetto della Superlega debba necessariamente essere approvata\", non pronunciandosi sull'iniziativa specifica. La Corte mette in evidenza come le norme della Fifa e della Uefa sull'approvazione preventiva delle competizioni di calcio per club siano \"contrarie al diritto della concorrenza e alla libera prestazione dei servizi\". I poteri delle due federazioni, viene spiegato, non sono soggetti a un quadro normativo \"trasparente, oggettivo, non discriminatorio e proporzionato\".La sentenza della Corte Ue \"non significa un avallo o una convalida della cosiddetta Superlega\": è  la prima reazione della Uefa, che dopo l'annuncio della corte europea ribadisce l'intenzione di proseguire col \"modello sportivo europeo collettivamente con le federazioni nazionali, le leghe, i club, i tifosi, i giocatori, gli allenatori, le istituzioni dell'UE, i governi e i partner\", e auspica che \"la piramide del calcio sia salvaguardata dalle leggi europee e nazionali dal rischio di secessioni\" .  \"Il calcio deve la sua lunga storia di successi\" al modello della Fifa e della Uefa, sottolinea la Fifa in una nota. La confederazione mondiale del calcio \"ha preso atto della sentenza emessa oggi dalla Corte di Giustizia dell'Unione Europea\" e \"ora analizzerà la decisione in coordinamento con la Uefa, le altre confederazioni e le federazioni affiliate prima di commentare ulteriormente\". \"In linea con il proprio Statuto, la Fifa crede fermamente nella specificità dello sport, inclusa la struttura piramidale - su cui si fonda il merito sportivo - e i principi di equilibrio competitivo e solidarietà finanziaria\". \"Il calcio - è la conclusione - deve la sua lunga storia di successi ai principi sopra menzionati, che la Fifa, le confederazioni e le federazioni affiliate continueranno a promuovere anche in futuro, nell'interesse di tutti gli appassionati di calcio di tutto il mondo\". Dopo la sentenza della Corte di Giustizia UE, A22 Sports Management ha annunciato il nuovo progetto della Superlega: si tratta di un torneo da 64 squadre, divise in tre leghe, con meccanismo di promozione e retrocessione tra le divisioni. Nel primo anno della competizione, i club saranno selezionati in base a un indice con criteri trasparenti e basati sulle prestazioni. Prevista anche una piattaforma streaming per la visione gratuita di tutte le partite. Gli elementi chiave della proposta di A22 Management prevedono i primi due livelli - la Star League e la Gold League - composti da 16 club ciascuno; mentre il terzo, la Blue League, è costituito da 32 club.- Partecipazione basata sul merito sportivo, senza membri permanenti.- Promozione e retrocessione annuale tra le leghe. La promozione nella Lega Blue di terzo livello si baserà sui risultati ottenuti nel campionato nazionale.- I club giocheranno le partite in casa e fuori casa in gruppi di otto, con un minimo di 14 partite all'anno.- A fine stagione, la fase ad eliminazione diretta determinerà i campioni di ogni lega e i club da promuovere.- Non ci sarà un incremento dei giorni di calendario delle partite rispetto a quelli previsti dalle competizioni attuali e le partite infrasettimanali non interferiranno con i calendari dei campionati nazionali.  \"La Corte non ha detto che si giocherà la Superlega ma che l'assetto va rivisto. Il presupposto fondamentale per me è che ci sia inclusività della competizione, la tutela dei campionati nazionali, dei vivai e della Nazionale\". Lo ha detto il ministro per lo sport e per i giovani, Andrea Abodi, a margine del Consiglio Nazionale del Coni. \"Oggi è un giorno di assunzione di responsabilità e di profonde riflessioni - ha aggiunto - ma in questi casi cerco di vedere le opportunità, c'è la necessità di rivedere il baricentro di rapporti ed interessi. Prima di arrivare alle estreme conseguenze c'è un percorso che l'Uefa può fare\".  \"Con la Superlega lo scudetto diventa carta straccia? Sicuramente non posso dirlo, ma il rischio che diventi marginale in termini di interessi esiste\". Così il presidente del Coni, Giovanni Malagò, ha commentato la sentenza della Corte di Giustizia dell'Ue. \"Non commento le sentenze, non l'ho mai fatto, anche quelle che non capisco o non condivido - ha aggiunto - A fronte di questo gli organismi preposti dovranno predisporre logiche di accorgimento e contromisure rispetto a quanto ha previsto la Corte Europea. Ora dobbiamo capire quali contromisure prenderanno Fifa e Uefa\".  \"Oggi è un grande giorno per la storia del calcio e dello sport\": così , presidente del , ha commentato la decisione della Corte Ue sulla Superlega. \"Il calcio europeo dei club non è e non sarà mai più un monopolio\", ha aggiunto Pérez in un video diffuso dalla società.\"Abbiamo il dovere e la responsabilità di dare al calcio europeo il nuovo impulso di cui ha tanto bisogno: continueremo a sostenere un progetto moderno - aggiunge -, pienamente compatibile con le competizioni nazionali, aperto a tutti, basato sul merito sportivo e che imporrà in modo effettivo il rispetto del Fair Play finanziario\".  \"Il principio fondamentale dell'Europa è la solidarietà. Il nostro sostegno coerente a un modello sportivo europeo basato sui valori non è negoziabile. Il calcio europeo rimarrà sempre un vettore d'inclusione e coesione. Per i molti. Non solo per le élite\". Lo scrive su X-Twitter il vicepresidente della Commissione Europea con la delega allo sport . \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703165419.7370172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Clippers al nono successo di fila, Lakers ancora ko",
        "date_raw": "Thu, 21 Dec 2023 09:54:41 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/21/nba-clippers-al-nono-successo-di-fila-lakers-ancora-ko_51fd6904-13a9-46dd-a679-db41bd1934ea.html",
        "subtitle": "51 punti di Embiid nella vittoria di Philadelphia su Minnesota",
        "content": "\n                                                \n            Uno straordinario Joel Embiid\nha realizzato 51 punti nella vittoria di Philadelphia contro\nMinnesota (127-113), mentre i Clippers hanno registrato il nono\nsuccesso di fila ed i Lakers hanno perso ancora. Embiid è\ndiventato il primo giocatore del campionato a mettere insieme 12\npartite consecutive segnando almeno 30 punti e 10 rimbalzi dai\ntempi del leggendario Kareem Abdul-Jabbar nel 1972.\n                                    \n                                       \n\t\t\t\t   A Toronto, Nikola Jokic ha segnato 31 punti, accompagnati da\n15 rimbalzi e sei assist, permettendo a Denver di vincere contro\ni Raptors 113-104. I Nuggets, con questa 19esima vittoria, sono\nterzi a Occidente, dietro Minnesota e Oklahoma. Da quando hanno\nvinto la Coppa NBA, i Lakers segnano il passo. Hanno subito la\nterza sconfitta consecutiva, la quarta in cinque partite\n(124-108) contro i Bulls di DeMar DeRozan (27 punti, 9 assist, 7\nrimbalzi). I 25 punti di Lebron James (10 rimbalzi, 9 assist) e\ni 19 di Anthony Davis non hanno permesso a Los Angeles di\nrimettersi in carreggiata. I Bulls sono saliti all'11mo posto ad\nEst con 12 vittorie, tante quanto Atlanta, che ha vinto 134-127\na Houston grazie ai 30 punti di Trae Young.\n                                    \n                                       \n\t\t\t\t   I Celtics mantengono la testa della classifica grazie alla\n21ma vittoria (144-119) ottenuta a Sacramento. Priva di Jayson\nTatum, infortunato a una caviglia, Boston ha fatto affidamento\nsu 28 punti ciascuno di Jaylen Brown e Derrick White, con\nDe'Aaron Fox ne ha segnati 29 per i Kings.\n                                    \n                                       \n\t\t\t\t   I Clippers hanno ottenuto il nono successo consecutivo\nbattendo Dallas 120-111. Ai 28 punti di Luka Doncic per i\nMavericks, Kawhi Leonard ha risposto con 30, James Harden ne ha\naggiunti 17 e 11 assist per Los Angeles. I Pacers interrompono\nuna striscia di quattro sconfitte di fila grazie ad una bella\nvittoria per 144-113 contro Charlotte. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703165419.7521226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Reichart, monopolio Uefa finito, il calcio è libero",
        "date_raw": "Thu, 21 Dec 2023 10:21:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-reichart-monopolio-uefa-finito-il-calcio-e-libero_5208e540-5304-444a-8af2-fb720a9090d9.html",
        "subtitle": "Ceo di A22, per i tifosi proponiamo visione gratuita delle gare",
        "content": "\n                                                \n            \"Abbiamo ottenuto il diritto di\ncompetere. Il monopolio UEFA è finito. Il calcio è libero. I\nclub sono ora liberi dalla minaccia di sanzioni e liberi di\ndeterminare il proprio futuro\". Lo ha detto Bernd Reichart, ceo\ndi A22 (la società che punta a sviluppare il nuovo progetto\nstile Superlega), commentando la decisione della Corte di\nGiustizia dell'Unione Europea sul tema Superlega. \"Per i tifosi:\nProponiamo la visione gratuita di tutte le partite della Super\nLeague - si legge in un tweet -. Per i club: Le entrate e le\nspese di solidarietà saranno garantite\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703165419.7612755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uefa \"nessun ok a Superlega, continuiamo con nostro modello\"",
        "date_raw": "Thu, 21 Dec 2023 11:29:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/uefa-nessun-ok-a-superlega-continuiamo-con-nostro-modello_17ddb242-907a-4ef8-a3e1-6b3493075f3b.html",
        "subtitle": "Nyon 'prende atto sentenza Ue' e dice no a 'secessionismi'",
        "content": "\n                                                \n            La sentenza della Corte Ue che dice\nno al monopolio di Uefa e Fifa sulle competizioni calcistiche\n\"non significa un avallo o una convalida della cosiddetta\nSuperlega\": e' la prima reazione della Uefa, che dopo l'annuncio\ndella corte europea ribadisce l'intenzione di proseguire col\n\"modello sportivo europeo collettivamente con le federazioni\nnazionali, le leghe, i club, i tifosi, i giocatori, gli\nallenatori, le istituzioni dell'UE, i governi e i partner\", e\nauspica che \"la piramide del calcio sia salvaguardata dalle\nleggi europee e nazionali dal rischio di secessioni\".\n                                    \n                                       \n\t\t\t\t   \"La Uefa prende atto della sentenza emessa oggi dalla Corte\ndi giustizia europea nel caso della Superlega europea\",\nsottolinea la nota della Uefa. \"Questa sentenza non significa un\navallo o una convalida della cosiddetta\nSuperlega; sottolinea piuttosto una lacuna preesistente nel\nquadro della pre-autorizzazione della Uefa\" la quale \"confida\nnella solidità delle sue nuove regole, e in particolare nel\nrispetto di tutte le leggi europee pertinenti e\nregolamenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703165419.7723005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commisso, '2023 un anno straordinario per la Fiorentina'",
        "date_raw": "Thu, 21 Dec 2023 11:15:08 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/commisso-2023-un-anno-straordinario-per-la-fiorentina_160f7851-8a9b-4d50-b7cd-b93faf9b3d3a.html",
        "subtitle": "'Delusione mancato trofeo non cancella gli ottimi risultati'",
        "content": "\n                                                \n            \"E' stato un anno straordinario\nper il nostro club. Gli ottimi risultati ottenuti nella scorsa\nstagione, con le due finali raggiunte e una posizione in\ncampionato valida per tornare in Europa devono essere un motivo\nd'orgoglio per tutti noi. La delusione per non essere riusciti a\nportare a casa un trofeo è stata grande, non lo nego, ma ciò\nnon cancella minimamente lo straordinario percorso che abbiamo\nfatto insieme a voi, non si arriva a giocare due finali per\ncaso\". Lo scrive il presidente della Fiorentina Rocco Commisso\nnella lettera di auguri ai tifosi viola.\n                                    \n                                       \n\t\t\t\t   \"La nuova stagione sportiva è iniziata in maniera\nstraordinaria - aggiunge -. L'attuale quinto posto in\ncampionato, il passaggio del turno in Coppa Italia e la\nqualificazione agli ottavi di Conference League, da primi,\nimbattuti, nel girone, rappresentano una base importante su cui\ncostruire il 2024 che, mi auguro, possa regalarci ancora tante\nsoddisfazioni\".\n                                    \n                                       \n\t\t\t\t   Commisso ringrazia quindi la squadra femminile della\nFiorentina che sta \"facendo un campionato eccezionale\" e sta\n\"dando grandi soddisfazioni ed entusiasmo\". Dà poi qualche\nnumero sul Viola Park:  in tre mesi \"ha registrato numeri molto\nsignificativi: oltre 40.000 ingressi, più di 50 eventi, quasi\n100 partite ufficiali, 250 pass per i media, incontri con scuole\ne università, bar e trasmissione delle nostre partite e altro\nancora\". \"Sono orgoglioso di constatare che anche la Cappella\nSanta Caterina, voluta da mia moglie Catherine, è stata\napprezzata e frequentata\".. Il presidente, afferma, non\nscorderà, \"mai le emozioni vissute l'11 ottobre, il giorno\ndell'inaugurazione ufficiale della casa della Fiorentina. Il\nriconoscimento dell'importanza di quest'opera, che per sempre\nresterà a Firenze e ai fiorentini, da parte di tutte le\nautorità del calcio italiano e mondiale e delle istituzioni\npolitiche nazionali, rappresenta per me un motivo di grandissimo\norgoglio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703165419.7808876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Manfredi,andremo a Parigi ma no a pressioni su squadre",
        "date_raw": "Thu, 21 Dec 2023 11:52:13 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/21/pallavolomanfrediandremo-a-parigi-ma-no-a-pressioni-su-squadre_9a9e3458-6118-4681-ad7f-73b0316c9070.html",
        "subtitle": "N.1 Fipav, 'Abbiamo due buone squadre, basta pressione emotiva'",
        "content": "\n                                                \n            \"Le Olimpiadi di Parigi 2024? Ci\nandremo, ma non possiamo caricare di responsabilità i nostri\nragazzi e le nostre ragazze\". Parola di Giuseppe Manfredi,\npresidente della Fipav, a proposito della qualificazione\nolimpica delle due squadre maggiori azzurre, nel corso della sua\nconferenza web di fine anno. \"Sappiamo di avere due nazionali\ncompetitive. Anche a Tokyo andammo con due buone squadre, ma poi\nnon raggiungemmo il risultato: non fu solo colpa della pressione\nemotiva, che però contribuì al carico complessivo\".\n                                    \n                                       \n\t\t\t\t   Per Manfredi, l'Italia, essendo la prima nazione come\nimportanza della pallavolo, \"deve essere sempre tra le prime 4 e\ngiocarsi una medaglia in tutte le competizioni\". Una battuta\nanche sulla nazionale femminile, dopo l'arrivo in panchina di\nJulio Velasco al posto di Davide Mazzanti: \"Polemiche sui\nrisultati? Vorrei sommessamente far comprendere a qualcuno se\nuna nazionale vince una VNL e fa un terzo posto mondiale non mi\nsembra il caso di buttare tutto via\", riferendosi ai risultati\ndi Mazzanti. Velasco è stato una \"scelta ponderata\", uno \"che\ncol suo carisma poteva dare nuovo impulso alla squadra: con lui\ninizia un nuovo corso, era l'uomo giusto in questo momento\nstorico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703165419.790693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò,con Superlega rischio che scudetto diventi marginale",
        "date_raw": "Thu, 21 Dec 2023 12:20:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/malagocon-superlega-rischio-che-scudetto-diventi-marginale_1fa98e3c-9feb-451a-9801-34cb0bc18c95.html",
        "subtitle": "N.1 Coni 'Ora capire quali contromisure adotteranno Uefa e Fifa'",
        "content": "\n                                                \n            \"Con la Superlega lo scudetto diventa\ncarta straccia? Sicuramente non posso dirlo, ma il rischio che\ndiventi marginale in termini di interessi esiste\". Così il\npresidente del Coni, Giovanni Malagò, ha commentato la sentenza\ndella Corte di Giustizia dell'Ue. \"Non commento le sentenze, non\nl'ho mai fatto, anche quelle che non capisco o non condivido -\nha aggiunto - A fronte di questo gli organismi preposti dovranno\npredisporre logiche di accorgimento e contromisure rispetto a\nquanto ha previsto la Corte Europea. Ora dobbiamo capire quali\ncontromisure prenderanno Fifa e Uefa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703165419.800583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Perez, \"grande giorno per la storia del calcio\"",
        "date_raw": "Thu, 21 Dec 2023 11:56:20 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/superlega-perez-grande-giorno-per-la-storia-del-calcio_b13d4560-babd-4740-8c70-cd6a2788ae8e.html",
        "subtitle": "Presidente Real, quello europeo \"non sarà mai più un monopolio\"",
        "content": "\n                                                \n            \"Oggi è un grande giorno per la\nstoria del calcio e dello sport\": così Florentino Pérez,\npresidente del Real Madrid, ha commentato la decisione della\nCorte Ue sulla Superlega. \"Il calcio europeo dei club non è e\nnon sarà mai più un monopolio\", ha aggiunto Pérez in un video\ndiffuso dalla società.\n                                    \n                                       \n\t\t\t\t   \"Abbiamo il dovere e la responsabilità di dare al calcio\neuropeo il nuovo impulso di cui ha tanto bisogno: continueremo a\nsostenere un progetto moderno - aggiunge -, pienamente\ncompatibile con le competizioni nazionali, aperto a tutti,\nbasato sul merito sportivo e che imporrà in modo effettivo il\nrispetto del Fair Play finanziario\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703165419.8092825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abodi 'Superlega?importante inclusività e tutela campionati",
        "date_raw": "Thu, 21 Dec 2023 13:10:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/abodi-superlegaimportante-inclusivita-e-tutela-campionati_4a780419-d484-4628-a584-730678df3717.html",
        "subtitle": "Ministro 'La Corte ha detto che l'assetto di oggi va rivisto'",
        "content": "\n                                                \n            \"La Corte non ha detto che si\ngiocherà la Superlega ma che l'assetto va rivisto. Il\npresupposto fondamentale per me è che ci sia inclusività della\ncompetizione, la tutela dei campionati nazionali, dei vivai e\ndella Nazionale\". Lo ha detto il ministro  per lo sport e per i\ngiovani, Andrea Abodi, a margine del Consiglio Nazionale del\nConi.\n                                    \n                                       \n\t\t\t\t  \"Oggi è un giorno di assunzione di responsabilità e di\nprofonde riflessioni - ha aggiunto - ma in questi casi cerco di\nvedere le opportunità, c'è la necessità di rivedere il\nbaricentro di rapporti ed interessi. Prima di arrivare alle\nestreme conseguenze c'è un percorso che l'Uefa può fare\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703165419.8190923,
        "language": "IT",
        "source": "ANSA"
    }
]
