[
    {
        "title": "A Natale l'Ascoli Calcio canta contro la violenza di genere",
        "date_raw": "Mon, 25 Dec 2023 11:10:50 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/25/a-natale-lascoli-calcio-canta-contro-la-violenza-di-genere_315b3598-096e-4797-a015-982b523503a4.html",
        "subtitle": "In un video musicale i giocatori intonano Every breath you take",
        "content": "\n                                                \n            Come da tradizione, in\noccasione delle festività natalizie, l'Ascoli Calcio accende le\nluci su una tematica di interesse sociale e lo fa attraverso\nl'atteso video di Natale. \"Every breath you take\" dei Police è\nil brano cantato e interpretato quest'anno dai calciatori\nbianconeri: tratto dall'album del 1983 \"Synchronicity\", il testo\nè solo in apparenza una canzone d'amore, ma non è affatto così.\n                                    \n                                       \n\t\t\t\t   Il video di Natale dell'Ascoli vuole essere un forte \"No\"\nalla violenza sulle donne, un \"No\" che troppo spesso è stato\ngridato dalle donne per le donne e che poche, pochissime volte,\nè stato gridato dagli uomini per le donne. La canzone offre uno\nsguardo crudo sulla complessità di alcune relazioni, accende la\nluce sul lato più oscuro di alcuni rapporti, in cui\npossessività, insicurezza, gelosia possono insorgere nel momento\nin cui un apparente amore finisce.\n                                    \n                                       \n\t\t\t\t   Nel messaggio finale, pronunciato da mister Castori, da\nGiuseppe Bellusci, Nicola Falasco e Fabrizio Caligara, c'è tutta\nla volontà di fare rumore su questo tema, c'è la volontà di\nutilizzare le luci delle festività natalizie per accendere le\ncoscienze di ciascuno sul tema del femminicidio; c'è la volontà\ndi ricordare chi non c'è più e tutte le vittime, le cui storie\ndi violenze e soprusi hanno fatto rumore solo quando ormai era\ntroppo tardi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703557821.279901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: tutto pronto per la 'Sydney-Hobart', Comanche ci riprova",
        "date_raw": "Mon, 25 Dec 2023 14:31:08 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/25/vela-tutto-pronto-per-la-sydney-hobart-comanche-ci-riprova_1615c066-2091-4e0e-89b2-d1d1388ce9d5.html",
        "subtitle": "Il supermaxi campione 2022 al via con altre 100 imbarcazioni",
        "content": "\n                                                \n            Ormai è una tradizione a Santo\nStefano, insieme con le partite di Premier League del Boxing\nDay: a Sydney è tutto pronto per la 78/a edizione della regata\nSydney-Hobart, alla quale parteciperanno oltre centro\nimbarcazioni con partenza prevista alle 3 di notte ora italiana.\n                                    \n                                       \n\t\t\t\tIl percorso di 628 miglia nautiche (1.200 km) fino alla capitale\ndella Tasmania metterà come al solito i concorrenti di fronte ad\nuna dura esperienza, ma tra loro saranno i quattro supermaxi da\n100 piedi a disputarsi la vittorie.\n                                    \n                                       \n\t\t\t\t   Si ripresenta al via dalla baia di Sydney il vincitore dello\nscorso anno, Andoo Comanche, cui cercheranno di opporsi\nLawConnect, SHK Scallywag e Wild Thing 100. Il record della\ntraversata è di un giorno, nove ore, 15 minuti e 24 secondi,\nsiglato nel 2017 sempre da Comanche, allora denominato Ldv\nComanche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703557821.3214078,
        "language": "IT",
        "source": "ANSA"
    }
]
