[
    {
        "title": "Addio a Jacques Delors, il papà dell'Europa moderna",
        "date_raw": "Wed, 27 Dec 2023 21:55:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/addio-a-jacques-delors-il-papa-delleuropa-modernanbsp_da77529f-cb4e-4c4e-9293-fee2ce92f734.html",
        "subtitle": "Aveva 98 anni, fu presidente della Commissione per tre mandati consecutivi",
        "content": "\"Non ho rimpianti\", ma \"non dico che avevo ragione\". Jacques Delors, ex presidente della Commissione europea, tra i padri dell'Euro e del mercato unico, morto oggi all'età di 98 anni, lasciò questa sorta di testamento politico in un'intervista a Le Point nel 2021.Nato a Parigi nel 1925 in un ambiente cattolico, Delors ricoprì la carica di ministro dell'Economia sotto il presidente François Mitterrand (1981-1984) prima di approdare a Bruxelles segnando un'epoca unica nel Vecchio continente.Qui rimase a capo della Commissione dal 1985 al 1995, svolgendo tre mandati consecutivi (caso unico finora) durante i quali venne istituito il mercato unico, riformata la politica agricola comune e furono firmati l'Atto unico europeo, gli accordi di Schengen e soprattutto il Trattato di Maastricht, che istituì l'Unione europea, mettendo in cantiere l'unione economica e monetaria che porterà alla creazione dell'Euro. La sua attività politica trae ispirazione dal sindacalismo intriso di cattolicesimo sociale, per poi approdare al Partito socialista.Fondatore del gruppo di discussione e della rivista Citoyens 60, Delors collaborò anche con riviste di estrema sinistra in un percorso intellettuale che lo portò dal gollismo sociale del primo ministro Jacques Chaban-Delmas fino al socialismo di François Mitterrand. Alla fine riassunse il suo pensiero in una frase: \"Sono un socialdemocratico\". Nel 1994 deluse le speranze della sinistra francese rifiutando di candidarsi alle presidenziali del 1995 nonostante fosse il grande favorito nei sondaggi: una rinuncia spettacolare annunciata in tv davanti a 13 milioni di spettatori. Sposato nel 1948 con una collega che condivideva le sue convinzioni sindacali e religiose, Marie Lephaille, poi morta nel 2020, Jacques Delors ebbe due figli: Martine Aubry, nata nel 1950, e Jean-Paul, nato nel 1953 e morto di leucemia nel 1982.Ad annunciare la morte del papà è stata proprio la figlia, sindaca socialista di Lille, precisando che si è spento \"nella sua casa di Parigi, nel sonno\". Nel marzo del 2020 Delors era tornato nuovamente alla ribalta invitando i capi di Stato e di governo dell'Unione europea ad una maggiore solidarietà a livello globale, in un momento cruciale per i 27 che si trovavano alle prese con la ricerca di una risposta comune di fronte alla pandemia di Covid-19. Con i suoi think-tank, 'Club testimone' o 'Notre Europe' (divenuto poi 'Istituto Jacques-Delors' con sedi a Parigi, Bruxelles e Berlino), ha perorato un rafforzamento del federalismo europeo, reclamando più \"audacia\" di fronte alla Brexit e agli attacchi dei populisti.\"Jacques Delors è stato un visionario che ha reso la nostra Europa più forte. L'obiettivo della sua vita è un'Unione europea unita, dinamica e prospera. Ha plasmato intere generazioni di europei, compresa la mia. Onoriamo la sua eredità rinnovando costantemente la nostra Europa\". Lo scrive su X la presidente della Commissione europea, .\"Con la morte di Jacques Delors, l'Ue perde un gigante. Ultimo cittadino onorario d'Europa, ha lavorato instancabilmente, come presidente della Commissione europea e membro del Parlamento europeo, per un'Europa unita\". Lo scrive su X la presidente dell'Eurocamera,  \"Generazioni di europei continueranno a beneficiare della sua eredità\", aggiunge.\"Con la scomparsa di Jacques Delors viene a mancare una personalità che ha segnato, sulla base di valori cristiani, il percorso di rafforzamento dell'Europa. Alla sua famiglia il mio sentito cordoglio. Porteremo avanti le sue idee per un'Europa più forte ed unita\". Lo scrive su X il vicepremier e ministro degli Esteri .\"Uomo di Stato del destino francese. Artigiano inesauribile della nostra Europa. Combattente per la giustizia umana. Jacques Delors era tutto questo. Il suo impegno, i suoi ideali e la sua rettitudine ci ispireranno sempre. Saluto il suo lavoro e la sua memoria e condivido il dolore dei suoi cari\". Lo scrive su X il presidente francese pubblicando una foto dell'ex capo della Commissione Ue scomparso oggi.\"Jacques Delors si è impegnato per l'unificazione europea come pochi altri: ha guidato la Commissione europea per un decennio ed è diventato da visionario un costruttore dell'Ue come la conosciamo oggi\". Lo ha scritto stasera su X il cancelliere tedesco, aggiungendo che \"é nostra responsabilità\" continuare il lavoro di Delors, \"per il bene dell'Europa\".\"Provo un sincero a grande dolore per la scomparsa di Jacques Delors, straordinario Presidente della Commissione Europea. Delors è stato un protagonista della storia dell'Europa che egli ha saputo guidare nella stagione della sua costruzione, operando con Kohl e Mitterrand in un clima di profonda intesa tra Francia e Germania\". Lo afferma, ex premier e presidente della Commissione Ue. \"Ho sempre nutrito nei suoi confronti una profondissima stima e un'autentica amicizia e quando fui indicato come Presidente della Commissione Europea ho avuto in lui non solo un amico, ma un prezioso consigliere. Ripensando al suo operato provo un forte rimpianto per quegli anni così importanti poichè le condizioni di oggi sono profondamente mutate e ci troviamo dinanzi ad una drammatica frammentazione. Oggi abbiamo perso un testimone della migliore storia europea che ci lascia un grande insegnamento: la ricerca dell'unità, la sola che ci consentirà di realizzare in modo compiuto il grande sogno europeo. Il mio pensiero commosso va alla sua famiglia e ai suoi cari\", conclude.\"Jacques Delors è stato il padre dell'Europa moderna. Dal Trattato di Maastricht agli Accordi di Schengen, ha presieduto a cambiamenti epocali che ancora oggi definiscono l'Unione Europea, il suo potenziale, le sue aspirazioni\". Lo afferma l'ex premier  \"Delors - aggiunge - ha mostrato a generazioni di europei come si possano combinare idealismo e concretezza per costruire un'Europa più forte, più prospera, più giusta. Questo metodo, fatto di visione e pragmatismo, deve continuare a guidarci nelle sfide sempre più complesse che abbiamo davanti. Ai suoi cari, le mie più sentite condoglianze\".\"Jacques Delors incarna l'unità degli europei, l'eliminazione delle barriere e delle frontiere, il sogno di un'Europa della libera circolazione delle persone e delle merci. Ed è questo grande sogno europeo che intere generazioni hanno potuto vivere. Jacques Delors è il sogno di un'Europa positiva\". Lo ha detto l'ex premier ed ex segretario Pd , presidente dell'Istituto Jacques Delors, intervistato questa sera da France Inter. \"Ho sempre in mente la sua preoccupazione per i più deboli e i più indigenti e la sua sua ambizione per un'Europa dei popoli, per un'Europa della solidarietà, per un'Europa sociale. L'Europa di Jacques Delors doveva evitare di alzare muri ma al contrario costruire ponti e garantire che i territori più in difficoltà recuperassero il loro ritardo. L'ho sentito ripetere decine di volte 'Ho creato il mercato unico ma allo stesso tempo abbiamo lanciato la politica di coesione e i fondi strutturali perché il mercato unico senza politica di coesione rischia di creare delle disuguaglianze'\"\"Jacques Delors ha segnato una stagione straordinaria della costruzione europea abbinando visione e metodo. Come Presidente della Commissione ha saputo risvegliare la coscienza europea rilanciando l'integrazione come progetto storico. E' stato un grande compagno di viaggio. Ora dobbiamo continuare a lavorare al nostro sogno comune mai avverato, quello di un'Europa federale\". Lo afferma in una nota la leader di +Europa .\"Si è spento Jacques Delors, un protagonista cui la storia dell'integrazione europea deve molto\". Lo dichiara in una nota la segretaria del Pd . \"Da convinto federalista, da socialista, ha sempre spinto per un'Unione più politica, necessaria per mettere in comune risorse e competenze per affrontare sfide che non conoscono confini nazionali. Valeva quando Delors era presidente della Commissione europea trent'anni fa e vale ancora di più oggi. Ci vorrà tutto il nostro impegno per non far tornare l'Europa indietro, sulla pericolosa strada degli egoismi nazionali che nel nostro continente hanno prodotto solo guerre e più diseguaglianze. Quei principi cui Delors ha dedicato una vita di impegno politico e istituzionale - la democrazia, la libertà, la solidarietà - non vanno mai dati per scontati e anzi la loro effettiva realizzazione ci chiama ad un impegno quotidiano per costruire un'Europa più giusta, più verde e più sociale insieme\".\"Jacques Delors è stato un gigante dell'Europa politica. Il miglior modo per ricordarlo è lavorare insieme per gli Stati Uniti d'Europa di domani\". Lo scrive su X .\"Profondo cordoglio per la notizia della scomparsa di Jacques Delors. Ci lascia un grande europeo, in un tempo in cui l'Europa avrebbe molto bisogno di figure come la sua\". Così , leader di Azione \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703732418.645921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,76%)",
        "date_raw": "Wed, 27 Dec 2023 01:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-tokyo-apertura-in-rialzo-076_66c61280-c65d-41bd-b83a-b83e4ac3086e.html",
        "subtitle": "Cambi: yen perde terreno su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo avvia gli scambi\nin rialzo, prendendo spunto dall'accelerazione degli indici\nazionari Usa trainati dagli acquisti sulla tecnologia.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna un progresso dello\n0,76% a quota 33.560,30, con un aumento di 254 punti. Sul\nmercato valutario lo yen si indebolisce sul dollaro in un\ncontesto di ampia volatilità a un valore di 142,60 e sull'euro a\n157,50. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703732418.7109234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong, apertura in rialzo (+0,74%)",
        "date_raw": "Wed, 27 Dec 2023 03:28:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-hong-kong-apertura-in-rialzo-074_e7e7d59f-b117-4f98-9e81-0496800abf31.html",
        "subtitle": "Shanghai +0,10% e Shenzhen +0,06% nei primi scambi",
        "content": "\n                                                \n            (ANSA-AFP) - HONG KONG, 27 DIC - La Borsa di Hong Kong ha\naperto oggi in rialzo dopo la chiusura per le festività\nnatalizie, con l'indice Hang Seng che nei primi scambi ha\nguadagnato lo 0,74% salendo di 121,48 punti fino a quota\n16,461,89.\n                                    \n                                       \n\t\t\t\t   Il Composite della piazza d'affari di Shanghai è salito in\napertura dello 0,10%, mentre quello di Shenzhen ha guadagnato lo\n0,06%. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703732418.7742717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio poco mosso, Wti a 75,5 dollari al barile",
        "date_raw": "Wed, 27 Dec 2023 08:12:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/petrolio-poco-mosso-wti-a-755-dollari-al-barile_926831b6-3b2f-431c-ab40-78d62ef151ff.html",
        "subtitle": "Brent a 81,14 dollari",
        "content": "\n                                                \n            Prezzo del petrolio poco mosso\nstamani dopo i rialzi della vigilia con movimenti solo\nfrazionali. Il greggio Wti passa di mano a 75,53 dollari al\nbarile (-0,05%) mentre il Brent è a quota 81,14 dollari al\nbarile (+0,09%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703732418.7827933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in lieve calo a 2.065 dollari l'oncia",
        "date_raw": "Wed, 27 Dec 2023 08:14:27 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/prezzo-delloro-in-lieve-calo-a-2.065-dollari-loncia_50e41267-a9a2-4f59-a2f6-1aa08e587f29.html",
        "subtitle": "Il metallo prezioso perde lo 0,10%",
        "content": "\n                                                \n            Quotazioni dell'oro in lieve calo\nquesta mattina sui mercati  asiatici. Il lingotto con consegna\nimmediata passa di mano a 2.065 dollari l'oncia con un ribasso\ndello 0,10%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703732419.1798718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas apre in rialzo a 35,58 euro al MWh al Ttf di Amsterdam",
        "date_raw": "Wed, 27 Dec 2023 08:28:05 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-gas-apre-in-rialzo-a-3558-euro-al-mwh-al-ttf-di-amsterdam_f36ab0e9-2d1e-425f-a85d-1dc56b2cc037.html",
        "subtitle": "I contratti future sul mese di gennaio guadagnano il 3,9%",
        "content": "\n                                                \n            Apertura in rialzo per il gas\nnaturale sul mercato Ttf di Amsterdam. I contratti future sul\nmese di gennaio guadagnano il 3,9% a 35,58 euro al MWh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703732419.239905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia positiva, terz'ultima seduta dell'anno, Tokyo +1,13%",
        "date_raw": "Wed, 27 Dec 2023 08:56:26 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-asia-positiva-terzultima-seduta-dellanno-tokyo-113_a423ab6d-21fc-462f-a7c0-9f3408d4ea66.html",
        "subtitle": "Future positivi, si scommette su un taglio dei tassi della Fed",
        "content": "\n                                                \n            Chiusura in rialzo per le\nprincipali borse di Asia e Pacifico nella terz'ultima seduta\ndell'anno, in vista di un primo possibile taglio dei tassi della\nFed a inizio 2024. Tokyo ha guadagnato l'1,13%, portando il\nrialzo da inizio anno al 25,55%, Taiwan lo 0,79% (+26,55% da\ninizio anno), Seul lo 0,42% (+16,86% da inizio anno) e Sidney lo\n0,8% (+7,42% da inizio anno). Ancora aperte Hong Kong (+1,97%),\nShanghai (+0,54%) e Mumbai (+0,61%). La prima cede il 15,76% da\ninizio anno, la seconda il 5,65% e la terza guadagna invece il\n17,97%. Positivi i future sull'Europa e sui listini Usa, che\nriaprono oggi dopo la pausa natalizia. Pochi i dati\nmacroeconomici attesi in giornata, limitati agli indici della\nFed di Richmond (manifattura e servizi) e di Dallas (terziario).\n                                    \n                                       \n\t\t\t\tIn arrivo in tarda serata le scorte settimanali di greggio.\n                                    \n                                       \n\t\t\t\t   Scende a 155,7 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in calo di\n1,9 punti al 3,5% e quello tedesco di 2,6 punti all'1,95%.\n                                    \n                                       \n\t\t\t\tStabile il dollaro a 0,9 euro e 0,78 sterline, mentre risale a\n142,74 yen. In calo il greggio (Wti -0,17% a 75,44 dolari al\nbarile), in lieve rialzo l'oro (+0,07% a 2.065 dollari l'oncia),\nbrillante invece il gas naturale (+5,05% a 35,9 euro al MWh).\n                                    \n                                       \n\t\t\t\t   Sulla piazza di Tokyo hanno corso i titoli dei grandi\nesportatori , favoriti dalle vendite natalizie e dal calo dello\nyen sul dollaro. Toyota ha guadagnato l'1,65%, Sony l'1,44% e\nNikon l'1,22%. In luce i produttori di semiconduttori Lasertec\n(+2,09%) e Advantest (+1,72%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703732419.3216522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma batte ampiamente Milano tra chi cerca una casa da comprare",
        "date_raw": "Wed, 27 Dec 2023 10:11:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/roma-batte-ampiamente-milano-tra-chi-cerca-una-casa-da-comprare_243d0fbf-5296-4759-9a01-2414fca46d2a.html",
        "subtitle": "Immobiliare.it: nella capitale il 9,4% delle ricerche in Italia",
        "content": "\n                                                \n            Quanti nell'ultimo anno si sono\ndecisi a cercare una casa da acquistare hanno espresso una netta\npreferenza per Roma (9,4% delle ricerche totali), che batte\nMilano (poco più del 5% delle ricerche), in seconda posizione.\n                                    \n                                       \n\t\t\t\tLo affermano dati di Immobiliare.it, che ha analizzato il\ncomportamento degli utenti su sito e app per fornire un quadro\ndelle ambizioni immobiliari degli italiani nel 2023.\n                                    \n                                       \n\t\t\t\t   A chiudere il podio Torino, al 3,3% del totale delle\nricerche. In quarta e quinta posizione, praticamente a\nparimerito con il circa il 2% delle ricerche complessive\nciascuna, le città di Genova e Napoli. Nel particolare,\nguardando ai quartieri, il romano Talenti-Monte Sacro-Nuovo\nSalario (8,1%) si conferma anche quest'anno la zona sulla quale\nconverge il numero maggiore di ricerche di un'abitazione su cui\ninvestire, con Vomero-Arenella (5,9%), zona 'in' di Napoli, che\nsorpassa la milanesissima Città Studi-Susa (5,8%).\n                                    \n                                       \n\t\t\t\t   Secondo la ricerca, ben il 63% di chi ha cercato una casa da\nacquistare ha impostato un budget massimo di 250mila euro. Per\nquanto riguarda le dimensioni desiderate, quasi il 30% delle\nricerche effettuate si è centrato su soluzioni tra i 100 e 125\nmetri quadri. Mille euro al mese è invece la cifra massima per\nil canone di affitto per il 60,2% di chi ha cercato una casa in\nlocazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703732419.3563592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund tedeschi apre in rialzo a 156,6 punti",
        "date_raw": "Wed, 27 Dec 2023 08:32:29 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/lo-spread-tra-btp-e-bund-tedeschi-apre-in-rialzo-a-1566-punti_0177c15f-1824-4826-8e31-64bc15cdf8e0.html",
        "subtitle": "Il rendimento annuo rimane italiano invariato al 3,52%",
        "content": "\n                                                \n            Apertura in rialzo per il\ndifferenziale tra Btp e Bund decennali tedeschi a 156,6 punti\ncontro i 154,9 segnati venerdì scorso in chiusura di seduta.\n                                    \n                                       \n\t\t\t\tInvariato il rendimento annuo italiano al 3,52%, mentre quello\ntedesco scende di 1,9 punti all'1,95%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703732419.3649647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano sale (+0,4%), corrono Saipem e Iveco, fiacca Tim",
        "date_raw": "Wed, 27 Dec 2023 09:52:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-sale-04-corrono-saipem-e-iveco-fiacca-tim_4185e558-06aa-4a7b-a093-a823168fa53a.html",
        "subtitle": "Spread a 155 punti. Da inizio anno +28%, massimi dal giugno 2008",
        "content": "\n                                                \n            Si conferma positiva Piazza Affari \nnella prima ora di scambi. L'indice Ftse Mib guadagna lo 0,4% a\n30.462 punti, portando il rialzo da inizio anno a oltre il 28% e\nconfermandosi sui massimi dal giugno del 2008. In calo a 155\npunti il differenziale tra Btp e Bund decennali tedeschi, con il\nrendimento annuo italiano in ribasso di 3,8 punti al 2,49% e\nquello tedesco di 3,7 punti all'1,93%. Corrono Saipem (+2,94%) e\nIveco (+1,76%), seguite da Mps (+1,2%), Prysmian (+1,05%), Erg\n(+0,91%), Moncler e Cucinelli (+0,86% entrambe). Pochi i segni\nmeno, limitati a Tim (-0,1%), Mediobanca (-0,09%), Intesa\n(-0,08%) e Terna (-0,05%), che appaiono fiacche. Tra i titoli a\nminor capitalizzazione sprint di Bioera (+10,2%) e Tesellis\n(+5,92%), deboli invece Eems (-5%) e Caleffi (-3,3%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703732419.3732052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa positiva in apertura, Parigi +0,16%, Londra +0,39%",
        "date_raw": "Wed, 27 Dec 2023 09:17:41 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-europa-positiva-in-apertura-parigi-016-londra-039_15dcaa69-e337-4140-a8a3-acefd0c42a9c.html",
        "subtitle": "In rialzo anche Francoforte (+0,13%), giù invece Madrid (-0,16%)",
        "content": "\n                                                \n            Apertura positiva per le principali\nborse europee. Parigi guadagna lo 0,16% a 7.580 punti, Londra lo\n0,39% a 7.727 punti e Francoforte lo 0,13% a 13.727 punti. In\ncalo solo Madrid, che cede lo 0,16% a 10.095 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703732419.381434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in rialzo, +0,12%",
        "date_raw": "Wed, 27 Dec 2023 09:04:59 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-apre-in-rialzo-012_a5558c09-a3d2-43c2-a091-66c2526fc325.html",
        "subtitle": "Indice Ftse Mib a 3.391 punti",
        "content": "\n                                                \n            Apertura in rialzo per Piazza\nAffari, L'indice Ftse Mib guadagna lo 0,12% a 3,391 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703732419.39096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa positiva dopo la pausa di Natale, Milano +0,3%",
        "date_raw": "Wed, 27 Dec 2023 11:01:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-europa-positiva-dopo-la-pausa-di-natale-milano-03_a60ce768-5669-47f1-9134-ae2078a8c2e6.html",
        "subtitle": "Future Usa contrastati, ottimismo sulle prossime mosse della Fed",
        "content": "\n                                                \n            C'è cauto ottimismo sui mercati\neuropei nella prima seduta dopo il Natale, che è anche la\nterz'ultima dell'anno, in vista di un possibile taglio dei tassi\ndella Fed a inizio 2024. La migliore è Londra (+0,48%), seguita\nda Milano (+0,3%), Parigi (+0,2%) e Francoforte (+0,05%). Sotto\nla parità invece  Madrid  (-0,13%). Contrastati i future Usa, in\nvista degli indici della Fed di Richmond sulla manifattura e sui\nservizi e di Dallas sul terziario. In arrivo in tarda serata le\nscorte settimanali di greggio. Si abbassa la tensione sui titoli\ndi stato, con i rendimenti in calo un po' ovunque e il\ndifferenziale tra Btp e Bund decennali tedeschi stabile a 155,4\npunti. Cala di 4 punti il rendimento annuo italiano al 3,48% e\ndi 4,5 punti quello tedesco, che scende all'1,93%.\n                                    \n                                       \n\t\t\t\t   Stabile il dollaro a 0,9 euro e 0,78 sterline e 91,94 rubli,\nmentre sale a 142,52 yen. Prosegue il calo del greggio (Wti\n-0,4% a 75,28 dollari al barile), sale l'oro (+0,23% a 2.068,7\ndollari l'oncia) mentre il gas risale la china (+7,83% a 36,88\neuro al MWh) puntando ai 40 euro toccati l'ultima volta lo\nscorso 4 dicembre. Gli operatori temono in questo caso\nl'inasprirsi della guerra tra Israele ed Hamas in Palestina. Il\nMar Rosso infatti è una delle principali vie di transito per le\nnavi che trasportano il gas naturale liquefatto (Gnl).\n                                    \n                                       \n\t\t\t\t   Acquisti sui petroliferi Shell (+0,8%), TotalEnergies\n(+0,75%), Bp (+0,7%) ed Eni (+0,54%). Vanno meglio Saipem\n(+3,18%) e Subsea 7 (+1,9%), attive nell'ingegneria energetica.\n                                    \n                                       \n\t\t\t\tBene i produttori di semiconduttori Be (+1,05%), Stm (+0,91%) ed\nInfineon (+0,81%) e il lusso con Swatch (+1,15%), Adidas\n(+0,7%), Cucinelli (+0,6%), e Moncler (+0,57%). In ordine sparso\nle banche con Barclays (+1%), Mps (+,8%), Hsbc (+0,75%) , Bnp\n(+0,5%), Unicredit (+0,1%), Intesa (+0,02%), Banco Bpm (-0,23%)\ne Bper (-0,13%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703732419.3991897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assogestioni, con rialzo mercati patrimonio sale di 60 miliardi",
        "date_raw": "Wed, 27 Dec 2023 11:29:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/assogestioni-con-rialzo-mercati-patrimonio-sale-di-60-miliardi_c8ca46ea-5a15-41b1-adf4-810a1955e425.html",
        "subtitle": "A fine novembre totale a 2.255 miliardi, diminuiscono i deflussi",
        "content": "\n                                                \n            A fine novembre il patrimonio del\nmercato italiano del risparmio gestito ammontava a 2.255\nmiliardi euro, in aumento di circa 60 miliardi rispetto al mese\nprecedente. A evidenziarlo sono i dati provvisori raccolti\ndall'ufficio studi di Assogestioni, che ha quantificato\nl''effetto performance' dei mercati in una crescita del 3%.\n                                    \n                                       \n\t\t\t\t   È diminuita anche l'entità dei deflussi, a novembre pari a\n7,1 miliardi, di cui 2,1 afferenti alle gestioni collettive e 5\nalle gestioni di portafoglio. La categoria a maggiore\npartecipazione retail, quella dei fondi aperti, ha fatto\nregistrare 2,3 miliardi di fuoriuscite, riconducibili\nprincipalmente ai dati su flessibili (-2,7 miliardi), bilanciati\n(-2) e, in misura minore, azionari (-617 milioni).\n                                    \n                                       \n\t\t\t\t   All'opposto, si è rafforzato ulteriormente il trend positivo\ndi raccolta dei fondi obbligazionari, che a novembre hanno\nattratto 3,5 miliardi di nuovi capitali, spingendo gli afflussi\nda inizio anno a 21,9 miliardi per questa categoria di prodotti.\n                                    \n                                       \n\t\t\t\t   Le gestioni di portafoglio istituzionali hanno invece\nregistrato un saldo di raccolta negativo per 5 miliardi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703732419.4084904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Codacons, dal cibo alle bollette, stangata 970 euro nel 2024",
        "date_raw": "Wed, 27 Dec 2023 10:30:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/codacons-dal-cibo-alle-bollette-stangata-970-euro-nel-2024_96743b84-f6a3-402f-a5c8-b1c3e926b029.html",
        "subtitle": "Con l'addio al mercato tutelato, possibili maxi-rincari",
        "content": "\n                                                \n            Il nuovo anno porterà una nuova\nstangata per le tasche dei consumatori, con un conto che\npotrebbe aumentare di 974 euro a famiglia. Lo afferma il\nCodacons, che ha stimato la maggiore spesa che si prefigura nel\n2024 a causa dei rincari di prezzi e tariffe nei vari settori.\n                                    \n                                       \n\t\t\t\t   Dagli alimentari all'Rc auto, passando per banche e\ntelefonia, le famiglie dovranno mettere mano al portafogli e\nandare incontro ad aumenti che, in alcuni casi, potrebbero\nessere particolarmente sostanziosi, spiega l'associazione. Si\nparte da cibi e bevande, che registrano da due anni un trend in\nforte rialzo e che proseguirà, seppur in attenuamento, nel corso\ndel 2024, determinando una maggiore spesa stimata in +231 euro a\nfamiglia. Per il settore dei trasporti (auto, treni, aerei), già\ncaratterizzato nel 2023 dai fenomeni del caro-benzina e del\ncaro-voli, una famiglia media potrebbe ritrovarsi a spendere 160\neuro in più annui.\n                                    \n                                       \n\t\t\t\t    Altra nota dolente l'Rc auto: un nucleo che dispone di due\nautomobili si ritroverà a spendere in totale 62 euro in più\nrispetto al 2023 solo a titolo di copertura assicurativa, stima\nancora il Codacons.\n                                    \n                                       \n\t\t\t\t    Se per i mutui sembra finita la politica dei rialzi dei\ntassi imposta dalla Bce - con la conseguenza che nel corso del\n2024 potrebbero non scattare nuovi aumenti delle rate - lo\nstesso non può dirsi per il settore dell'energia, dove \"regnano\npesanti incognite\": la fine del mercato tutelato del gas\n(fissata al 10 gennaio 2024) e della luce (luglio 2024) porterà\ninevitabilmente - prosegue il Codacons - incrementi delle\ntariffe: la maggiore spesa potrebbe attestarsi a +220 euro annui\na nucleo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703732419.4165783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano dimezza rialzo (+0,2%), corre Saipem, giù Banco",
        "date_raw": "Wed, 27 Dec 2023 12:02:15 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-dimezza-rialzo-02-corre-saipem-giu-banco_a28ef064-30c8-4ad7-b3c5-789ff930813a.html",
        "subtitle": "Spread stabile sopra i 155 punti. Acquisti Iveco, Stm e Prysmian",
        "content": "\n                                                \n            Dimezza il rialzo Piazza Affari,\nche rimane comunque in territorio positivo e sui massimi dal\ngiugno del 2008. L'indice Ftse Mib guadagna lo 0,25% a 30.429\npunti, segnando da inizio anno una crescita del 28,3% circa. Si\nassesta poco sopra i 155 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in ribasso\ndi 4,1 punti al 3,48% e quello tedesco di 4,4 punti all'1,93%.\n                                    \n                                       \n\t\t\t\t    Corre Saipem (+3,35%), che da inizio anno sale di quasi il\n33%. Seguono Iveco (+1,66%), Stm (+1,03%) e Prysmian (+0,93%),\nche ha annunciato il collaudo del cavo per il parco eolico\nfrancese di Fécamp nella Manica. Acquisti anche sul lusso con\nCucinelli (+0,8%), che dallo scorso 18 dicembre fa parte del\npaniere che compone l'indice Ftse Mib, e Moncler (+0,6%). Si\nmuovono in ordine sparso le banche: Mps dimezza il rialzo allo\n0,52%, Intesa (+0,06%) viaggia poco sopra la parità, Unicredit\n(-0,08%) e Bper (-0,16%) fanno l'opposto, mentre Banco Bpm  cede\nlo 0,4%. Gira al rialzo Tim (+0,63%), tengono Eni (+0,56%) e\nFerrari (+0,53%), appare poco mossa invece Stellantis (+0,02%). \nTra i titoli a minor capitalizzazione sprint di Trevi (+10,57%),\nBioera (+10,2%) e Tesellis (+8,36%), già Tiscali, sotto\npressione invece Eems (-10%) ed ePrice (-9,33%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703732419.4462771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas naturale accelera oltre i 36 euro al MWh ad Amsterdam",
        "date_raw": "Wed, 27 Dec 2023 12:29:32 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-gas-naturale-accelera-oltre-i-36-euro-al-mwh-ad-amsterdam_f4524315-5fa5-41ca-928d-f5e9344df693.html",
        "subtitle": "I contratti future sul mese di gennaio balzano del 6,44%",
        "content": "\n                                                \n            Accelera il gas naturale oltre i 36\neuro al MWh sulla piazza Ttf di Amsterdam. I contratti future\nsul mese di gennaio guadagnano il 6,44% a 36,38 euro al MWh,\nspinti dai timori per l'acuirsi della guerra tra Israele ed\nHamas. Il Mar Rosso infatti è una delle principali linee di\ntransito per le navi che trasportano il metano in Europa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703732419.454549,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiom, 'licenziamenti scongiurati all'ex Gkn'",
        "date_raw": "Wed, 27 Dec 2023 13:21:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/fiom-licenziamenti-scongiurati-allex-gkn_8e280793-41e6-4296-8093-7f8594adc7e1.html",
        "subtitle": "'Giudice confermato condotta antisindacale dell'azienda'",
        "content": "\n                                                \n            Scongiurati i licenziamenti all'ex\nGkn di Campi Bisenzio (Firenze). Lo afferma in una nota la Fiom\nrendeno nota la sentenza del giudice del lavoro a cui il\nsindacato aveva fatto ricorso a inizio dicembre per condotta\nantisindacale contro i licenziamenti collettivi alla Qf, ex Gkn.\n                                    \n                                       \n\t\t\t\tIl giudice ha confermato \"la correttezza delle posizioni della\nFiom-Cgil e il comportamento antisindacale tenuto dalla\ncontroparte dall'inizio dell'intera vertenza. Infatti, è la\nriconferma di quanto già accaduto con l'articolo 28 dello\nStatuto dei lavoratori contro Gkn che ha visto il reintegro\ndeterminato per rimediare a un ingiusto licenziamento\ncollettivo\".\n                                    \n                                       \n\t\t\t\t  Ancora il gidice, \"oltre alla fondatezza del ricorso da noi\npresentato, riconosce anche l'impegno a tutela dello\nstabilimento che la comunità fiorentina e non solo ha dimostrato\nstringendosi attorno alla vertenza.\n                                    \n                                       \n\t\t\t\tQuesto è l'ennesimo atto concreto a tutela di tutti i lavoratori\nche da quasi 3 anni sono in lotta per la difesa del proprio\nposto di lavoro: scioperi, manifestazioni, di una vertenza\ndiventata simbolo che va oltre i cancelli dello stabilimento\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703732419.462637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa in rialzo, fiducia sui tassi Fed, Milano +0,35%",
        "date_raw": "Wed, 27 Dec 2023 13:49:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-europa-in-rialzo-fiducia-sui-tassi-fed-milano-035_0b428b0d-19fc-47cc-9a3b-624858c103d5.html",
        "subtitle": "Future Usa contrastati, calano i rendimenti dei titoli di stato",
        "content": "\n                                                \n            Prevale la fiducia sui mercati\neuropei dopo la pausa natalizia in vista di un taglio dei tassi\ndella Fed a inizio 2024. La migliore è Londra (+0,6%), seguita\nda Milano (+0,35%), Parigi, Francoforte e Madrid, in rialzo\ntutte dello 0,2%. Contrastati i future Usa, in attesa degli\nindici della Fed di Richmond sulla manifattura e sui servizi e\ndi Dallas sul terziario. \n   Calano i rendimenti dei titoli di stato, con il differenziale\ntra Btp e Bund decennali tedeschi poco mosso a 155,6 punti e la\ncedola annua italiana in ribasso di 5 punti al 3,47%, mentre\nquella tedesca scende di 5,7 punti all'1,93%.\n                                    \n                                       \n\t\t\t\t   Si indebolisce il dollaro a 0,9 euro, 0,78 sterline e 91,9\nrubli. In calo il greggio (Wti -0,7% a 75 dollari al barile) in\nvista delle scorte settimanali Usa, mentre sale l'oro (+0,14% a\n2.067,59 dollari l'oncia). Sugli scudi il gas  (+4,98% a 35,88\neuro al MWh), che rimane comunque al di sotto dei 40 euro\ntoccati l'ultima volta lo scorso 4 dicembre. Un rialzo dovuto\nall'inasprimento del conflitto tra Israele ed Hamas, esteso al\nMar Rosso, dove transitano le navi che trasportano il Gnl.\n                                    \n                                       \n\t\t\t\t   In luce l'ingegneria energetica con Saipem (+2,97%) e Subsea\n7 (+1,42%), più cauti invece i petroliferi Eni (+0,68%),\nTotalEnergies (+0,6%), Shell (+0,3%) e Bp (+0,24%). Positivi i\ntecnologici Fortnox (+1,5%) e Capgemini (+1,22%) insieme ai\nproduttori di semiconduttori Aixtron (+1,73%), Asm (+1,2%) ed\nStm (+0,69%). Bene il lusso con Swatch (+0,85%), Cucinelli\n(+0,8%) e Adidas (+0,65%), poco mossa invece Moncler (+0,3%). In\nordine sparso le banche: salgono Barclays (+1,48%), Hsbc\n(+1,16%) e Natwest (+0,83%), tengono   Mps (+0,4%), Intesa\n(+0,35%) e Unicredit (+0,3%) e cede Banco Bpm (-0,2%). In Piazza\nAffari sprint di Fincantieri (+1,66%), che ha sottoscritto il\ncontratto d'acquisto di Remazel Engineering. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703732419.4877834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera finale al decreto sull'agrivoltaico",
        "date_raw": "Wed, 27 Dec 2023 14:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/via-libera-finale-al-decreto-sullagrivoltaico_5c4747c5-a7ca-4570-aeb3-af177d2675ce.html",
        "subtitle": "Obiettivo 1 Gw di rinnovabili sui terreni agricoli al 2026",
        "content": "\n                                                \n            Via libera ufficiale al decreto\nsull'agrivoltaico, che mette a disposizione oltre un miliardo di\neuro del Pnrr per la realizzazione di impianti di energia pulita\nsui terreni agricoli. L'obiettivo è installare almeno 1,04\ngigawatt entro il 30 giugno 2026, grazie a un contributo e a una\ntariffa incentivante. Lo rende noto il viceministro all'Ambiente\ne Sicurezza energetica, Vannia Gava, che commenta: \"Ottimo\nlavoro del Mase. Più rinnovabili, meno emissioni di gas serra,\npiù innovazione e sostenibilità, in sinergia col mondo\ndell'agricoltura, recuperando spazi di territorio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703732419.4972177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinese Byd verso sorpasso su Tesla su vendite auto elettriche",
        "date_raw": "Wed, 27 Dec 2023 15:39:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/cinese-byd-verso-sorpasso-su-tesla-su-vendite-auto-elettriche_a610e9fd-dcc8-4fc8-a970-16d554b279cd.html",
        "subtitle": "Potrebbe superarla nel trimestre in corso",
        "content": "\n                                                \n            La cinese Byd è in corsa per\nsuperare Tesla e affermarsi come leader mondiale nelle vendite\ndi auto elettriche. Il sorpasso è atteso nel trimestre in corso\ne la conferma dell'ascesa della Cina nell'industria\nautomobilistica globale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703732419.5325296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in calo a New York a 75,02 dollari",
        "date_raw": "Wed, 27 Dec 2023 15:12:04 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-petrolio-in-calo-a-new-york-a-7502-dollari_c08dbbdf-3b5c-4396-b420-9391288d49e4.html",
        "subtitle": "Quotazioni perdono lo 0,70%",
        "content": "\n                                                \n            Il petrolio è in calo a New York,\ndove le quotazioni perdono lo 0,70% a 75,02 dollari al barile.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703732419.5504656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cibo, bollette e telefonia, in arrivo i rincari del 2024",
        "date_raw": "Wed, 27 Dec 2023 18:24:59 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/cibo-bollette-e-telefonia-in-arrivo-i-rincari-del-2024_f679496c-3a7c-4eab-9231-baf74fac0781.html",
        "subtitle": "Rischio stangata da 970 euro a famiglia. Caro-rete +770 milioni",
        "content": "Anno nuovo, nuovi rincari. Dalla tavola alle bollette, dalla telefonia all'Rc auto, il 2024 alle porte riserva aumenti svariati per le spese quotidiane e non.Aumenti di prezzi che pesano sui bilanci domestici, già provati da un anno con l'inflazione alle stelle. Tra incrementi dei listini in certi casi già programmati e in altri attesi o comunque temuti, a partire dall'addio al mercato tutelato dell'energia, la stangata rischia di sfiorare i mille euro in più a famiglia in dodici mesi.A calcolare la raffica di rincari in arrivo sono le associazioni dei consumatori: secondo il Codacons, il conto potrebbe aumentare di 974 euro a nucleo nel corso dell'anno nuovo. Tra le voci che pesano c'è anche il caro-telefonia: Assoutenti stima a partire da gennaio un conto complessivo da 770 milioni in più, con le tariffe per i servizi di rete fissa, mobile e internet destinate, nel corso del 2024, a salire.Le famiglie dovranno quindi mettere mano al portafogli e prepararsi a rincari che, in alcuni casi, potrebbero essere particolarmente sostanziosi. Sul podio cibi e bevande, che registrano già da due anni un trend in forte rialzo e seppur in attenuamento nel corso del 2024, saranno protagonisti di una maggiore spesa stimata in +231 euro a famiglia. Non va meglio per auto, treni, aerei: per il settore dei trasporti, già caratterizzato nel 2023 da caro-benzina e caro-voli, una famiglia media potrebbe ritrovarsi a spendere 160 euro in più annui. Altra nota dolente l'Rc auto: un nucleo che dispone di due automobili si ritroverà a spendere 62 euro in più rispetto al 2023 solo a titolo di copertura assicurativa, stima ancora il Codacons.Non è esente la casa. Se per i mutui sembra finita la politica dei rialzi dei tassi imposta dalla Bce - con la conseguenza che nel corso del 2024 potrebbero non scattare nuovi aumenti delle rate - lo stesso non può dirsi per il settore dell'energia, dove \"regnano pesanti incognite\": la fine del mercato tutelato del gas (fissata al 10 gennaio 2024) e della luce (luglio 2024) porterà inevitabilmente - secondo il Codacons - incrementi delle tariffe. In questo caso il maggior esborso potrebbe attestarsi a 220 euro in più annui a nucleo.Ci sono poi gli adeguamenti tariffari nel comparto della telefonia, con diversi operatori che hanno già annunciato aumenti per il nuovo anno: una maggiore spesa tra i +30 e i +35 euro a famiglia. Ancora più alta per Assoutenti: \"Solo per gli incrementi già comunicati dai gestori la maggiore spesa potrà raggiungere i +60 euro annui a utenza, a seconda dell'offerta sottoscritta\", afferma il presidente Gabriele Melluso. Andranno poi aggiunti - prosegue - gli adeguamenti tariffari legati all'inflazione, per un importo compreso tra i +27 e i +30 euro annui a famiglia, pari ad una stangata che potrebbe raggiungere nel 2024 la cifra complessiva di 770 milioni.L'elenco dei rincari stimati dal Codacons continua con le banche (+18 euro a nucleo a titolo di servizi finanziari e bancari), tariffe locali (+60 euro per rifiuti, acqua), bar e ristoranti (+68 euro annui a famiglia per mangiare e bere fuori casa). Non si salva il turismo, con aumenti dei listini che interesseranno strutture ricettive, pacchetti vacanza, stabilimenti balneari e servizi vari: in media 120 euro in più a nucleo.Intanto gli italiani dopo le spese di Natale cominciano a fare i conti con quelle per Capodanno: secondo un sondaggio dell'Unione consumatori in Piemonte ad esempio il cenone di Capodanno costerà in media il 6% in più rispetto al 2022 e l'80% dei piemontesi trascorrerà il veglione in casa con amici e parenti, mentre solo il 15% ha prenotato per feste o ristoranti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703732419.5770164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano in cauto rialzo (+0,2%) con l'Europa e Wall Street",
        "date_raw": "Wed, 27 Dec 2023 15:42:19 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-in-cauto-rialzo-02-con-leuropa-e-wall-street_22bf70a3-d57c-43e4-a0d7-e83e74d4a1c4.html",
        "subtitle": "Maersk e Hapag Lloyd a picco per gli attacchi nel Mar Rosso",
        "content": "\n                                                \n            Milano prosegue in cauto rialzo\n(+0,2%) al pari delle altre Borse europee dopo l'avvio di Wall\nStreet che a differenza dei listini del Vecchio Continente ha\nriaperto già ieri dopo la pausa natalizia. La settimana rimane\ncomunque 'corta' e gli scambi ridotti sui mercati azionari che\nsi avviano a chiudere l'anno questo venerdì tutti in guadagno ai\nmassimi di sempre o vicini ai record. Per Piazza Affari la\ncrescita nel 2023 supera il 28%, sui livelli dell'estate del\n2008.\n                                    \n                                       \n\t\t\t\tResta in luce Saipem (+2,94%) anche se le quotazioni del greggio\nstanno ritracciando mentre resta in tensione  il gas europeo ad\nAmsterdam (+5,2% a 35,95 euro al megawattora) con le tensioni\nlegate agli attacchi nel Mar Rosso che penalizzano Maersk\n(-4,3%) alla Borsa di Copenhagen e Hapag Lloyd (-7%) a\nFrancoforte (+0,16%). La prima sta rivalutando di tornare a\nnavigare in quelle acque mentre la seconda ha spostato le sue\nnavi sulla rotta del Capo di Buona Speranza. \nSempre debole intanto il dollaro con il cambio con l'euro pari a\n1,10. In salita a 157,7 lo spread Btp-Bund col rendimento del\ndecennale italiano al 3,48%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703732419.58599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre debole, Dj -0,14%, Nasdaq +0,17%",
        "date_raw": "Wed, 27 Dec 2023 15:40:07 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/wall-street-apre-debole-dj-014-nasdaq-017_743d2431-8892-4136-963a-2bc3f4f1c62a.html",
        "subtitle": "S 500 perde lo 0,05%",
        "content": "\n                                                \n            Wall Street apre debole. Il Dow\nJones perde lo 0,14% a 37.488,54 punti, il Nasdaq sale dello\n0,17% a 15.101,85 punti mentre lo S&P 500 cede lo 0,05% a\n4.773,25 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703732419.5942822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in leggero rialzo (+0,22%)",
        "date_raw": "Wed, 27 Dec 2023 17:40:34 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-chiude-in-leggero-rialzo-022_40170cc0-b1e2-45c4-85e6-9948361abc6e.html",
        "subtitle": "Il guadagno da inizio anno è superiore al 28%",
        "content": "\n                                                \n            Piazza Affari ha chiuso in leggero\nrialzo. L'indice Ftse Mib ha guadagnato lo 0,22% a 30.421 punti.\n                                    \n                                       \n\t\t\t\tIl guadagno da inizio anno è superiore al 28%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703732419.6121402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund si allarga a 157,8 in chiusura",
        "date_raw": "Wed, 27 Dec 2023 18:17:29 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/lo-spread-btp-bund-si-allarga-a-1578-in-chiusura_ce001a78-39ae-44ff-ae4a-e16628446920.html",
        "subtitle": "Il rendimento del decennale italiano è pari al 3,46%",
        "content": "\n                                                \n            Lo spread Btp-Bund ha terminato la\ngiornata in rialzo a 157,8 punti base contro i 154,9 segnati\nvenerdì scorso in chiusura di seduta.\n                                    \n                                       \n\t\t\t\tIl rendimento del decennale italiano si è attestato al 3,46%\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703732419.6259696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano in cauto rialzo, brillano Saipem e Mps",
        "date_raw": "Wed, 27 Dec 2023 18:18:18 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/milano-in-cauto-rialzo-brillano-saipem-e-mps_b713fcf8-3d4c-4abd-9f79-e0c3558614f0.html",
        "subtitle": "In luce Fincantieri, deboli le utilities",
        "content": "\n                                                \n            Piazza Affari archivia la\nterz'ultima seduta dell'anno con un rialzo dello 0,22% portando\nal 28,3% il guadagno da inizio anno. Ha brillato Saipem (+2,83%)\nin una giornata positiva per i petroliferi malgrado i prezzi del\ngreggio in assestamento, seguita dai bancari Mps (+1,56%) e\nFineco (+1,08%). In fondo al paniere principale sono scivolate\ninvece le utilities Hera (-0,93%), Terna (-0,58%), A2a e Italgas\n(entrambe -0,48%).\n                                    \n                                       \n\t\t\t\tBuona giornata per Fincantieri (+1,85%), che ha mandato in porto\nl'acquisto di Remazel, e di Neoesperience (+4,82%) grazie alla\nquotazione al Nasdaq della sua controllata Neoesperience Health.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703732419.6341283,
        "language": "IT",
        "source": "ANSA"
    }
]
