[
    {
        "title": "Nba: James sottotono, Lakers battuti in casa da Boston",
        "date_raw": "Tue, 26 Dec 2023 14:54:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/26/nba-james-sottotono-lakers-battuti-in-casa-da-boston_de5c711e-877e-4cf8-b56f-ab95141b88de.html",
        "subtitle": "Doncic segna 50 punti ai Suns e sfonda tetto 10mila",
        "content": "I Lakers di LeBron James non sono riusciti a fermare la marcia dei Boston Celtics, che si sono imposti 126-115 alla Crypto.com Arena in uno dei match più attesi del turno natalizio in Nba. Nonostante i 40 punti di Anthony Davis, la franchigia di Los Angeles si è arresa ai leader della Eastern Conference, che ha avuto come migliori marcatori Kristaps Porzingis (28 punti, 11 rimbalzi) e Jayson Tatum (25 punti), anche per la serata non brillante dello stesso James (16 punti, 9 rimbalzi e 8 assist). Dopo le vittorie dei New York Knicks sui Milwaukee Bucks (129-122) al Madison Square Garden e dei Denver Nuggets su Golden State (120-114), a brillare nella notte Usa è stato Luka Doncic, che ha portato i Dallas Mavericks alla vittoria segnando 50 punti (6 rimbalzi e 15 assist) contro i Phoenix Suns (128-114). Ma soprattutto, lo sloveno ha superato il tetto dei 10.000 punti in carriera, a soli 24 anni. È il settimo giocatore più veloce (358 partite) nella storia Nba a raggiungere tale traguardo. Di fronte al pubblico ostile del Suns, lo sloveno si è divertito a dichiarare \"quando fai un tiro, tutta il palazzetto tace. È la sensazione più bella del mondo\".     Infine, i Miami Heat si sono imposti in casa sui Philadelphia 76ers (119-113) in un match equilibrato che si è deciso nell'ultimo quarto. Privi del leader Joel Embiid, i Sixers hanno avuto meno armi per contrastare tra gli avversari Jaime Jaquez Jr (31 punti, 10 rimbalzi) e Bam Adebayo (26 punti, 15 rimbalzi, 5 assist).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703649625.4615831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figlio Pelè, papà sarebbe triste a vedere un Brasile così",
        "date_raw": "Tue, 26 Dec 2023 12:16:21 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/figlio-pele-papa-sarebbe-triste-a-vedere-un-brasile-cosi_c9bcb5f6-feff-477f-81bd-2934d98e758e.html",
        "subtitle": "Edinho \"nazionale in declino, una volta c'erano più campioni\"",
        "content": "\n                                                \n            Pelé \"sarebbe stato triste\" per la\nsiuazione attuale della nazionale brasiliana, ha detto il figlio\nEdinho in un'intervista all'AFP a pochi giorni del primo\nanniversario della morte del fuoriclasse. \"Questa crisi non è\narrivata dall'oggi al domani, ci sono problemi grandi e\ncomplessi - afferma Edinho, uno dei sette figli di Pelé -.\n                                    \n                                       \n\t\t\t\tStiamo vivendo un declino... abbiamo ancora grandi giocatori ma\nin passato avevamo più giocatori di alto livello rispetto ad\noggi. Non c'è dubbio, se papà fosse stato con noi quest'anno,\nsarebbe stato molto triste\". La nazionale verdeoro sta faticando\nnelle qualificazioni per i Mondiali 2026 - attualmente occupa il\nsesto posto nella classifica sudamericana, ultimo utile per\nottenere il pass -, ed è privo della sua stella, Neymar, che è\ninfortunato. Le celebrazioni per il primo anniversario della\nmorte di Pelé, mancato il 29 dicembre scorso a 82 anni a causa\ndi un cancro, dovrebbero essere di basso profilo. I figli si\nriuniranno on line poiché molti di loro vivono negli Stati\nUniti, mentre è prevista una cerimonia presso il mausoleo di\nSantos, aperto al pubblico lo scorso maggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703649625.481044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: i Knicks fermano Milwaukee, Denver batte i Warriors",
        "date_raw": "Mon, 25 Dec 2023 23:22:02 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/25/nba-i-knicks-fermano-milwaukee-denver-batte-i-warriors_26f74581-4738-4045-89ec-098f055245fa.html",
        "subtitle": "Natale in campo per i big, Antetokounmpo non basta ai Bucks",
        "content": "\n                                                \n            I New York Knicks hanno avuto la\nmeglio sui Bucks di Giannis Antetokounmpo nel primo match\nnatalizio in Nba, interrompendo la serie di sette successi di\nfila di Milwaukee con una vittoria per 129-122 al Madison Square\nGarden. I Knicks avevano perso le precedenti nove partite contro\ni Bucks, l'ultima solo sabato scorso, ma oggi a fare la\ndifferenza per loro sono stati Jalen Brunson, che ha segnato 38\npunti, e una difesa efficace. Giannis Antetokounmpo e Damian\nLillard hanno segnato 32 punti ciascuno, ma i Bucks sono stati\nsempre sotto dopo il primo quarto e si sono dovuti arrendere\n   Nell'altro incontro, i Denver Nuggets si sono imposti in casa\nsu Golden State per 120-114 in un match sempre in bilico, Nel\nfinale hanno fatto la differenza Jamal Murray (28 punti) e\nNikola Jokic (26 con 14 rimbalzi e 8 assist) mentre per i\ncaliforniani hanno brillato meno del solito Steph Curry (18\npunti, solo 7/21 al tiro) e Klay Thompson (9 punti). Il miglior\nmarcatore dei Warriors è stato Andrew Wiggins, con 22 punti.\n                                    \n                                       \n\t\t\t\tDenver resta sempre seconda nella Western Conference, mentre\nGolde State resta decima con un modesto score di 15-15 dopo 30\npartite. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703649625.5008423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Natale di Salah, 'ho il cuore pesante'",
        "date_raw": "Tue, 26 Dec 2023 15:15:11 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/il-natale-di-salah-ho-il-cuore-pesante_27d14130-5dea-4ea7-9321-28b56e3eacc1.html",
        "subtitle": "'In Medio Oriente c'è una guerra, morte e distruzione a Gaza'",
        "content": "\n                                                \n            Una foto in bianco e nero di un\nalbero di Natale. Così Mohamed Salah, idolo dei tifosi del\nLiverpool e calciatore che già nei mesi scorsi aveva fatto\nappelli per la pace, ha celebrato sui propri social queste\ngiornate di Festa. Alla foto l'ex attaccante della Roma ha\naggiunto queste considerazioni: \"Il Natale è un periodo in cui\nle famiglie si riuniscono e festeggiano - le parole di Salah,\nche è musulmano praticante -. Con una guerra brutale in corso in\nMedio Oriente, e specialmente con le scene di morte e\ndistruzione a Gaza, arriviamo al Natale con il cuore pesante e\ncondividiamo il dolore di quelle famiglie che sono in lutto per\nla perdita dei loro cari. Per favore, non dimenticatevi di loro,\ne non abituatevi alle loro sofferenze. Buon Natale\".\n                                    \n                                       \n\t\t\t\t  Lo scorso ottobre Salah si era già espresso su quanto sta\naccadendo in Israele e Palestina criticando la \"violenza e\nbrutalità\" di ambedue le parti in causa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703649625.5996451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: cdm riparte col Tour de ski, Dobbiaco prima tappa",
        "date_raw": "Tue, 26 Dec 2023 12:58:06 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/26/sci-nordico-cdm-riparte-col-tour-de-ski-dobbiaco-prima-tappa_90bc6bc4-3bdd-4393-b401-9d4645e1256f.html",
        "subtitle": "Pellegrino e gli azzurri alla sfida con gli scandinavi",
        "content": "\n                                                \n            Lasciata la Scandinavia prima di\nNatale, la coppa del mondo di sci nordico maschile e femminile\nplana sulle Alpi per ricominciare sabato prossimo a Dobbiaco\n(Bolzano) con la prima prova della 18/a edizione del Tour de\nski. Il programma prevede tre gare nella località della Val\nPusteria fino all'1 gennaio, poi il trasferimento a Davos\n(Svizzera) il 3 e 4 gennaio e si concluderà in Val Fiemme sabato\n6 e domenica 7 gennaio con l'ascesa dell'Alpe del Cermis dopo\nsette tappe.\n                                    \n                                       \n\t\t\t\t   Per la nazionale italiana sono stati convocati 12 uomini e\nnove donne. Guidati da Federico Pellegrino, ci saranno Francesco\nDe Fabiani, Giacomo Gabrielli, Paolo Ventura, Davide Graz,\nSimone Daprà, Elia Barp, Alessandro Chiocchetti, Dietmar\nNoeckler, Giandomenico Salvadori, Martino Carollo e Michael\nHellweger. Le gare femminili vedranno in pista Francesca\nFranchi, Caterina Ganz, Anna Comarella, Nadine Laurent, Martina\nDi Centa, Iris De Martin Pinter, Federica Cassol, Federica\nSanfilippo e Nicole Monsorno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703649625.6107056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: torna dopo incidente grave, 'non ricordo di averla corsa'",
        "date_raw": "Tue, 26 Dec 2023 15:51:34 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/26/dakar-torna-dopo-incidente-grave-non-ricordo-di-averla-corsa_ee1a000a-fb75-474b-b8c3-bddc9175c427.html",
        "subtitle": "Al via il 5/1 ci sarà lo spagnolo Feliu, nel 2022 finì in coma",
        "content": "\n                                                \n            Il 5 gennaio parte in Arabia Saudita\nla Dakar 2024 e al via ci sarà anche, nella categoria delle\nmoto, chi l'ha già corsa ma non ricorda di averlo fatto. E' il\ncentauro spagnolo Isaac Feliu, che due anni fa, nel 2022, nel\ncorso del raid fu protagonista di un grave incidente che stava\nper costargli la vita, e che gli procurò due settimane di coma\nfarmacologico. Feliu cadde, nel corso della nona tappa, mentre\nandava a velocità elevata, e la moto gli finì sopra.\n                                    \n                                       \n\t\t\t\tNell'incidente riportò un trauma cranico, la frattura della\nvertebra C7 e un trauma addominale.\n                                    \n                                       \n\t\t\t\t  Poi, con il tempo, tutto si risolse per il meglio, ma Feliu\nnon ricordava, e non ricorda, più di aver corso la Dakar e ora\nvuole riprovarci: \"Sarà come la prima volta\", ha spiegato.\n                                    \n                                       \n\t\t\t\t\"Torno perché non ricordo di averla corsa - ha detto ancora -.\n                                    \n                                       \n\t\t\t\tC'ero, ci sono video che dimostrano che ci sono stato e me lo\nhanno raccontato ottantamila volte, ma io non l'ho impresso\nnella memoria. È come se stessi esplorando di nuovo un nuovo\nterreno. Fisicamente sto abbastanza bene per riprovarci\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703649625.622662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mutu esonerato mentre è al funerale della madre",
        "date_raw": "Tue, 26 Dec 2023 14:47:07 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/mutu-esonerato-mentre-e-al-funerale-della-madre_9f567ec8-ad48-4708-b1f3-a7adde092097.html",
        "subtitle": "Club azero lo annuncia con tanto di condoglianze al romeno",
        "content": "\n                                                \n            Incredibile in Azerbagian. Il 44enne\nAdrian Mutu, ex attaccante - tra le altre - di Juventus,\nFiorentina, Parma e Inter, è stato esonerato dall'incarico di\nallenatore del Neftci Baku dopo aver battuto 2-0 il Kapaz, e con\nla squadra terza in classifica, seppure a -13 dalla capolista\nQarabag. Ma non è tanto questo a fare notizia, quanto il fatto\nche l'esonero sia stato comunicato a Mutu mentre questi si\ntrovava in Romania, al funerale della madre. E anche a questo fa\nriferimento la nota del Neftci in cui si annuncia la decisione\ndella società. In una nota il club azero \"ringrazia Adrian Mutu\nper la sua collaborazione e il suo duro lavoro e gli augura\nsuccesso nelle sue attività future. Allo stesso tempo, il club\nesprime le sue più sentite condoglianze per la morte di sua\nmadre\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703649625.6311347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: torna Dybala, verso la convocazione con la Juventus",
        "date_raw": "Tue, 26 Dec 2023 18:08:28 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/roma-torna-dybala-verso-la-convocazione-con-la-juventus_7cb13318-5405-49b2-8cb0-21943243d4ed.html",
        "subtitle": "Il calciatore oggi ha lavorato parzialmente con resto compagni",
        "content": "\n                                                \n            Buone notizie per la Roma alla\nripresa degli allenamenti: Paulo Dybala è tornato a lavorare\nparzialmente con il gruppo dopo la lesione al flessore della\ncoscia sinistra. I prossimi tre allenamenti prima della gara con\nla Juventus daranno ulteriori indicazioni, ma intanto il\ncalciatore viaggia verso la convocazione per la gara del 30\ndicembre all'Allianz Stadium. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703649625.654204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A verso l'ultimo turno del 2023, è sprint Inter-Juve",
        "date_raw": "Tue, 26 Dec 2023 21:58:34 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/26/serie-a-verso-lultimo-turno-2023-e-sprint-inter-juve_fabcbaea-d3c8-47b6-93ca-b5aab0821869.html",
        "subtitle": "La Roma spera in Dybala, impegni delicati per Milan e Napoli",
        "content": "Pomeriggio di Santo Stefano al campo di allenamento per le squadre di serie A, dopo il brevissimo stop di Natale, per preparare le gare che tra venerdì e sabato chiuderanno il 2023 calcistico. Ma è uno spirito ben diverso che le accompagna al lavoro , dall'entusiasmo della corazzata Inter, che si è scoperta immune anche alle assenze di Lautaro Martinez e Dimarco, alle pene di un Milan e di un Napoli a rischio di deriva, fino alle preoccupazioni delle pericolanti, che in vista del giro di boa del campionato cominciano a confrontarsi con i numeri. e con una vittoria sarebbe campione d'inverno con un turno di anticipo, titolo meritato dalla squadra che ha la miglior difesa d'Europa e va sempre in gol da 25 partite di fila. Simone Inzaghi si trova tra le mani anche un altro gioiello, Bisseck, che blinda la retroguardia ma sa anche segnare e così il tecnico può dormire davvero sonni tranquilli. , una Roma che dopo il ko al Napoli ha tanta voglia di ripetersi e continuare l'ascesa verso la Champions. Massimiliano Allegri ha però ritrovato Vlahovic e dovrebbe recuperare Chiesa, quindi non ha problemi in attacco ma semmai in difesa, vista la squalifica di Cambiaso. Contro Lukaku ci sarà lavoro extra per Bremer e Danilo, anche se la presenza o meno dell'ex Dybala, il quale potrebbe recuperare in extremis, peserà sulla pericolosità offensiva dei giallorossi. Il match sarà una vetrina di lusso poi per tanti giovani, da Bove a Zalewski fino a Yildiz. Un buon risultato allo Stadium darebbe ancora più forza a Mourinho per convincere i Friedkin a confermarlo, oltre a diventare un assist per la sua ex squadra milanese., sulla graticola dopo il ko all'Olimpico, e il Monza reduce da due sconfitte consecutive potrebbe dare una chance di riscossa agli azzurri, gravati però da tante assenze. Mancheranno gli squalificati Osimhen e Politano e gli infortunati Natan e Lobotka., che sabato riceverà la bestia nera Sassuolo per difendere un terzo posto che è nel mirino di Bologna e Fiorentina. Il tecnico del 19/o scudetto è in bilico e potrà opporre a Berardi e compagni una difesa ai minimi termini come numeri. Pellegrino pare recuperato e c'è il possibile rientro di Musah, ma i rossoneri hanno bisogno di recuperare il miglior Leao, peraltro molto cercato ma poco aiutato nelle ultime uscite. e sempre allergica alla vittoria ma sono in programma anche le sfide salvezza Verona-Salernitana e Cagliari-Empoli.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703649625.6647573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclocross: Cdm; ancora una vittoria per Van der Poel, fa 4 su 4",
        "date_raw": "Tue, 26 Dec 2023 18:26:46 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/26/ciclocross-cdm-ancora-una-vittoria-per-van-der-poel-fa-4-su-4_176190cf-4cc5-4e3f-85b5-4c7a7312a4d8.html",
        "subtitle": "L'iridato olandese domina in Belgio, secondo è Van Aert",
        "content": "\n                                                \n            Quarta vittoria in altrettante\npartecipazioni stagionali per Mathieu Van der Poel, che oggi si\nè imposto nella decima prova della Coppa del Mondo di ciclocross\nsvoltasi a Gavre, in Belgio. Il doppio campione del mondo, in\nquesta specialità e su strada, ha dominato la gara imponendosi\ndavanti all'eterno rivale Wout Van Aert; il belga si è piazzato\nsecondo a 36\" dall'olandese. Terzo, con una bella rimonta, il\nbritannico Tom Pidcock. Così è stato replicato, anche con i\nmedesimi piazzamenti, il podio di questa gara dell'anno scorso.\n                                    \n                                       \n\t\t\t\t  Sabato i tre si ritroveranno per una nuova sfida a Hulst, in\nOlanda, per l'11/a prova della Coppa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703649625.6757998,
        "language": "IT",
        "source": "ANSA"
    }
]
