[
    {
        "title": "Allegri da record, mai nessuno tante vittorie per 1-0 come lui",
        "date_raw": "Sat, 30 Dec 2023 23:53:10 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/allegri-da-record-mai-nessuno-tante-vittorie-per-1-0-come-lui_a9017b6e-be3e-4d3b-9e44-7064110d8b0a.html",
        "subtitle": "Tecnico Juve è re del \"corto muso\". 'Ma con Mourinho mai facile'",
        "content": "\n                                                \n            Massimiliano Allegri è un uomo da\nrecord. Oggi infatti, con la vittoria sulla Roma, è diventato\nl'allenatore più vincente per \"il corto muso\" come dice lui\nutilizzando un termine dell'ippica, disciplina a lui\nparticolarmente cara (è proprietario di cavalli da corsa).\n                                    \n                                       \n\t\t\t\tInfatti in Serie A nessun altro allenatore ha vinto così tante\nvolte per 1-0 come l'attuale tecnico della Juve, che con quello\ndi oggi è arrivato a quota 76 superando Carlo Ancelotti con il\nquale finora era alla pari a 75. Ma il livornese preferisce\nsottolineare che \"era importante vincere per allungare su quelli\nche sono dietro, 43 punti sono tanti. Poi il 7 gennaio vedremo\nquanti saremo riusciti a farne nel girone d'andata\".  \"È stata\nuna bella partita, giocare con la Roma non è mai semplice,\nsoprattutto contro Mourinho - dice Allegri parlando della sfida\ndi questa sera -. Nel primo tempo abbiamo rischiato su un paio\ndi palloni di Dybala, ma siamo stati compatti e abbiamo\napprocciato bene il secondo tempo e poi potevamo fare anche il\nsecondo gol\". \"Stiamo bene fisicamente, abbiamo fatto gli ultimi\ntre giorni molto bene - aggiunge -. Questa sera abbiamo\nsviluppato buone geometrie, alla fine abbiamo buttato qualche\npalla e dobbiamo migliorare\".\n                                    \n                                       \n\t\t\t\t  Poi fa i complimenti a Vlahovic: \" ha fatto una bella partita,\nè in crescendo rispetto alle altre partite perché sta meglio\nfisicamente, lo abbiamo cercato abbastanza, avremmo forse potuto\nfare di più. Ha giocato bene anche tecnicamente. Può giocare da\nsolo, oppure con una punta vicino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703982620.5244403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile rende omaggio a Pelé a un anno dalla morte",
        "date_raw": "Sat, 30 Dec 2023 19:01:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/il-brasile-rende-omaggio-a-pele-a-un-anno-dalla-morte_ddaddb2f-27b6-4862-b0e2-a43ba9c2a92e.html",
        "subtitle": "Il Cristo Redentore di Rio vestito con la maglia numero 10",
        "content": "    L'anniversario della morte di Pelé è stato celebrato in Brasile con cerimonie religiose, tributi sui social e tante visite al mausoleo di Santos dove l'idolo del calcio brasiliana è sepolto. Edson Arantes do Nascimento, scomparso a 82 anni, è stato ricordato a Três Corações, sua città natale, e al Santuario del Cristo Redentore a Rio de Janeiro.    Sulla enorme statua sono state proiettate alcune delle magliette più iconiche indossate da 'O Rei' nel corso della carriera. Nella messa a lui dedicata, l'arcivescovo di Rio, Orani Tempesta, ha letto un messaggio inviato da Papa Francesco in ricordo di Pelé. La data è stata segnata anche da un grande afflusso di fan presso il mausoleo, aperto al pubblico lo scorso maggio e che ha già ricevuto migliaia di visitatori.    \"Un anno senza l'eterno Re. Pelé ha dato vita alla maglia numero 10, ha oltrepassato i confini e cambiato la storia del calcio. Il suo genio in campo ha mostrato al mondo il miglior talento sudamericano. Ineguagliabile. Incomparabile\", sono le parole con cui lo ha ricordato la federazione sudamericana Conmebol.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703982620.7546697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "C'è un serpente in campo, interrotto il match di Thiem a Brisbane",
        "date_raw": "Sat, 30 Dec 2023 18:38:11 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/tennis-serpente-in-campo-interrotto-match-thiem-a-brisbane_961de0ed-435e-41c2-a291-c7304211f996.html",
        "subtitle": "L'austriaco avanza verso il tabellone principale, dove c'è Nadal",
        "content": "Un ospite indesiderato, un serpente, ha interrotto per una quarantina di minuti l'incontro di tennis tra l'austriaco Dominic Thiem e l'australiano James McCabe, valido per le qualificazioni al torneo Atp di Brisbane, che apre ufficialmente la stagione 2024. McCabe aveva appena concluso il primo set 6-2 quando il rettile è stato visto tra i cavi elettrici a lato del campo e si è dovuto attendere l'arrivo di un acchiappa-serpenti per mettere in salvo il rettile.Alla ripresa del gioco, l'austriaco, campione degli Us Open 2020, ha rimontato vincendo il match per 2-1 e ora affronterà l'azzurro Zeppieri per conquistare un posto nel tabellone principale. Il torneo al via lunedì è molto atteso perchè vedrà il ritorno in campo di Rafa Nadal dopo un anno di stop. Lo spagnolo affronterà al primo turno un qualificato. Matteo Arnaldi è l'unico italiano direttamente ammesso nel main draw e affronterà l'ungherese Marton Fucsovics \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703982620.7672272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile rende omaggio a Pelé a un anno dalla morte",
        "date_raw": "Sat, 30 Dec 2023 10:19:37 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/il-brasile-rende-omaggio-a-pele-a-un-anno-dalla-morte_1f17466e-ae10-4c2a-87dd-c86cc7485fd3.html",
        "subtitle": "Il Cristo Redentore di Rio vestito con la maglia numero 10",
        "content": "\n                                                \n            L'anniversario della morte di\nPelé è stato celebrato in Brasile con cerimonie religiose,\ntributi sui social e tante visite al mausoleo di Santos dove\nl'idolo del calcio brasiliana è sepolto. Edson Arantes do\nNascimento, scomparso a 82 anni, è stato ricordato a Três\nCorações, sua città natale, e al Santuario del Cristo Redentore\na Rio de Janeiro.\n                                    \n                                       \n\t\t\t\t   Sulla enorme statua sono state proiettate alcune delle\nmagliette più iconiche indossate da 'O Rei' nel corso della\ncarriera. Nella messa a lui dedicata, l'arcivescovo di Rio,\nOrani Tempesta, ha letto un messaggio inviato da Papa Francesco\nin ricordo di Pelé. La data è stata segnata anche da un grande\nafflusso di fan presso il mausoleo, aperto al pubblico lo scorso\nmaggio e che ha già ricevuto migliaia di visitatori.\n                                    \n                                       \n\t\t\t\t   \"Un anno senza l'eterno Re. Pelé ha dato vita alla maglia\nnumero 10, ha oltrepassato i confini e cambiato la storia del\ncalcio. Il suo genio in campo ha mostrato al mondo il miglior\ntalento sudamericano. Ineguagliabile. Incomparabile\", sono le\nparole con cui lo ha ricordato la federazione sudamericana\nConmebol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703982620.7903132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: vincono Boston e Milwaukee, stop per Denver",
        "date_raw": "Sat, 30 Dec 2023 18:21:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/30/nba-vincono-boston-e-milwaukee-stop-per-denver_9748e45f-efae-4716-82fc-445b36f1a1b0.html",
        "subtitle": "Senza Wembanyama in campo, San Antonio torna a perdere",
        "content": "\n                                                \n            San Antonio è tornata alla sconfitta\ndopo il segno di vita dato ieri contro Portland e con\nWembanyama, tenuto a riposo precauzionale in questa fase di\nmatch quasi ininterrotti, cede agli stessi Trail Blazers per\n134-128. Ma la scorsa notte in Nba i fari erano puntati sulle\npartite delle big della Eastern Conference. Boston ha confermato\nla sua imbattibilità interna imponendosi 120-118 su Toronto, in\nuna partita all'inizio dominata (40-20), poi rimessa in\ndiscussione dal sorpasso dei Raptors a 5' dalla sirena e infine\nconquistata grazie soprattutto a Jalen Brown, autore di 31\npunti, dato che Jayson Tatum era fuori causa.\n                                    \n                                       \n\t\t\t\t   Non ha perso il passo Milwaukee nella non facile sfida con\nCleveland, vinta 119-111 e firmata dal solito Giannis\nAntetokounmpo (34 punti) e Damian Lillard (31). Si è intanto\nfermata a sei la serie di sei vittorie consecutive dei Denver\nNuggets, battuti 119-93 in casa da Oklahoma. Shai\nGilgeous-Alexander ha segnato 40 punti per i Thunder, che\nscavalcano proprio i campioni in carica salendo al secondo posto\na Ovest. Oltre quota 40 è andato anche Tyrese Maxey (42),\nprotagonista nella vittoria di Philadelphia a Houston (131-127).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703982620.817184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dimarco rinnova con l'Inter fino al 2027",
        "date_raw": "Sat, 30 Dec 2023 18:21:51 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/dimarco-rinnova-con-linter-fino-al-2027_d2d56909-24d6-4b7d-a43a-3335bdb68cad.html",
        "subtitle": "Nuovo contratto per l'esterno classe 1997",
        "content": "\n                                                \n            Federico Dimarco rinnova il suo\ncontratto con l'Inter. Lo ha annunciato il club nerazzurro in\nuna nota.\n                                    \n                                       \n\t\t\t\t   \"FC Internazionale Milano comunica di aver raggiunto un\naccordo per il prolungamento di contratto del giocatore Federico\nDimarco: il difensore classe 1997 sarà nerazzurro fino al 30\ngiugno 2027\", si legge nel comunicato della società. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703982621.3237069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Calendario del 2024: dai Giochi di Parigi agli Europei di calcio",
        "date_raw": "Sat, 30 Dec 2023 23:17:11 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/ansa-schedacalendario-2024-da-giochi-parigi-a-europei-calcio_29fe9601-9cc8-4335-ab2f-57f62ea294f1.html",
        "subtitle": "Il 2024 sarà un anno di grandi eventi sportivi",
        "content": "Il 2024 sarà un anno di grandi eventi sportivi. Il principale e più atteso sono certamente i , che assieme a Londra diverrà la seconda città ad ospitare per tre volte le Olimpiadi estive. Per il calcio c'è lcon l'Italia di Spalletti chiamata a difendere in titolo, ma anche la coppa d'Asia, d'Africa e d'America. Formula 1 e MotoGp propongono un ricco calendario, fatto rispettivamente di 24 e 22 Gran Premi, mentre tra i molti sport che avranno come focus Parigi, l'atletica leggera prevede anche gli Europei a Roma e il nuoto i Mondiali in Qatar. Fitto come sempre il calendario di tennis e ciclismo. - 1 gennaio: Sci alpino - Garmisch-Partenkirchen (Germania) riparte Coppa del Mondo Femminile - 5-19 gennaio: Rally Dakar in Arabia Saudita - 6-7 gennaio: Sci Alpino - riparte Coppa del Mondo Maschile - Adelboden - 12 gennaio-10 febbraio: Coppa d'Asia di calcio in Qatar - 13 gennaio-11 febbraio: Coppa d'Africa di calcio in Costa d'Avorio - 14-28 gennaio 2024: Australian Open di tennis a Melbourne - 19-22 gennaio: Final Four Supercoppa italiana di calcio a Riad - 26 gennaio: campionati del mondo di vela a Lanzarote (Spagna) - 26- 8 Gennaio: campionati del mondo di slittino ad Altenberg (Germania) - 2-18 febbraio: Mondiali di nuoto in Qatar - 2 febbraio-16 marzo: Sei Nazioni di rugby - 11 febbraio: Super Bowl di football Usa, in Nevada - 13 febbraio-5 marzo: Uefa Champions League, ottavi di finale - 15-22 febbraio: Uefa Europa e Conference- 1-3 Marzo Glasgow (Gran Bretagna) Atletica leggera - Campionati del Mondo Indoor - 3 marzo: Maratona di Tokyo 2024 - (Giappone) 3-5 marzo: parte la Formula 1 2024 con il Gp del Bahrain - 8-10 marzo: al via in Qatar il Mondiale MotoGp 2024 - 8-10 marzo: Mondiali maschili di pattinaggio velocità a Inzell (Germania) - 18-24 marzo: Mondiali di pattinaggio artistico a Montreal (Canada) - 3 aprile: Coppa Italia di calcio, semifinali andata - 9-17 aprile: Uefa Champions League, quarti di finale - 11-18 aprile: Uefa Europa e Conference League, quarti di finale - 11-14 aprile: Masters 2024 (Golf) - Augusta National Golf Club (Augusta, USA) - 13 aprile: Grand National di ippica a Aintree - 15 aprile: maratona di Boston - 20 aprile-6 maggio: Mondiale di Snooker a Sheffield (Gb) - 24 aprile: Coppa Italia di calcio, semifinali ritorno - 21 aprile: maratona di Londra - 30 aprile-8 maggio: Uefa Champions League, semifinali - 2-9 maggio: Uefa Europa e Conference League, semifinali - 3-5 maggio: Europei di canottaggio a Sabaudia - 4 maggio 2024: Kentucky Derby a Louisville (Usa) - 4-26 maggio: Giro d'Italia di ciclismo - 6-19 maggio: Internazionali di tennis a Roma - 16-19 maggio: PGA Championship di Golf in Usa - 17-19 maggio: Gp Formula 1 a Imola - 22 maggio: finale Uefa Europa League Aviva Stadium (Dublino, Repubblica d'Irlanda) - 25 maggio: Finale European Rugby Champions Cup, Tottenham Hotspur Stadium (Londra) - 25 maggio: Finale di FA Cup Wembley Stadium (Londra, Inghilterra) - 26 maggio: Gran Premio di Monaco 2024 (F1) - 26 maggio: Indy 500 - Indianapolis Motor Speedway (Speedway, Indiana, USA) - 26 maggio-9 giugno: tennis, Roland Garros a Parigi - 31 maggio-2 giugno: MotoGp Gran Premio d'Italia al Mugello - 1 giugno: Finale Uefa Champions League, Wembley Stadium (Londra) - 4-30 giugno: Coppa del Mondo T20 2024 (Cricket) - USA e Indie Occidentali - 6 giugno - Finale NBA - 7-12 Giugno, Atletica leggera - Europei a Roma - 13-16 giugno: U.S. Open di golf - Pinehurst Resort (Pinehurst, North Carolina, USA) - 14 giugno-14 luglio: Europei di calcio in Germania - 15-16 giugno: 24 Ore di Le Mans - Circuit de la Sarthe (Le Mans, Francia) - 20 giugno-14 luglio: Copa América 2024 di calcio, USA - 27-30 giugno: Open d'Italia di golf - 29 giugno-21 luglio: Tour de France, Italia e Francia - 1-14 luglio: Championships di Wimbledon All England Lawn Tennis Club (Londra) - 25-28 luglio: The Open di golf - Royal Troon Golf Club (Troon, Scozia) - 26 luglio-11 agost: Giochi Olimpici Estivi a Parigi- 17 agosto-8 settembre: Vuelta di ciclismo - Spagna - - 26 agosto-8 settembre: Giochi Paralimpici Estivi a Parigi - 26 agosto-8 settembre 2024: US Open di tennis, a Flushing Meadows (New York City) - 1 settembre: Gp Formula 1 a Monza - 6-8 settembre: MotoGp: Gran Premio di San Marino a Misano - 10-15 settembre: Solheim Cup di golf - Robert Trent Jones Golf Club (Gainesville, Virginia, USA) - 14 settembre-6 ottobre: Coppa del Mondo FIFA Futsal - Uzbekistan - 20-22 settembre: Laver Cup di tennis a Berlino. - 21-29 settembre: Mondiali di ciclismo su strada a Zurigo (Svizzera) - 27-29 settembre: Presidents Cup di Golf - Royal Montreal Golf Club (Montreal, Canada)- 12-20 ottobre: America's Cup di vela a Barcellona - 3 novembre: New York City Marathon - 5 novembre: Melbourne Cup di ippica - 10-17 novembre: AtpFinals di tennis a Torino - 15-17 novembre, Valencia, ultimo Gp Motomondiale 2024 - 6-8 dicembre: Abu Dhabi, ultimo Gp di Formula 1 2024     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703982621.3424067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Atalanta-Lecce 1-0",
        "date_raw": "Sat, 30 Dec 2023 14:32:54 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-atalanta-lecce-1-0_884a3d3e-7917-488a-90ff-1b480722d601.html",
        "subtitle": "Lookman ancora in gol, nerazzurri in piena corsa per l'Europa",
        "content": "\n                                                \n            L'Atalanta ha ragione del Lecce nel\nlunch match al Gewiss Stadium grazie ad un gol di Lookman, al\nsettimo centro in campionato, al 13' della ripresa. I nerazzurri\nsalgono a quota 29 e occupano il sesto posto, in piena corsa per\nl'Europa, davanti a Napoli e Lazio e momentaneamente anche alla\nRoma, che gioca stasera con la Juve. I pugliesi hanno più volte\nsfiorato l'1-1 ma anche dalla seconda trasferta lombarda\nconsecutiva escono senza punti e restano 13/i col Genoa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703982621.3508625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: a Brisbane grandi ritorni, riecco Nadal e Osaka",
        "date_raw": "Sat, 30 Dec 2023 18:29:14 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/ansatennis-a-brisbane-grandi-ritorni-riecco-nadal-e-osaka_0c39d0e9-b534-477b-a3d1-830e50d7318e.html",
        "subtitle": "Il torneo apre ufficialmente il 2024, grande attesa per lo spagnolo",
        "content": "\r\n                                                \r\n            Poche volte un torneo di inizio\r\nstagione come l'Atp 250 di Brisbane ha attirato tanta\r\nattenzione, ma questa volta la merita tutta dato che vedrà\r\nl'esordio di Rafa Nadal dopo quasi un anno di stop causato dal\r\nproblema all'anca che lo ha costretto a sottoporsi a due\r\noperazioni e anche quello della ex n.1 Naomi Osaka, ferma dal\r\nsettembre 2022. \"Il solo fatto di essere qui è una vittoria\", ha\r\ndetto ieri lo spagnolo, \"Mi sento bene, molto meglio di quanto\r\nsperassi un mese fa, ma al momento mi è impossibile pensare di\r\nvincere un torneo\", ha spiegato ma ai milioni di suoi fan basta\r\nrivederlo in campo, a prepararsi al meglio per il primo slam\r\nstagionale a Melbourne, nel torneo che vide la sua ultima\r\napparizione nel 2023.\r\n                                    \r\n                                       \r\n\t\t\t\t   Il sorteggio ha decretato che Nadal - ammesso grazie ad una\r\nwild card visto che è attualmente n.672 al mondo - affronterà\r\nall'esordio un giocatore proveniente dalle qualificazioni, ma\r\ngià domani farà un po' di riscaldamento in doppio con uno dei\r\nsuoi allenatori, Marc Lopez, insieme al quale ha vinto la\r\nmedaglia d'oro ai Giochi di Rio 2016. A battezzare Nadal in\r\nsingolare potrebbe essere anche l'azzurro Giulio Zeppieri, il\r\nquale per il pass affronterà l'ex n.3 al mondo Dominic Thiem.\r\n                                    \r\n                                       \r\n\t\t\t\t   L'austriaco è stato testimone di un curioso episodio nella\r\npartita vinta con l'australiano James McCabe: un serpente è\r\ncomparso tra i cavi elettrici a bordo campo e si è dovuto\r\ninterrompere il gioco per quasi un'ora e attendere l'intervento\r\ndi uno specialista per poter proseguire dopo la sua cattura.\r\n                                    \r\n                                       \r\n\t\t\t\t   Si sono fermati nelle qualificazioni gli azzurri Federico\r\nGaio e Alessandro Giannessi, così al momento  l'unico italiano\r\nnel tabellone principale è Matteo Arnaldi, numero 44 del mondo,\r\nAffronterà l'ungherese Marton Fucsovics, che l'ha sconfitto\r\nl'anno scorso nell'unico precedente confronto diretto.\r\n                                    \r\n                                       \r\n\t\t\t\t   A Brisbane ci sarà un altro ritorno molto atteso: quello nel\r\ntorneo femminile (un Wta 500) della giapponese Naomi Osaka, che\r\nnon gioca dal settembre 2022 e che lo scorso luglio è diventata\r\nmamma. L'ex numero uno al mondo affronterà al primo turno la\r\ntedesca Tamara Korpatsch. \"Sono nervosa, non gioco una partita\r\nda molto tempo, ma mi sento competitiva e ho voglia di vincere\",\r\nha detto. Al torneo partecipano le azzurre Martina Trevisan,\r\nCamila Giorgi e Lucia Bronzetti. Quest'ultima cercherà di\r\nbattere all'esordio la 19enne Usa Ashlyn Krueger per trovare poi\r\nAryna Sabalenka, testa di serie numero 1 e n.2 WTA. Giorgi è\r\nattesa al primo turno dalla 22enne statunitense Peyton Stearns,\r\nmentre per Trevisan c'è l'australiana Arina Rodionova. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703982621.3953862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: Gasperini, è importante aver superato il Napoli",
        "date_raw": "Sat, 30 Dec 2023 15:28:31 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/atalanta-gasperini-e-importante-aver-superato-il-napoli_201b3f7a-a80f-431e-ae15-568bf23e0943.html",
        "subtitle": "'Non poche nove vittorie, salto di qualità dipende dall'attacco'",
        "content": "\n                                                \n            \"Abbiamo scavalcato il Napoli\nottenendo la nona vittoria: non è poco. Pesano le sette\nsconfitte, quasi tutte nel finale di scontri diretti. Con i\ndue-tre pareggi in più la classifica sarebbe migliore\". Battuto\nil Lecce, l'allenatore dell'Atalanta, Gian Piero Gasperini, è ai\nbilanci di fine anno: \"Siamo cresciuti come squadra in difesa,\ndove abbiamo contenuto l'emergenza infortuni, e a centrocampo,\ndove Pasalic sta dimostrando intelligenza tattica come mediano.\n                                    \n                                       \n\t\t\t\tIl salto di qualità passa dalla continuità in attacco\". Sulla\npartita, il tecnico spiega che \"il Lecce, molto bene organizzato\nnella fase difensiva e nelle ripartenze, ha avuto qualche\nepisodio in cui poteva pareggiare, in un finale dove abbiamo\nsofferto ma l'1-0 ci sta: il resto della prestazione è stata in\nuna sola metà campo, anche nel primo tempo quando abbiamo\nconcluso poco\". Gasperini saluta il match winner, in partenza\nper la Coppa d'Africa con la maglia della Nigeria: \"Lookman è\nbrillante ed efficace in zona conclusiva. Non posso dire che non\nmancherà, ma è il momento per Scamacca e Muriel di diventare\nprotagonisti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703982621.4038029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lookman regala all'Atalanta l'1-0 al Lecce",
        "date_raw": "Sat, 30 Dec 2023 15:30:36 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-lookman-regala-allatalanta-l1-0-al-lecce_bb84bef0-7bc5-4dfe-bd59-b0be3458a51a.html",
        "subtitle": " Il nigeriano segna e va in Coppa d'Africa. Oudin sfiora l'1-1 ",
        "content": "Il settimo gol stagionale di Lookman, che adesso parte per la Coppa d'Africa, consente all'Atalanta di riavvicinarsi alle posizioni di vertice, ma nella gara con il Lecce non sono mancati i pericoli anche a vantaggio acquisito. È stata una parata al novantesimo di Carnesecchi su Oudin a chiudere sull'1-0 finale il cerchio di una gara apertissima.I bergamaschi, superato il decimo, trovano un paio di occasioni su schema da punizione non finalizzate da Scamacca. Calcia sempre Lookman da sinistra, nel primo caso spizza Ederson e nel secondo prolunga Pasalic saltando altissimo, ma il centravanti di casa, di testa e di piede, non trova la porta, la seconda volta colpendo il palo esterno dal fondo al volo verso il quarto d'ora. I salentini pressano, disturbando le linee di passaggio, specialmente in verticale.Al ventunesimo Kaba intercetta l'ennesimo rinvio sbagliato del portiere Carnesecchi impegnandolo in una difficile respinta con un diagonale da fuori area. Oltre la metà del primo tempo, una seconda chance ospite, con Ruggeri a chiudere Oudin in angolo sulla ripartenza a due tra Strefezza e Gallo a sinistra. Poi sono ancora gli uomini di Gasperini a sprecare, addirittura a porta sguarnita: la mezzora è passata da due minuti quando l'uscita al limite di Falcone, che alza la sfera di piede, consente il recupero a Lookman che serve Koopmeiners, il cui rasoterra da posizione centrale è respinto da Baschirotto.Se il primo tempo si chiude col tentativo leccese di Krstovic, ben contrastato da Djimsiti nel gioco aereo, su traversone di Gallo, la ripresa si apre con la stessa punta centrale giallorossa che al nono manca lo specchio schiacciando a lato il pallone di Kaba dalla destra. Due minuti dopo Strefezza appoggia invano in rete l'assist di Rafia in fuorigioco e, al tredicesimo, l'incrocio colpito da Pasalic da posizione defilatissima precede il vantaggio locale: Scamacca la sistema a Lookman che incrocia dal limite il destro nell'angolino. E' 1-0. Almeno in tre mancano il raddoppio, con la squadra di D'Aversa arroccata all'indietro.Zappacosta, rientrato sul sinistro per la conclusione a lato, Scamacca fermato da Falcone sotto porta su pallone di Pasalic al diciassettesimo e lo stesso Lookman al ventesimo su cui il portiere ospite salva di piede. Sprecata la sponda del neo entrato Muriel, sprecato l'uno a uno due volte dal Lecce, sempre su spunti di Gendrey: prima Krstovic calcia alle stelle a metà frazione senza sfruttare lo scivolone di Djimsiti; poi, all'ottantesimo, dopo l'errore di Muriel a rimorchio di Zortea, il prestito atalantino Piccoli calcia largo dopo aver controllato di petto, disturbato dal recupero di Ederson. Proprio Piccoli prende il fondo a De Roon servendo a centro area Oudin, ma il portiere di casa è attento e vola a evitare il pari.    >>>ANSA/ Calcio: Lookman regala all'Atalanta l'1-0 al Lecce Il nigeriano segna e va in Coppa d'Africa. Oudin sfiora l'1-1 BERGAMO Il settimo gol stagionale di Lookman, che adesso parte per la Coppa d'Africa, consente all'Atalanta di riavvicinarsi alle posizioni di vertice, ma nella gara con il Lecce non sono mancati i pericoli anche a vantaggio acquisito. È stata la parata al novantesimo di Carnesecchi su Oudin a chiudere sull'1-0 finale il cerchio di una gara apertissima. I bergamaschi, superato il decimo, trovano un paio di occasioni su schema da punizione non finalizzate da Scamacca. Calcia sempre Lookman da sinistra, nel primo caso spizza Ederson e nel secondo prolunga Pasalic saltando altissimo, ma il centravanti di casa, di testa e di piede, non trova la porta, la seconda volta colpendo il palo esterno dal fondo al volo verso il quarto d'ora. I salentini pressano, disturbando le linee di passaggio, specialmente in verticale. Al ventunesimo Kaba intercetta l'ennesimo rinvio sbagliato del portiere Carnesecchi impegnandolo in una difficile respinta con un diagonale da fuori area. Oltre la metà del primo tempo, una seconda chance ospite, con Ruggeri a chiudere Oudin in angolo sulla ripartenza a due tra Strefezza e Gallo a sinistra. Poi sono ancora gli uomini di Gasperini a sprecare, addirittura a porta sguarnita: la mezzora è passata da due minuti quando l'uscita al limite di Falcone, che alza la sfera di piede, consente il recupero a Lookman che serve Koopmeiners, il cui rasoterra da posizione centrale è respinto da Baschirotto. Se il primo tempo si chiude col tentativo leccese di Krstovic, ben contrastato da Djimsiti nel gioco aereo, su traversone di Gallo, la ripresa si apre con la stessa punta centrale giallorossa che al nono manca lo specchio schiacciando a lato il pallone di Kaba dalla destra. Due minuti dopo Strefezza appoggia invano in rete l'assist di Rafia in fuorigioco e, al tredicesimo, l'incrocio colpito da Pasalic da posizione defilatissima precede il vantaggio locale: Scamacca la sistema a Lookman che incrocia dal limite il destro nell'angolino. E' 1-0. Almeno in tre mancano il raddoppio, con la squadra di D'Aversa arroccata all'indietro. Zappacosta, rientrato sul sinistro per la conclusione a lato, Scamacca fermato da Falcone sotto porta su pallone di Pasalic al diciassettesimo e lo stesso Lookman al ventesimo su cui il portiere ospite salva di piede. Sprecata la sponda del neo entrato Muriel, sprecato l'uno a uno due volte dal Lecce, sempre su spunti di Gendrey: prima Krstovic calcia alle stelle a metà frazione senza sfruttare lo scivolone di Djimsiti; poi, all'ottantesimo, dopo l'errore di Muriel a rimorchio di Zortea, il prestito atalantino Piccoli calcia largo dopo aver controllato di petto, disturbato dal recupero di Ederson. Proprio Piccoli prende il fondo a De Roon servendo a centro area Oudin, ma il portiere di casa è attento e vola a evitare il pari.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703982621.4135225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: problema agli adduttori ferma Scalvini",
        "date_raw": "Sat, 30 Dec 2023 12:49:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/atalanta-problema-agli-adduttori-ferma-scalvini_fd672cab-78a9-497b-bda6-12b838083176.html",
        "subtitle": "Fastidio alla coscia sinistra nel riscaldamento col Lecce",
        "content": "\n                                                \n            Inizialmente annunciato in\nformazione per l'Atalanta, Giorgio Scalvini ha dovuto dare\nforfait nel riscaldamento prepartita col Lecce. Il difensore\nventenne dei nerazzurri ha accusato un fastidio alla regione\nadduttoria della coscia sinistra. Al suo posto è sceso in campo\nMario Pasalic, che gioca in mediana con arretramento in difesa\ndi Marten de Roon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703982621.4217458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto: morto ex pilota brasiliano Gil de Ferran",
        "date_raw": "Sat, 30 Dec 2023 18:21:48 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/30/auto-morto-ex-pilota-brasiliano-gil-de-ferran_17ec2456-4f08-4c9a-a723-879b63a59739.html",
        "subtitle": "Vinse a Indy nel 2003, era consulente del team McLaren F1",
        "content": "\n                                                \n            Un infarto ha ucciso a soli 56 anni\nl'ex pilota brasiliano Gil de Ferran, vincitore della 500 miglia\ndi Indianapolis nel 2003 e due volte campione del campionato\nCart in Usa. Secondo i media Usa, sembra che de Ferran abbia\navuto il malore mentre gareggiava con il figlio al Concours Club\ndi Opa-locka, in Florida.\n                                    \n                                       \n\t\t\t\t   Attualmente consulente del team McLaren di Formula 1, de\nFerran è ricordato da molti protagonisti del motorsport, tra\nl'ad della F1, Stefano Domenicali: \"Sono molto scioccato e\nprofondamente rattristato dalla notizia della scomparsa di Gil\nde Ferran. Era una persona incredibile e un vero campione, e\nmancherà a tutti noi\". \"Tutti alla McLaren Racing sono scioccati\ne profondamente rattristati nell'apprendere che abbiamo perso un\namato membro della nostra famiglia McLaren - scrive invece il\nteam di Woking -. Gil era una parte importante e integrante del\nnostro team\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703982621.4348311,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lecce: D'Aversa, rammarico per le cinque palle gol clamorose",
        "date_raw": "Sat, 30 Dec 2023 15:31:50 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/lecce-daversa-rammarico-per-le-cinque-palle-gol-clamorose_15e5d718-e92d-4d3e-bfdc-e0336258b365.html",
        "subtitle": "'Mi dispiace per Piccoli, avrebbe potuto togliersi un sassolino'",
        "content": "\n                                                \n            \"Il rammarico è aver perso dopo\nun'ottima prestazione in emergenza contro una squadra molto\nfisica e di qualità\". Roberto D'Aversa commenta così la\nsconfitta di misura del Lecce contro l'Atalanta: \"Una partita\nche accresce la consapevolezza nei nostri mezzi, ma il lato\nnegativo è che spesso e volentieri siamo qui a recriminare sul\nrisultato finale - spiega il tecnico giallorosso -. Mi conforta\nl'essere andati ancora una volta alla ricerca della prestazione,\nuna nostra costante\".\n                                    \n                                       \n\t\t\t\t    D'Aversa ha una buona parola soprattutto per un paio di\nsingoli: \"Touba non giocava da tanto e ha fatto una grandissima\npartita. Kaba, se sta bene fisicamente, si dimostra un giocatore\ndi grande importanza, vista anche la caratura del centrocampo\nche avevamo di fronte\". Sui cambi nel finale, l'allenatore\nleccese si giustifica spiegando di aver \"voluto mettere un\ngiocatore offensivo come Listkowski e difatti siamo andati\nvicini al pareggio\". \"Dispiace non aver concretizzato cinque\npalle gol clamorose - chiude -. Piccoli poteva togliersi un bel\nsassolino con quella palla gol nel finale. Non è stata nemmeno\nl'ultima chance: mi dispiace per lui e per noi, avremmo potuto\npareggiare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703982621.4764245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "United Cup: l'Italia perde 2-1 la prima sfida, con la Germania",
        "date_raw": "Sat, 30 Dec 2023 18:21:40 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/30/united-cup-litalia-perde-2-1-la-prima-sfida-con-la-germania_2ba270ce-1647-4692-9a46-b7cca3b52362.html",
        "subtitle": "Paolini conquista 1 punto, poi rimontano Zverev e Kerber",
        "content": "\n                                                \n            L'Italia è stata sconfitta 2-1 dalla\nGermania nella seconda giornata della United Cup 2024, il torneo\nper nazioni a squadre miste che proseguirà fino al 7 gennaio tra\nPerth e Sydney.\n                                    \n                                       \n\t\t\t\t   A Sydney, nel primo dei tre incontri con i tedeschi Jasmine\nPaolini ha superato anche una crisi di crampi per battere 6-4,\n7-5 la ex n.1 al mondo Angelique Kerber, al rientro nel circuito\ndopo 18 mesi di stop per maternità. Poi Alexander Zverev ha\nsuperato in rimonta (6-7, 6-3, 6-4), Lorenzo Sonego.\n                                    \n                                       \n\t\t\t\t   Nel doppio decisivo Angelica Moratelli e Lorenzo Sonego sono\nstati sconfitti 6-3 6-0, da Angelique Kerber ed Alexander\nZverev. La formazione azzurra tornerà in campo il 3 gennaio\nprossimo contro la Francia, che in precedenza, l'1 gennaio, si\nincrocerà con la Germania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703982621.49028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: San Silvestro tra BoClassic e We Run Rome",
        "date_raw": "Sat, 30 Dec 2023 16:36:01 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/30/atletica-san-silvestro-tra-boclassic-e-we-run-rome_9bf80c51-2bde-4b67-ba9f-bf40a7ca3761.html",
        "subtitle": "Al via a Bolzano Battocletti e Crippa, a Roma Meucci e Yaremchuk",
        "content": "\n                                                \n            Il giorno di San Silvestro dell'anno\npropone due classici appuntamenti con la corsa su strada, la\nBoClassic di Bolzano e la We Run Rome. Nel capoluogo altoatesino\nsono attesi alla 49/a edizione della corsa Nadia Battocletti e\nYeman Crippa, pronti a salutare il 2023 e ad abbracciare la\nnuova stagione che prevede gli Europei di Roma e le Olimpiadi di\nParigi. La principale rivale sui 5km per l'azzurra sarà la\nkeniana Margaret Chelimo Kipkemboi, campionessa del mondo nei\n5mila e nei 10mila e il suo connazionale Sabastian Sawe darà\ninvece del filo da torcere a Crippa.\n                                    \n                                       \n\t\t\t\t   Nella capitale, occhi puntati su Sofiia Yaremchuk e Daniele\nMeucci, i trionfatori della passata edizione, che faranno da\napripista agli ottomila iscritti alla We Run Rome, che come al\nsolito attraverserà le strade e le piazze più belle della città.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703982621.49998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ranieri, 'vittoria a un passo,questa volta poca fortuna'",
        "date_raw": "Sat, 30 Dec 2023 18:12:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/ranieri-vittoria-a-un-passoquesta-volta-poca-fortuna_46431c27-879f-4e10-afb6-a0f8f5a52bf3.html",
        "subtitle": "'Al ritorno recupereremo quanto perso nel girone d'andata'",
        "content": "\n                                                \n            \"Questa volta non abbiamo avuto\nla fortuna dalla nostra, dal rigore al gol annullato\nall'occasione di Petagna. Convinto però che continuando così,\nlotteremo fino in fondo\". Ranieri si consola così dopo un\nsecondo tempo all'attacco e vicinissimi al gol partita. \"Ogni\npartita per noi vale la serie A - ha spiegato - ma il segnale è\nchiaro: non molleremo mai. Quello che non abbiamo raccolto\nall'andata lo raccoglieremo al ritorno\".\n                                    \n                                       \n\t\t\t\t   Il Var? \"Davanti a me c'era stato un fallo su Pavoletti - ha\ndetto - nell'altro episodio Pavoletti ha toccato il portiere:\ngiusto annullare il gol\". I cambi all'ultimo momento? \"La\nsquadra stava dando il massimo- ha spiegato- e schiacciando\nl'Empoli: cambiare per cambiare aveva poco senso\". Viola è\n\"molto dispiaciuto, ha chiesto scusa - ha raccontato il mister -\nma il peso va diviso tra tutti\".\n                                    \n                                       \n\t\t\t\t   Intanto Ranieri pensa già alla gara del 2 gennaio a Milano\ncontro i rossoneri: \"sarà un'opportunità per quelli che giocano\nmeno, non vado a complicarmi la vita con il Lecce\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703982621.5425627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "C'è anche Van Basten a San Siro per Milan-Sassuolo",
        "date_raw": "Sat, 30 Dec 2023 18:30:57 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/calcio-anche-van-basten-a-san-siro-per-milan-sassuolo_55f1c6d8-ea51-4175-bc34-07d96366dc7b.html",
        "subtitle": "Il tre volte pallone d'oro presente in tribuna al Meazza",
        "content": "C'è anche Marco Van Basten allo stadio di San Siro per assistere alla sfida tra Milan e Sassuolo, 18esima di campionato. L'ex attaccante olandese, tre volte Pallone d'oro, è in tribuna accanto al vicepresidente onorario Franco Baresi. Van Basten, 125 gol in 201 presenze in rossonero, è al Meazza per la sfida che vede il Milan nella necessità di fare punti in casa dopo il pareggio in extremis acciuffato il turno precedente in casa della Salernitana.         \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703982621.5567768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Udinese-Bologna 3-0",
        "date_raw": "Sat, 30 Dec 2023 17:19:29 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-udinese-bologna-3-0_da2cff6d-c741-4fd0-8a86-eabf316c59b2.html",
        "subtitle": "Cagliari-Empoli 0-0",
        "content": "\n                                                \n            L'Udinese ha battuto il Bologna 3-0\nin un match valido per la 18/a giornata del campionato di Serie\nA. In gol per i friulani Pereyra (23'),\nLucca (48') e Payero (52').\n                                    \n                                       \n\t\t\t\tFinisce 0-0 l'altro match delle 15 tra Cagliari ed Empoli.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703982621.577015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prima vittoria in casa, l'Udinese frena la corsa del Bologna",
        "date_raw": "Sat, 30 Dec 2023 21:11:09 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/30/prima-vittoria-in-casa-ludinese-frena-la-corsa-del-bologna_2ac215cb-b700-4846-970f-b31222a047f8.html",
        "subtitle": "Rossoblù irriconoscibili, Pereyra-Lucca-Pajero firmano il 3-0",
        "content": "L'Udinese trova la prima vittoria casalinga della stagione annichilendo un Bologna irriconoscibile e forse per la prima volta schiacciato dal peso dell'alta classifica. Non c'è mai stata partita, come dice il 3-0 finale: i bianconeri hanno corso di più, giocato meglio e sfruttato tutte le occasioni. Per gli ospiti, una bocciatura sonora anche per il nervosismo palesato a risultato acquisito da parte dei bianconeri. Cioffi continua a fare i conti con un'infermeria stracolma: alla vigilia perde anche Pafundi ed Ehizibue e le rotazioni diventano limitate. In porta esordio per Okoye dopo le tante incertezze di Silvestri costate più di qualche punto nei finali dei match più recenti. La squadra friulana è una babele di lingue e nazionalità: 9 nell'undici titolare. Thiago Motta, spinto da almeno 3 mila tifosi in trasferta, che inseguono il sogno Champions, non cambia la squadra che ha sgambettato Roma, Milan e Atalanta in una settimana e lascia in panchina il recuperato Orsolini. I padroni di casa ringhiano da subito nella metà campo avversaria impedendo al Bologna di fare gioco. Al 23' la prima occasione è la loro: Ebosele conclude di sinistro e sulla ribattuta Kamara costringe Skorupski a distendersi per deviare in angolo.Sul corner arriva la rete del vantaggio: fucilata di Payero dal limite e sulla corta respinta del portiere irrompe capitan Pereyra che insacca in diagonale. I bianconeri ci credono e al 29' è ancora Ebosele a creare grattacapi sulla destra, ma Lucca è anticipato in angolo. Il Bologna accusa il colpo, tiene palla nella propria metà campo - a fine primo tempo avrà un possesso dell'80% senza alcun tiro contro i 5 dei bianconeri - e l'unica emozione la regala Zirkzee: al 35' spedisce alto da buona posizione dopo un assist di testa di Posch. Ebosele è indiavolato e al 40' salta ancora una volta la catena difensiva di sinistra e pennella per bomber Lucca: non ci arriva per un soffio. Nessun cambio nell'intervallo, ma il canovaccio è il medesimo e l'Udinese trova il raddoppio al primo affondo. Al 3' Ebosele, incontenibile, salta l'uomo al limite, nel rimpallo la sfera arriva a Lovric che lascia partire un tiro sbilenco, sui cui Lucca interviene al volo e non dà scampo a Skorupski. Il Bologna è alle corde e al 7' va ko: il missile Ebosele si invola a destra e crossa per Lucca, sulla respinta Payero conclude di potenza al volo, facendo esplodere il Bluenergy Stadium e abbracciarsi in tribuna Gianpaolo e Gino Pozzo. Thiago Motta ha un diavolo per capello, al 10' i cambi: fuori Moro, Saelemaekers, Kristiansen e Posch; dentro Lucumì Orsolini, Aebischer e Fabbian, e lascia in campo incomprensibilmente in campo Urbanski, umiliato da Ebosele sulla velocità. Per gli ospiti non è giornata: al 22' Zirkzee servito in area incespica da ottima posizione, poco più tardi si fa ammonire per frustrazione dopo aver gettato il pallone in tribuna in polemica con Orsato. Al 25' finisce la gara del man of the match: Ebosele, esausto, lascia a Zarraga, con l'uscita dal campo salutata da una standing ovation. Thiago Motta getta nella mischia anche Van Hooijdonk per cercar peso in attacco, così Okoye può sfoderare le prime due respinte della gara su traversoni non irresistibili. Anche i migliori sbagliano: al 37' Orsato non vede un' entrata a gamba tesa di Zirkzee e risparmia il secondo giallo sacrosanto e doccia anticipata. Per l'Udinese l'anno finisce in tripudio: la zona salvezza fa meno paura, l'urlo liberatorio del pubblico al triplice fischio dimostra la frustrazione del popolo friulano che aspettava questa soddisfazione da maggio. Un'era fa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703982621.5869079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Urc; di nuovo al Benetton il derby italiano con le Zebre",
        "date_raw": "Sat, 30 Dec 2023 18:51:35 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/30/rugby-urc-di-nuovo-al-benetton-il-derby-italiano-con-le-zebre_002b6c0b-4fd8-4507-b7e5-ae58267e40cb.html",
        "subtitle": "Tutto esaurito a Monigo, finisce 36-14 con sei mete di Treviso",
        "content": "\n                                                \n            Come da tradizione, nel periodo\nnatalizio e e di fine anno si giocano i due derby italiani fra\nBenetton Treviso e Zebre Parma per lo 'United Rugby\nChampionship', torneo che si chiama così, e non più Celtic\nLeague, da quando ne fanno parte anche delle franchigie\nsudafricane.\n                                    \n                                       \n\t\t\t\t  Così oggi, dopo la sfida di una settimana fa a Parma, si è\ngiocata la seconda sfida tutta italiana e, anche questa volta,\nha vinto Treviso. Infatti il Benetton si è imposto per 36-14\nsulle Zebre, in uno stadio di Monigo che ha fatto registrare il\ntutto esaurito con 5.000 spettatori.\n                                    \n                                       \n\t\t\t\t  Per il Benetton mete di Lucchesi, A. Garbisi, Mendy, Izakor,\nNegri e Albornoz, 2 trasformazioni di Smith e una di Albornoz;\nper le Zebre mete di Prisciantelli e Negri, e due trasformazioni\ndi Prisciantelli.\n                                    \n                                       \n\t\t\t\t  Così Treviso chiude il suo 2023 al secondo posto in\nclassifica, con 32 punti, a -1 dall'irlandese Leinster\npluricampione d'Europa (che ha una partita in meno rispetto ai\nveneti). Le Zebre sono invece al 13/o posto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703982621.602022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tifosi Al Ittihad lo criticano, Benzema potrebbe lasciare Arabia",
        "date_raw": "Sat, 30 Dec 2023 18:31:15 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/tifosi-al-ittihad-lo-criticano-benzema-potrebbe-lasciare-arabia_f4cb80ed-ed26-49ad-a348-24c519d8fad0.html",
        "subtitle": "Caso nato dopo la sconfitta per 5-2 contro l'Al Nassr di Ronaldo",
        "content": "\n                                                \n            C'è un caso Benzema da risolvere per\nl'Al Ittihad. Secondo quanto riportato da alcuni media arabi,\nl'attaccante francese avrebbe lasciato Jeddah senza notizie su\nun suo ritorno. Un caso nato nei giorni scorsi: dopo la\nsconfitta per 5-2 dell'Al Ittihad contro l'Al Nassr di Cristiano\nRonaldo, Benzema è stato oggetto di dure critiche da parte dei\ntifosi delle \"tigri\", tanto che il giocatore ha chiuso i suoi\naccount personali sui social, in particolare su Instagram.\n                                    \n                                       \n\t\t\t\tSecondo Al-Riyadiya, Benzema non si è allenato giovedì e venerdì\ncon la squadra di Marcelo Gallardo e avrebbe saltato anche al\ngara contro Al-Tai (poi rinviata a mercoledì per le forti\npiogge).\n                                    \n                                       \n\t\t\t\t  Benzema è stato criticato dai tifosi per due motivi: da una\nparte l'investimento fatto dal club per lui, dall'altra il suo\nrendimento, non all'altezza secondo i fans nonostante i 12 gol\nin 20 partite. L'Al-Ittihad è scivolato al sesto posto in\nclassifica nel campionato arabo dopo tre sconfitte consecutive e\nsi trova -25 dalla prima posizione, occupata dall'Al-Hilal.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703982621.6139824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vinicius,contro razzismo si fa tatuare Alì, Pelè,Jordan e Bryant",
        "date_raw": "Sat, 30 Dec 2023 18:22:47 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/viniciuscontro-razzismo-si-fa-tatuare-ali-pelejordan-e-bryant_133eb8ae-22a4-4101-8aef-758231d6b77e.html",
        "subtitle": "Asso Real a Hollywood per 'tatoos'. Anche 'Black Lives Matter'",
        "content": "\n                                                \n            La sua personale lotta contro il\nrazzismo, odioso fenomeno di cui è stato 'vittima' in svariate\noccasioni negli stadi spagnoli, ha caratterizzato il 2023 di\nVinicius Junior. Così ora il campione brasiliano del Real\nMadrid, reduce da una breve vacanza negli Usa nel segno della\nNba durante la quale ha incontrato i suoi beniamini Lebron James\ne Giannis Antetokounmpo, con i quali ha scambiato le maglie, ha\ndeciso di combattere la discriminazione razziale facendosi dei\ntatuaggi particolari sulla schiena. Infatti, visto che si\ntrovava in California, ne ha approfittato per recarsi nel\ncelebre studio di tatuatori Ganga, a Hollywood, per farsi\nimprimere sulla pelle, oltre all'immagine di suo padre Vinicius\nSenior, quelle di quattro suoi idoli \"che ammiro tantissimo\",\ntutti di colore, ovvero Pelè, Muhammad Ali, Michael Jordan e\nKobe Bryant.\n                                    \n                                       \n\t\t\t\t  Pelé è stato 'immortalato' sulla schiena di Vini Jr. in una\ndelle sue immagini più classiche, quella di un abbraccio con\nJairzinho dopo un gol ai Mondiali di Messico 1970. Idem per Ali,\nperché è stato scelto il suo gesto, diventato iconico,\nfotografato da Neil Leifer dopo che il campione dei massimi\naveva mandato al tappeto Sonny Liston. Kobe Bryant è stato\nimmortalato mentre esulta con la casacca n.24 dei Los Angeles\nLakers. Di Jordan è stato disegnato sulla pelle del n.7 del Real\nMadrid un gesto mentre si accinge a un tiro libero con la mano\nsinistra. Qualcuno ha fatto notare che Jordan non è mancino, ma\nla replica è stata che, a ulteriore dimostrazione della sua\nunicità di migliore cestista di tutti i tempi, che a volte il\nn.23 dei Bulls tirava anche con la sinistra.\n                                    \n                                       \n\t\t\t\t  Oltre ai suoi idoli, Vinicius si è fatto tatuare anche lo\nslogan 'Black Lives Matter', frase simbolo della lotta al\nrazzismo nel mondo, e la scritta 'Mentality'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703982621.6315753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Andreazzoli, 'punto importante, avevamo l'elmetto'",
        "date_raw": "Sat, 30 Dec 2023 18:14:48 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/calcio-andreazzoli-punto-importante-avevamo-lelmetto_b4939e9a-d8d3-4aef-a2fc-222b122ba184.html",
        "subtitle": "'Nelle ripresa Cagliari bravo su palle lunghe e calci da fermo'",
        "content": "\n                                                \n            Un punto importante in un\nambiente importante\".  Così il mister dell'Empoli Aurelio\nAndreazzoli dopo lo zero a zero contro il Cagliari. \"Era la gara\nche volevamo fare, soprattutto nel primo tempo, conoscevamo le\ndifficoltà e abbiamo interpretato bene la gara Nel secondo tempo\nnon è stato così, ma le situazioni pericolose in fondo sono\narrivate da palle lunghe e calci da fermo. I ragazzi si sono\nmessi l'elmetto e lasciato il fioretto\".\n                                    \n                                       \n\t\t\t\t   Cambiaghi? \"Mi piace - ha detto - si sta mettendo a\ndisposizione della squadra, gli manca soltanto di realizzare di\npiù. Nel futuro sono sicuro che lo fará\". Su Caprile?, invece, \n\"scelta normale - ha spiegato - così come si cambiano i\ngiocatori di movimento, non vedo perché non si debba fare lo\nstesso discorso per i portieri. Noi di portieri forti ne abbiamo\naddirittura tre. Oggi Caprile è stato molto bravo nella gestione\ndella gara soprattutto nelle palle alte e calci da fermo\".\n                                    \n                                       \n\t\t\t\t   Parole di elogio per Ranieri: \"Un grande, uno da imitare: i\ngiovani devono imparare da lui. Mi piace, bello confrontarmi con\nlui\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703982621.6412039,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Cagliari spreca troppo, Caprile salva l'Empoli",
        "date_raw": "Sat, 30 Dec 2023 21:12:11 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/il-cagliari-spreca-troppo-caprile-salva-lempoli_1b09513b-1d9e-4e70-86fc-77cb738cf001.html",
        "subtitle": "Zero a zero alla Domus, portiere para rigore a Viola nel finale",
        "content": "Caprile salva l'Empoli in casa del Cagliari: un gol annullato a Viola per fallo di Pavoletti su di lui, un rigore parato e un miracolo nel recupero su Petagna.  L'Empoli strappa lo zero a zero alla Domus: un punto tutto del suo portiere, titolare da due giornate dopo un avvio dietro Berisha. Lo 0-0 finale non risolve granché: sardi e toscani rimangono sempre inguaiati nella zona bassa della classifica. Ma, se per l'Empoli è un pari che fa morale, per il Cagliari è un'occasione sciupata: questa volta non è riuscito a sfruttare né il fattore campo nè i minuti di recupero. Partita equilibrata e forse vinta ai punti dall'Empoli nel primo tempo. E nella ripresa Cagliari più in palla. Ma per nulla fortunato. Obiettivo molto chiaro per Ranieri, quasi dichiarato: far arrivare il più presto o la palla sui piedi e sulle teste di Pavoletti e Lapadula. L'Empoli, schierato a specchio, non sfrutta il momento. Troppo timido, conquista comunque l'occasione più grande al 13': l'intervento difensivo di Azzi è come un gol perché Maldini senza di lui avrebbe tranquillamente girato in porta l'assist di Caputo. Anche la seconda occasione del match e dei toscani. È un episodio molto discusso. Zappa stende Cambiaghi che va verso il gol. L'arbitro ammonisce il cagliaritano poi viene richiamato dal Var. La tecnologia potrebbe far cambiare il colore del cartellino per Zappa per chiara occasione da gol. Ma riavvolgendo il nastro l'arbitro pesca anche un fallo dí Walukiewicz su Pavoletti all'inizio dell'azione. Cagliari indirettamente salvato dall'ex. Una partita comunque \"sporca\": poco gioco, confusione e errori. Pesa molto la situazione: Cagliari ed Empoli terzultimo e penultimo . In qualche modo quello che si vede in campo rispecchia quello che si legge in classifica. Nella ripresa Cagliari più convinto dell'Empoli. Con i rossoblù che attaccano in massa anche approfittando della buona vena di Luvumbo. L'occasione più importante è sulla testa di Pavoletti all'11 con Caprile che risponde e salva. Al 20' altro episodio discusso: punizione cross di Viola, la palla entra perché il tiro è forte e velenoso. Maresca convalida, ma, chiamato al Var annulla per fallo di Pavoletti su Caprile. Al 34' altra situazione particolare: su cross di Luvumbo Maresca vede una manata di Walukiewicz su Pavoletti. Rigore e ammonizione. Dal dischetto però Capirle intuisce tutto e para il tiro di Viola. Nel finale ancora Caprile miracoloso su Petagna: il punto dell'Empoli a Cagliari è tutto suo.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703982621.649322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Milan-Sassuolo 1-0",
        "date_raw": "Sat, 30 Dec 2023 20:01:02 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-milan-sassuolo-1-0_0c0afb78-07db-48c6-afca-09c143dcbd1a.html",
        "subtitle": "Verona-Salernitana 0-1",
        "content": "\n                                                \n            Il Milan ha battuto il Sassuolo 1-0\nin un match della 18/a giornata del campionato di Serie A. Per i\nrossoneri in gol Pulisic (59').\n                                    \n                                       \n\t\t\t\tNell'altro match delle 18 la Salernitana ha battuto il Verona\n1-0 al Bentegodi. A segno Tchaouna (48') per i campani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703982621.666758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: Cioffi, questa vittoria è stata un parto",
        "date_raw": "Sat, 30 Dec 2023 18:58:48 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/udinese-cioffi-questa-vittoria-e-stata-un-parto_e74afb6c-d45a-4d95-a435-760716b25ae6.html",
        "subtitle": "'I ragazzi hanno messo l'anima, e sono stati atomici'",
        "content": "\n                                                \n            \"Questa prima vittoria casalinga è\nstata come un parto\". Lo ha detto Gabriele Cioffi, in conferenza\nstampa, commentando il primo successo interno della stagione con\nil Bologna. \"I ragazzi sono stati atomici - ha aggiunto -: è\nstata una vittoria di squadra, merito di tutti, compresi i\nsubentranti che ci hanno messo l'anima\".\n                                    \n                                       \n\t\t\t\t   \"Per vincere bisogna avere coraggio - ha rilevato - e così\nabbiamo accettato la sfida sulla nostra destra in fase\noffensiva: sapevamo che avremmo potuto soffrire i cambi di\ncampo, ma abbiamo pensato che sfondare su quel lato avrebbe\nsignificato creare importanti grattacapi agli avversari\".\n                                    \n                                       \n\t\t\t\t   \"Ringrazio il pubblico che ci ha supportato - ha concluso -:\ncon il Sassuolo abbiamo patito tanto l'atmosfera che si viveva\nallo stadio, ma già da Torino qualcosa è cambiato e abbiamo\nsentito tutto il loro affetto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703982621.6749473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bologna: Thiago Motta, complimenti Udinese, vittoria meritata",
        "date_raw": "Sat, 30 Dec 2023 18:55:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/bologna-thiago-motta-complimenti-udinese-vittoria-meritata_8646fe2c-c9dd-4f0e-acff-832f30f3e9bd.html",
        "subtitle": "'Tante cose non hanno funzionato,meglio pensare a prossima sfida",
        "content": "\n                                                \n            \"Complimenti all'Udinese hanno\nfatto una grande partita. Noi dobbiamo ripartire e continuare\nsulla nostra strada\". Lo ha detto Thiago Motta in conferenza\nstampa commentando la sonora sconfitta per 3-0 a Udine, ma\nglissando alla domanda se alla sua squadra fossero venute le\nvertigini.\n                                    \n                                       \n\t\t\t\t\"Per avere una sconfitta di queste dimensioni tante cose non\nfunzionano - ha aggiunto -: abbiamo sbagliato a portare la\npartita dove volevano loro. Adesso dobbiamo digerire questa\nsconfitta, che fa male. Ricordandoci che abbiamo affrontato\nun'ottima squadra.  Ora passeremo la fine dell'anno e poi da\nlunedì pomeriggio penseremo alla prossima gara\".\n                                    \n                                       \n\t\t\t\t  Poi un'altra battuta sul match: \"dobbiamo stare calmi, abbiamo\nconcesso troppi palloni all'avversario, e i ragazzi, quindi\nanche Zirkzee, possono migliorare giorno dopo giorno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703982621.6841393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pulisic mette ko il Sassuolo, Pioli scaccia i fantasmi",
        "date_raw": "Sat, 30 Dec 2023 20:56:09 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-milan-batte-sassuolo-1-0-e-verona-salernitana-0-1_33b3321a-1a93-43d5-aafb-85001e5850c7.html",
        "subtitle": "Il Milan vince l'ultima dell'anno sotto lo sguardo di Van Basten",
        "content": " nella 18esima giornata di Serie ASarà che non serve parafrasare Loredana Bertè per prendere atto che il mare d'inverno non è concetto facile da prendere in considerazione. Sarà anche che a 13 minuti dall'inizio i maxischermi di San Siro passano le videopubblicità di crociere. Ma che non dovesse essere questa l'ultima spiaggia, era stato innanzitutto lo stesso Pioli a dirlo alla vigilia, dai lidi di Milanello. Il mister, da ex del Sassuolo, sapeva di dover prendere una nota più alta per far risuonare il grido del suo Milan e allontanare l'ipotesi di uno strappo non più ricucibile, in caso di ko. Finisce così 1-0 con il gol vittoria di Pulisic, ed è tutto fuorché un canto del cigno, quello del rossonero targato Pioli. Anche perché il cigno che ha incantato il rossonero, quello di Utrecht, è lì in tribuna all'ultima dell'anno per dire che per questa squadra ci può essere un nuovo inizio. Sotto gli occhi di Van Basten, tre palloni d'oro su questo prato, non grandissima qualità ma tanta tanta voglia. E la pressione del Milan in avvio è forte, almeno quanto quello della curva. Tanto che al minuto 6 Giroud raccoglie in area, scodella per Reijnders, poi Consigli respinge sul tiro da fuori e sul nuovo tocco del francese, Bennacer realizza ma si vede annullare il gol per fuorigioco. Il Milan resta lì e Reijnders taglia il campo a rientrare partendo dalla sinistra, sparando però il destro fuori non di molto.   Modo migliore non potrebbe esserci per scrollarsi di dosso i timori lasciati dalla trasferta di Salerno e dal 2-2 acciuffato in extremis all'ultimo turno. Ma anche per passare una spugna sul 2-5 del 29 gennaio e dire che undici mesi e un giorno dopo è sì un Milan ancora lontano da quel che vorrebbe essere, ma non gli manca la volontà per cercare di diventarlo. La distanza la raccontano ancora una volta le indisponibilità e le alternative limitate, le stesse che obbligano a riproporre Theo centrale. Dell'ultimo Milan-Sassuolo, solo Hernandez, Calabria e Giroud sono i reduci partenti ancora dal primo minuto. Non c'era, ad esempio, Bennacer: che a metà del primo tempo incrocia un sinistro sul primo palo, fuori di poco. Poi alla mezzora Florenzi imbuca per Leao, bravo a entrare in area e a piazzarla all'angolo alto lontano. Ancora gol annullato, ancora per fuorigioco: merito di una difesa alta, quella del Sassuolo, che tiene Giroud lontano dall'area e costringe il Milan a soluzioni da lontano. Come quella che anche Berardi si prende poco dopo, costringendo le punta delle dita di Maignan ad alzarla oltre la traversa. Al tiro ci arriva di nuovo Toljan a inizio ripresa. Ma la svolta la dà Pulisic al minuto 13': Bennacer imbuca, Tressoldi la sporca e l'americano batte Consigli in uscita. Si rivede l'ex Castillejo, in campo per Berardi, ma è Lauriente a cercare la scossa per i suoi con un destro centrale. Krunic avverte un fastidio in riscaldamento, così esordisce il 2005 Zeroli. Ci provano Florenzi e Chuckwueze, ma il botto di mezzanotte non arriva. Il Milan saluta così dicembre nel modo migliore chiedendo al 2024 una sola cosa: per quest'anno, non cambiare. Stessa spiaggia, stesso mare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703982621.6946368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Juventus batte Roma 1-0. Decide una rete di Rabiot al 47' FOTO",
        "date_raw": "Sat, 30 Dec 2023 23:58:19 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-juventus-roma-0-0-diretta-e-foto_9250a9c6-bf0a-45b6-b0c6-38ccefbf5019.html",
        "subtitle": "Bianconeri a due punti dall'Inter capolista, il titolo di campione d'inverno è ancora in palio",
        "content": " nell'ultima partita della18esima giornata di Serie A. Decide il match una rete di Rabiot al 47'\"Ci è mancata un po' di concretezza? Esatto, abbiamo parlato di questo prima della partita. Abbiamo creato più di quello che ti aspetti contro un muro come il loro. Nel primo tempo siamo stati la squadra con più qualità e li abbiamo messi in difficoltà. È mancato il gol. A inizio ripresa abbiamo preso un gol con dei rimbalzi e poi diventa tutto più difficile. È un peccato questo risultato per noi. Però sono contentissimo di quello che ho preparato con i giocatori\". , dai microfoni di Dazn, nel dopopartita di Juventus-Roma. Ma come si spiega la differenza di risultati della Roma che gioca in casa con quella da trasferta? \"Ovviamente in casa siamo più forti, ma non solo noi - risponde Mourinho -. Il tifo fa la differenza. Quando si parla della Roma si deve parlare con rispetto, pensando al lavoro che stiamo facendo con tutte le difficoltà che abbiamo. Sono il primo a dire che in trasferta manca un po' di personalità , però oggi non è successo. Loro sono fortissimi difensivamente ma noi abbiamo fatto una partita con coraggio, e siamo stati più forti nel primo tempo. Loro sono fortissimi difensivamente ma noi abbiamo fatto una partita con coraggio. Dybala e Bryan hanno avuto due grandissime occasioni e neanche parlo di quelle del primo tempo\"\"Siamo a quota 43, era importante per la classifica: abbiamo raggiunto l'obiettivo di allungare sulla Roma e sul quinto posto\": il tecnico della Juventus, , è soddisfatto dopo l'1-0 contro i giallorossi. \"Il primo tempo è stato equilibrato, adesso pensiamo alla coppa Italia di giovedì e poi speriamo di chiudere l'andata nel migliore dei modi - continua l'allenatore - con la seconda parte di stagione che deve portarci in Champions: il nostro percorso è iniziato un anno e mezzo fa, questa è tutta un'altra annata perché i ragazzi stanno crescendo e si lavora in serenità dopo aver risolto i casini extra-calcistici\". Tra i più brillanti c'è stato ancora Yildiz: \"E' un piacere vederlo giocare a calcio, ha fatto una gara tecnicamente straordinaria\" i complimenti di Allegri per il classe 2005. E sul suo successo numero 76 per 1-0, un record nell'era dei tre punti: \"Spero di vincerne altre 150 così, l'importante è cercare la vittoria attraverso la prestazione\" la risposta del tecnico. Allo Stadium non si passa, la Juventus si conferma una macchina da guerra tra le mura amiche e batte la Roma. E' ancora 1-0 in casa bianconera, la rete di ad inizio ripresa su assist di tacco di permette addi rosicchiare due punti all'Inter e di chiudere il 2023 a -2 dai nerazzurri. Nessuno ha fatto più punti della Juve in casa (23 su 27), nessuno ha vinto più del tecnico toscano con il \"corto muso\": è arrivato a quota 76 nell'era dei tre punti, superando anche . Per arriva un altro stop in trasferta, la sua squadra parte bene ma poi si spegne e non reagisce dopo lo svantaggio. Allegri dà ancora fiducia a Yildiz come seconda punta: il gioiellino classe 2005, reduce dalla magia di , si tiene la maglia da titolare e manda in panchina il rientrante Chiesa. Mourinho punta su chi ha un recente passato nella Juve, e su chi avrebbe potuto essere il presente, . Per la Joya è una sfida speciale, l'argentino torna allo Stadium per la seconda volta da avversario e si rivede dopo i forfait contro Bologna e Napoli. L'avvio sprint dei giallorossi spaventa la Juve, nel giro dei primi cinque minuti Dybala calcia due angoli e Cristante colpisce subito un palo con deviazione di Vlahovic. Poi i bianconeri cominciano a prendere campo e a trovare le giuste misure,. Tutti i pericoli costruiti dalla Juve passano dai piedi del classe 2001, che al 20' fa perno su Llorente e calcia a botta sicura, con Mancini provvidenziale in scivolata, e al 27' tenta un'acrobazia da fuori area che si merita gli applausi dello Stadium che si conclude con un mancino troppo largo, mentre Dybala risponde con un colpo d'esterno che mette i brividi a Szczesny. L'ultimo squillo del primo tempo è di Kostic, sul quale serve un salvataggio sulla linea da parte di N'Dicka per salvare Rui Patricio. La Juve comincia la ripresa sull'inerzia positiva di fine primo tempo, il vantaggio è praticamente immediato: l'azione nasce dalla sinistra con Kostic, passa dal tacco di Vlahovic e si conclude con Rabiot che fulmina Rui Patricio. La Roma non reagisce e Mourinho prova a svegliare i suoi con Pellegrini al posto di Bove, Allegri risponde subito con Chiesa per Yildiz. n. La sua squadra si sbilancia, Chiesa guida una ripartenza conclusa da McKennie ma Rui Patricio chiude lo specchio e tiene in piedi la Roma. Il 2-0 dell'ex viola è annullato per fuorigioco, la Juve si rintana nei sei minuti di recupero e concede solo un colpo di testa centrale ad Azmoun, portando a casa altri tre punti. Il 2023 si chiude a -2 dall'Inter, i bianconeri sono in piena corsa scudetto. La Roma, invece, scivola al settimo posto ed è agganciata dal Napoli.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703982621.7044418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Salernitana espugna Verona e riapre la corsa salvezza",
        "date_raw": "Sat, 30 Dec 2023 21:27:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/la-salernitana-espugna-verona-e-riapre-la-corsa-salvezza_0326c402-a93a-4c98-9840-38433f286465.html",
        "subtitle": "Un gol Tchaouna a inizio ripresa regala a Inzaghi tre punti d'oro",
        "content": "La Salernitana vince la sua prima partita esterna del 2023, e si rimette in corsa per provare ad agganciare il treno della salvezza. La squadra di Inzaghi ha espugnato per 1-0 il campo del Verona nell'ultima occasione del girone d'andata, ma soprattutto nel momento determinante del campionato. La squadra di Inzaghi aveva un solo un risultato per poter ancora sperare di lasciare l'ultimo posto in classifica, e lo ha centrato al Bentegodi. Vittoria meritata per i campani, che hanno giocato sicuramente un primo tempo migliore e hanno capitalizzato al meglio la bella giocata di Tchaouna ad inizio ripresa. Un Verona invece confusionario, che dopo la vittoria con il Cagliari non ha saputo dar seguito a quel risultato positivo e rimane così invischiato ancora dalla zona salvezza. Primo tempo non trascendentale al Bentegodi. Inzaghi si affida a Simy, Pirola vince il ballottaggio con Gyomber anche se dopo soli 4' l'allenatore della Salernitana è costretto al cambio. Baroni non dispone di Saponara a letto con l'influenza e preferisce Doig a Terracciano sulla corsia di sinistra. Il Verona è in evidente difficoltà nel costruire gioco. Pesa l'assenza di una mente come Duda, squalificato, il fraseggio palla a terra, è a dir poco rivedibile. La Salernitana fa la partita ma non crea tante opportunità. Un colpo di testa di Tchaouna con palla sul fondo, un destro di Simy deviato da Montipò che è attento anche sul colpo di testa ravvicinato di Kastanos. Ripresa che si apre con la rete della Salernitana. Micidiale ripartenza dei campani, Tchatchoua sbaglia lasciando palla a Kastanos che serve Tchaouna, debole il contrasto di Hongla e destro chirurgico in diagonale alle spalle di Montipò. Il Verona è scosso, fatica a riprendersi. Baroni prova a dare la scossa dalla panchina inserendo Bonazzoli e Terracciano. La palla del pareggio la costruisce proprio un centro del giovane difensore con Djuric che fa sponda per Ngonge il cui sinistro in precario equilibrio esce di poco. Gara che rimane infarcita di errori tecnici evidenti ma che aumenta di ritmo. Il Verona ci prova con un pizzico di volontà sino alla fine ma solo quella non basta. Vince la Salernitana e riapre la strada per la salvezza.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703982621.7127523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Pioli, 2023 anno da sufficienza. Spero 2024 migliore",
        "date_raw": "Sat, 30 Dec 2023 20:58:41 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/milan-pioli-2023-anno-da-sufficienza.-spero-2024-migliore_3cbfb86b-aa25-4f5d-a61c-bde925fc8ba5.html",
        "subtitle": "Dopo il Sassuolo: \"Qualche fischio a Leao? Non è ancora al 100%\"",
        "content": "\n                                                \n            \"Non do un voto al 2023, ma credo\nsia stato un anno da giudizio sufficiente\". Stefano Pioli tira\nle somme dopo la vittoria per 1-0 sul Sassuolo ed esprime\ngiudizi sul suo Milan. \"Spero che il 2024 sia migliore da un\npunto di vista sportivo\", aggiunge il tecnico rossonero.\n                                    \n                                       \n\t\t\t\t   Pioli appena prima aveva minimizzato alle telecamere di Sky\nsu qualche sporadico fischio a Leao, al momento della\nsostituzione: \"Credo che non sia ancora al 100% dopo\nl'infortunio, ma oggi l'ho visto più incisivo e rimane un punto\ndi riferimento della nostra fase offensiva, pur dovendo trovare\nla condizione migliore\". Dello stesso tenore le parole poi\npronunciate da Alessandro Florenzi a Dazn: \"C'è stato qualche\nfischio per Leao? Lo aiuteremo a trasformarli in applausi, è il\npiù forte che abbiamo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703982621.7222393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Juventus-Roma 1-0",
        "date_raw": "Sat, 30 Dec 2023 22:46:57 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-juventus-roma-1-0_3fda4926-e348-41f6-af9e-19cda26af491.html",
        "subtitle": "Un gol di Rabiot a inizio ripresa decide la sfida dell'Allianz",
        "content": "\n                                                \n            La Juventus ha battuto la Roma per\n1-0 nella partita del penultimo turno del girone di andata della\nSerie A. A decidere la sfida dell'Allianz Stadium è decisa da\nuna rete di Rabiot al 2' st. Per i bianconeri è la 13/a vittoria\nin campionato, per la Roma la sesta sconfitta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703982621.7328424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pinto, la fine del decreto crescita è un grande problema",
        "date_raw": "Sat, 30 Dec 2023 21:53:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/pinto-la-fine-del-decreto-crescita-e-un-grande-problema_06a90016-2c9f-4266-a531-75704f590037.html",
        "subtitle": "'E' una bella botta. Di Bonucci non parlo. Sanches? mio pupillo'",
        "content": "\n                                                \n            \"Quanto influirà sulla Roma la\nmancata proroga del Decreto Crescita? Non mi permetto di\ncriticare quelli che sono stati eletti democraticamente dal\npopolo italiano. Come uomo di calcio dico che è un problema\nmolto grande. Negli ultimi anni siamo riusciti a competere con\nle grandi big europee e l'anno scorso a portare tre squadre in\nfinale delle competizioni europee. Questa a livello calcistico è\nuna bella botta\".\n                                    \n                                       \n\t\t\t\t  Intervistato da Dazn a margine di Juventus-Roma, il ds della\nRoma Tiago Pinto affronta l'argomento che ha tenuto banco negli\nultimi due giorni e non sembra ottimista a proposito degli\neffetti della mancata proroga sui club e sul campionato.\n                                    \n                                       \n\t\t\t\t  Poi parla del mercato di gennaio. \"Io ho tanti difetti ma dico\nsempre la verità - sottolinea Pinto -. È vero che abbiamo\nbisogno di un difensore ma abbiamo anche da rispettare dei\npaletti. Stiamo lavorando e io come sempre cercherò di essere\ncreativo per dare una soluzione che vada bene all'allenatore ma\nanche dal punto di vista economico. Abbiamo un Financial fair\nplay da rispettare,  e abbiamo un accordo con l'Uefa da\nrispettare. Di Bonucci non voglio parlare\".\n                                    \n                                       \n\t\t\t\t  E di Renato Sanches? \"Lui è il mio pupillo e lo sarà sempre.\n                                    \n                                       \n\t\t\t\tNon mi interessa come finirà - risponde il dirigente della Roma\n-. Sapevamo la sua situazione, credo che abbiamo fatto un buon\nlavoro con lui e lo staff. Chiaro che quando il mercato apre e\nun giocatore non gioca non si è contenti. Non mi prendo il\nmerito di quando i giocatori fanno bene, ma quando fanno male ci\nsono abituato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703982621.7451952,
        "language": "IT",
        "source": "ANSA"
    }
]
