[
    {
        "title": "Francia: madre e 4 figli morti in casa, si cerca il padre",
        "date_raw": "Tue, 26 Dec 2023 05:14:26 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-madre-e-4-figli-morti-in-casa-si-cerca-il-padre_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "I cadaveri scoperti a Meaux, nella regione di Parigi",
        "content": "\n                                                \n            I cadaveri di cinque\npersone sono stati ritrovati ieri sera in un appartamento della\ncittà francese settentrionale di Meaux ed è stata aperta\nun'indagine per omicidio volontario. Lo rende noto Jean-Baptiste\nBladier, procuratore del comune della regione di Ile-de-France.\n                                    \n                                       \n\t\t\t\t   Secondo i media locali le vittime sono una donna e i suoi\nquattro figli piccoli e il presunto sospettato è il padre di\nfamiglia, ora in fuga. Bladier terrà nella giornata di oggi una\nconferenza stampa sul caso. Le indagini sono state affidate al\nservizio di polizia giudiziaria di Versailles.\n                                    \n                                       \n\t\t\t\t   Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato\nda un padre negli ultimi tre mesi in Ile-de-France, la regione\ndi Parigi. Alla fine di novembre un uomo di 41 anni si è recato\nin una stazione di polizia per confessare l'omicidio delle sue\ntre figlie di età compresa tra 4 e 11 anni ad Alfortville, in\nValle della Marna. Un mese prima un gendarme aveva ucciso le sue\ntre figlie prima di suicidarsi nella sua casa di Vemars, nella\nValle dell'Oise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703572220.3127975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bilancio raid su Maghazi salito a 106 morti",
        "date_raw": "Tue, 26 Dec 2023 01:40:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/gaza-media-bilancio-raid-su-maghazi-salito-a-106-morti_0d1c42bb-dbd9-4903-8a86-cb7445b0551b.html",
        "subtitle": "L'esercito israeliano ha avviato \"verifiche\" sul bombardamento",
        "content": "\n                                                \n            E' salito ad almeno 106 morti il\nbilancio delle vittime del bombardamento aereo israeliano che ha\ncolpito lunedì il campo profughi di Maghazi, nel centro della\nStriscia di Gaza. Lo riporta sul suo sito web l'agenzia di\nstampa americana Associated Press, citando i registri del vicino\nospedale di Al-Aqsa.\n                                    \n                                       \n\t\t\t\tUn precedente bilancio fornito dal ministero della Sanità di\nGaza controllato da Hamas parlava di almeno 70 morti. Si tratta\ndi uno dei raid israeliani più sanguinosi dall'inizio\ndell'operazione militare seguita all'attacco del movimento\nislamista palestinese contro lo Stato ebraico il 7 ottobre\nscorso. Le Forze di difesa israeliane (Idf) hanno avviato una\n\"verifica\" sull'attacco aereo condotto sul campo profughi di\nMaghazi, ha riferito ieri la radio militare di Israele.\n                                    \n                                       \n\t\t\t\tL'Organizzazione mondiale della sanità (Oms) ha dato notizia di\ntestimonianze \"strazianti\" raccolte dalle sue équipe\nnell'ospedale della Striscia dove si trovano le vittime del\nbombardamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703572220.3434968,
        "language": "IT",
        "source": "ANSA"
    }
]
