[
    {
        "title": "Jp Morgan-Goldman, con norme Basilea a rischio finanza green",
        "date_raw": "Sun, 17 Dec 2023 12:40:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/jp-morgan-goldman-con-norme-basilea-a-rischio-finanza-green_169c97fc-8c00-4686-a994-80945a9755f1.html",
        "subtitle": "Bloomberg, regole su capitale mettono a rischio investimenti",
        "content": "\n                                                \n            L'ultima tranche delle norme\ninternazionali sul capitale delle banche di Basilea rischia di\nridurre gli investimenti privati nella finanza green, necessari\nperaltro per raggiungere gli obiettivi stilati dalla Cop28. E'\nl'allarme dei Jpo Morgan e Goldman Sachs riportato dalla\nBloomberg secondo cui le norme, lanciate dopo la crisi\nfinanziaria del 2008 e entrate in vigore con gradualità e\nattraverso una serie di pacchetti in questi anni, nella loro\nultima versione, comporterebbo un impatto sul capitale del 25%.\n                                    \n                                       \n\t\t\t\tQuesto, secondo il coo di Goldman Sachs Daniel pinto \"avrebbe\nsicuramente\" effetto sulla cpaacità di destinare fondi a\nprogetti green. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702828820.2272177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonomi, 'Sidam cresce nel distretto di Mirandola'",
        "date_raw": "Sat, 16 Dec 2023 17:23:18 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/bonomi-sidam-cresce-nel-distretto-di-mirandola_bd33be8b-7bf4-4900-b9a7-c9d6280b30a5.html",
        "subtitle": "\"Orgogliosi di investire in Italia, cresce produzione e lavoro\"",
        "content": "\n                                                \n            \"E' un bellissimo progetto che parte:\ninauguriamo un nuovo stabilimento, per noi è una tappa molto\nimportante\". Il leader degli industriali, Carlo Bonomi, parla\noggi non da presidente di Confindustria ma come imprenditore del\nbiomedicale, presidente di Sidam, azienda che prosegue un\npercorso di crescita inaugurando oggi un nuovo sito produttivo\ndi oltre 2500 mq, il quarto nel distretto di Mirandola.\n                                    \n                                       \n\t\t\t\t\"Festeggiamo il Natale con tutte le nostre maestranze ma\nfesteggiamo anche qualcosa di significativo. Stiamo crescendo in\nmaniera molto importante: siamo andati forse al di là anche di\nquelli che erano i nostri piani iniziali\", dice Bonomi in una\nconversazione con l'ANSA. E' un percorso che mette insieme\nsviluppo, crescita occupazionale, ricerca, impegno sociale,\nlegame con il territorio e sfide su un mercato internazionale.\n                                    \n                                       \n\t\t\t\t\"L'investimento è significativo: tutto da soli, non abbiamo\navuto contributi. Ci porta a più che raddoppiare la nostra\ncapacità produttiva. E è molto bello perché continuiamo a\ninvestire in Italia, ne siamo orgogliosi. E continuiamo a\ninvestire in un distretto che pochi conoscono, il secondo\ndistretto del biomedicale anche se penalizzato: non abbiamo\nl'alta velocità, collegamenti, aspetta una tangenziale di cui si\nparla da trent'anni\". La crescita è anche in posti di lavoro:\n\"Quando io ho preso l'azienda nel 2015 aveva poco più di 40\npersone. Oggi siamo 220 e con questo nuovo stabilimento a regime\nassumeremo altre 100 persone\". E non mancano le emozioni,\nprogetti che con guardano al profitto: \"Lo stent esofageo\nsviluppato con il Bambin Gesù di Roma è per pochissimi casi,\ndieci o dodici l'anno. Non c'è nessuna rilevanza di mercato ma\nrestituisce la prospettiva di una vita normale a bambini che\naltrimenti sarebbero condannati ad una alimentazione per\nendovena. Lo vogliono dagli Stati Uniti anche se non ha una\ncertificazione internazionale, hanno autorizzato l'importazione\nper uso compassionevole\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702828820.2567618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Produzione Shale negli Stati Uniti riparte, minaccia a Opec",
        "date_raw": "Sun, 17 Dec 2023 15:36:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/produzione-shale-negli-stati-uniti-riparte-minaccia-a-opec_0fe188b8-5167-4e0a-9c18-73cbcf09e234.html",
        "subtitle": "Governo stima balzo a 13,3 milioni di barili al giorno",
        "content": "\n                                                \n            La produzione di Shale Oil (petrolio\ndi scisto) rialza la testa negli Stati Uniti con balzo stimato a\n13,3 milioni di barili al giorno e minacciando così la strategia\ndell'Opec+ di limitare la produzione per controllare i prezzi.\n                                    \n                                       \n\t\t\t\tLo scorso anno il governo federale Usa prevedeva una produzione\ndi 12,5 milioni di barili. L'incremento è equivalente all'intera\nproduzione del Venezuela.\n                                    \n                                       \n\t\t\t\t   Lo shale ha beneficiato delle nuove tecnologie che hanno\nvelocizzato e semplificato il processo di estrazione. Come\nriporta la Bloomberg le compagnie americane, dopo la bolla del\n2014 che aveva invaso il mercato, si sono concentrate nel\nmigliorare i processi e garantire la redditività degli\ninvestimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702828820.2828717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Enac, accordo a Tripoli per ripresa voli aerei Liba-Italia",
        "date_raw": "Sun, 17 Dec 2023 14:32:39 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/enac-accordo-a-tripoli-per-ripresa-voli-aerei-liba-italia_7f896076-1b45-4e97-a42a-56d0f08e2b2b.html",
        "subtitle": "Presidente Di Palma, intesa definisce cornice delle norme",
        "content": "\n                                                \n            La \"ripresa\" \"e l'implementazione\"\ndei voli aerei fra Italia e Libia è l'obiettivo dell'accordo\nfirmato\noggi a Tripoli dal Presidente Enac Pierluigi Di Palma, su delega\ndel Vicepremier e Ministro\ndegli Affari Esteri Tajani. Secondo Di Palma \"è stato già\npossibile far ripartire i collegamenti con Med Sky e l'accordo\nnon prevede alcuna limitazione in termini di vettori\". Il\ndocumento  definisce la cornice per la ripresa del traffico\naereo commerciale e recepisce le clausole europee in termini di\nsafety, security e\nriconoscimento della designazione dei vettori, senza\nlimitazione, e fair competition. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702828820.3033519,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo record storico del fatturato del Gruppo Mezzacorona",
        "date_raw": "Sat, 16 Dec 2023 18:09:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/nuovo-record-storico-del-fatturato-del-gruppo-mezzacorona_6e09ae67-8a66-4836-b298-009140f17cda.html",
        "subtitle": "Il patrimonio netto si avvicina ai 106 milioni di euro",
        "content": "\n                                                \n            Nuovo record storico del fatturato,\na quasi 218 milioni di euro (+2%). Valore del conferimento\ndistribuito ai soci che supera i 69 milioni, con le rese per\nettaro che hanno raggiunto i 19.435 euro di media. Il patrimonio\nnetto si avvicina ai 106 milioni di euro e l'utile netto è di\n1.443.989 euro. Sono i risultati del Gruppo Mezzacorona nel 2023\npresentati nel corso della 119/a assemblea generale dei soci.\n                                    \n                                       \n\t\t\t\tMolto importante è stato anche l'ottenimento per l'ottavo anno\nconsecutivo della certificazione della produzione dei soci\nsecondo il Sistema di qualità nazionale per la produzione\nintegrata e della certificazione dei vini.\n                                    \n                                       \n\t\t\t\t    Il Gruppo Mezzacorona esporta in oltre 70 Paesi: l'export è\nsuperiore all'80% delle vendite, con una forte presenza negli\nStati Uniti, il mercato più importante e strategico per il\nGruppo trentino, dove opera da più di trent'anni con la\ncontrollata Prestige Wine Imports Corp. e in Germania tramite la\ncontrollata Bavaria Wein Import GmbH.  I principali mercati sono\npoi Olanda, Scandinavia, Regno Unito, Canada, Belgio, Europa\ndell'Est, Austria, Svizzera, Giappone, Corea del Sud, Cina ma\nanche mercati nuovi come l'Australia, il Sud America, i Caraibi\ned il Vietnam.\n                                    \n                                       \n\t\t\t\t   Il direttore generale, Francesco Giovannini, così come il\npresidente, Luca Rigotti, ha esposto in assemblea le numerose\niniziative basate sullo sviluppo della ricerca, sulla consulenza\ntecnica in campagna e sul consolidamento della qualità e\ndell'eccellenza raggiunte. Il Gruppo è focalizzato nel suo ruolo\ndi azienda agricola diffusa di territorio, basata sul lavoro e\nsull'opera attenta dei viticoltori soci, costantemente orientata\nalla qualità e alla tutela ambientale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702828820.3458912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonomi: cresce Sidam, 'orgoglio di investire in Italia'",
        "date_raw": "Sun, 17 Dec 2023 15:35:57 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/ansa-bonomi-cresce-sidam-orgoglio-di-investire-in-italia_9570bff6-4f77-4e75-ae79-1c9158eedf7d.html",
        "subtitle": "Il prodotto di cui sono fiero? Per pochi casi ma aiuta i bambini",
        "content": "\"Continuiamo a investire in Italia, è molto bello perché da italiani ne siamo orgogliosi. Inauguriamo un nuovo stabilimento, per noi è una tappa molto importante\". Il leader degli industriali, Carlo Bonomi, per un giorno non parla da presidente di Confindustria ma come imprenditore del biomedicale, presidente di Sidam, azienda che cresce inaugurando un nuovo sito produttivo di oltre 2500 mq, il suo quarto stabilimento nel distretto di Mirandola. \"Festeggiamo il Natale con tutte le nostre maestranze ma festeggiamo anche qualcosa di significativo. Stiamo crescendo in maniera molto importante, siamo andati forse al di là anche di quelli che erano i nostri piani iniziali\", dice Bonomi in una conversazione con l'ANSA.     E' un percorso che mette insieme sviluppo, crescita occupazionale, ricerca e innovazione, impegno sociale, legame con il territorio e sfide su un mercato internazionale.     \"L'investimento è significativo: tutto da soli, non abbiamo avuto contributi. Ci porta a più che raddoppiare la nostra capacità produttiva. Continuiamo a investire in Italia ed in un distretto che pochi conoscono, il secondo distretto del biomedicale al mondo, anche se penalizzato: non abbiamo l'alta velocità, non abbiamo collegamenti, aspetta una tangenziale di cui si parla da trent'anni\".     E' una azienda che \"investe in innovazione, investe in ricerca tecnologica. Abbiamo delle grandi partnership, multinazionali importanti, e in questo settore sviluppiamo anche ricerca per loro, riusciamo a farlo perché siamo una nicchia\".     La crescita è anche in posti di lavoro: \"Quando io ho preso l'azienda nel 2015 aveva poco più di 40 persone. Oggi siamo 220 e con questo nuovo stabilimento a regime assumeremo altre 100 persone\".     Non manca l'emozione nella voce quando Bonomi, parlando dei prodotti dell'azienda, racconta: \"Il progetto di cui più vado fiero? E' un progetto che porta nulla, non come ricavi. E' quello in cui io mi sento personalmente più coinvolto: lo stent esofageo sviluppato con l'ospedale Bambin Gesù di Roma, con il professor Dall'Oglio. E' per pochissimi casi, dieci o dodici l'anno. Non c'è nessuna rilevanza di mercato. Restituisce la prospettiva di una vita normale, di recuperare pian piano la capacità di mangiare di nuovo in maniera autonoma, a bambini che altrimenti sarebbero condannati ad una alimentazione per endovena per tutta la vita. Ne sono venuti a conoscenza negli Stati Uniti e ce lo chiedono: è un prodotto che non ha ancora una certificazione internazionale ma ne hanno autorizzato l'importazione per uso compassionevole. Molte aziende non hanno voluto sviluppare questo prodotto\".     La storia di questa azienda è legata alla storia di successo del Distretto Biomedicale Mirandolese, primo in Italia, secondo nel mondo, una galassia di imprese in un raggio di 25 chilometri tra Mirandola e i comuni limitrofi, nell'area nord della provincia di Modena e con qualche presenza anche in provincia di Mantova.     \"Nasce tutto da un farmacista, Mario Veronesi, era andato negli Stati Uniti ed ha importato una tecnologia per la dialisi, da lì è partito un distretto che è un'eccellenza pazzesca, un'esperienza che andrebbe studiata. Il biomedicale poi ha trascinato tutte le altre filiere necessarie, di supporto. È un'esperienza veramente incredibile\".     E c'è un legame forte con un territorio \"che ha attraversato il terremoto, le alluvioni, è stato molto segnato da ferite profonde. E' molto sentito lo spirito della \"restituzione\": con laboratori, nelle scuole, facciamo tante iniziative, sosteniamo la scuola di musica. C'è molta attenzione a 'restituire'.     Con il terremoto, la paura del distretto era: ora tutte le grandi multinazionali se ne vanno, anche per tutte queste difficoltà logistiche. Non solo sono rimaste, hanno ampliato gli stabilimenti, hanno investito perché in questo territorio c'è un valore pazzesco\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702828820.3560276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk show contro censura Woke e bando del petrolio  ",
        "date_raw": "Sat, 16 Dec 2023 22:44:08 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/musk-show-contro-censura-woke-e-bando-del-petrolio-_76016439-599c-462a-be79-8c76dd3ab912.html",
        "subtitle": "Sul palco con il figlio e il pugno chiuso grida 'W gli umani'",
        "content": "E' arrivato come una rockstar e sul palco, dopo un veloce cambio d'abito, è salito con il figlio piccolo (uno dei suoi 11) in braccio per incitare gli italiani a fare più bambini e per difendere la libertà di pensiero contro 'il virus Woke' della sinistra alla quale ha scippato il simbolo del pugno chiuso congedandosi poi al grido di 'w gli umani'.Elon Musk non ha deluso chi si aspettava uno show dal palco della manifestazione di Fratelli d'Italia dove lui, protagonista assoluto dei veicoli elettrici, ha anche dato una stoccata agli ambientalisti, accusati di spandere terrore e \"far perdere la speranza\" sulla crisi climatica e di \"demonizzare\" petrolio e gas. Il vulcanico imprenditore, non perdendo mai il sorriso, ha così sapientemente fatto leva su alcuni degli argomenti cari alla platea: no all'immigrazione illegale, lotta alla crisi demografica, la tirannia del politicamente corretto ed un Europa burocratica e iper normativa, riscuotendo diversi applausi e raccogliendo ogni volta gli assist su diversi argomenti, lanciati dell'intervistatore Nicola Porro. In prima fila, ad ascoltarlo in una sala pienissima, la presidente del consiglio Giorgia Meloni - con la quale si tratterrà poi per tre quarti d'ora a colloquio - il leader di Vox Santiago Abascal e il premier albanese Edi Rama. Nel pomeriggio, anche un incontro con il leader della Lega e vicepremier Matteo Salvini: \"Nucleare, mobilità e di libertà\", gli argomenti affrontati con Musk che si è soffermato davanti al plastico del Ponte sullo Stretto. Abito scuro e camicia bianca botton down ma con ai piedi scarpe da trekking, Musk ha fatto dimenticare così ai presenti la sua immagine di capitalista anarcoide, dalla vita personale disordinata e figli ottenuti con la gestazione surrogata, consumatore di droghe, speculatore con criptovalute, dal licenziamento facile e a favore del libero mercato spinto tanto da suscitare perplessità persino negli Stati Uniti. \"Contraddizioni che vengono però sottolineate da vari esponenti del centrosinistra: nel mirino finisce in particolare la volontà del patron di Tesla di ricorrere alla gestazione per altri. Zan per il Pd, Fratoianni e Bonelli per Avs, Magi per Più Europa accusano \"la destra di ipocrisia\".La Gpa \"non è reato -afferma Nicola Fratoianni- se hai soldi e potere, non è resto se sei ricco, bianco e amico loro\". In effetti, anche le idee di Musk sul fronte economico cozzano con alcuni punti dell'agenda del partito e del governo (o meglio di una sua componente) composta anche da misure di controllo dei prezzi e sussidi. Malgrado sia contro i gli aiuti pubblici, va detto, le aziende di Musk ne hanno spesso fatto incetta e, un tempo critico contro il negazionismo climatico e a favore dell'elettrico spinto, ora l'imprenditore riconosce la necessità di una transizione dove il petrolio e il gas \"non siano demonizzati\". Posizioni, assieme all'allargamento delle maglie sui commenti e post in X, che gli hanno attirato la simpatia della destra americana ed europea e critiche dalla Ue.L'Italia, concede comunque Musk su sollecitazione di Porro , \"è un buon paese dove investire\" ma sconta un basso tasso di natalità, come altri paesi industrializzati. Lo scorso giugno, tra l'altro, proprio il patron di Tesla in occasione di una sua visita a Palazzo Chigi aveva aperto scenari di investimenti nell'aerospazio e nell'automotive, due settori dove l'Italia ha una buona filiera ma sul palco stavolta non si sbottona. La 'gioia' è un altro filo conduttore del discorso di Musk. Quella del merito e del divertimento messe appunto a rischio da norme eccessive e pensiero 'woke'. Dove riconosce della necessità di regolare è nell'intelligenza artificiale, giudicata \"un'arma a doppio taglio\". E anche questa volta quando parla di spazio e innovazione Musk si appassiona, cita Enrico Fermi e assicura che lui \"gli alieni non li ha visti\". Un ultimo appello contro la \"censura e la libertà di espressione, fondamenta della della democrazia\" ed è tempo di andare: in piedi alza il braccio sinistro e saluta con il pugno chiuso, poi solo un paio di selfie e via.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702828820.3838265,
        "language": "IT",
        "source": "ANSA"
    }
]
