[
    {
        "title": "Usa annunciano ultimo invio del 2023 di aiuti all'Ucraina",
        "date_raw": "Thu, 28 Dec 2023 00:02:53 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/usa-annunciano-ultimo-invio-del-2023-di-aiuti-allucraina_d05039a9-f441-47be-b93c-7a3aefa5a7c4.html",
        "subtitle": "Un pacchetto da 250 milioni di dollari",
        "content": "\n                                                \n            Gli Usa hanno annunciato\nl'ultimo pacchetto di aiuti militari all'Ucraina per quest'anno.\n                                    \n                                       \n\t\t\t\tLo riferisce il dipartimento di Stato in una nota. Si tratta di\nun invio da 250 milioni di dollari. Nel nuovo pacchetto di aiuti\nmilitari all'Ucraina ci sono munizioni per la difesa aerea e per\nsistemi missilistici di artiglieria ad alta mobilità, colpi di\nartiglieria da 155 mm e 105 mm e oltre 15 milioni di colpi per\narmi da fuoco, si legge ancora nella nota del dipartimento di\nstato che si conclude con un appello affinché il Congresso\n\"agisca rapidamente, il prima possibile, per promuovere la\nnostra sicurezza nazionale aiutando l'Ucraina a difendersi e a\ngarantire il proprio futuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703741419.3428307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto l'ex presidente della Commissione Ue Jacques Delors",
        "date_raw": "Wed, 27 Dec 2023 19:43:56 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/e-morto-lex-presidente-della-commissione-ue-jacques-delors_a69168e0-047c-4547-9d40-923a0e0692dc.html",
        "subtitle": "Si è spento all'età di 98 anni",
        "content": "\n                                                \n            E' morto all'età di 98 anni l'ex\npresidente della Commissione europea Jacques Delors, politico ed\neconomista francese. Lo ha reso noto la figlia Martine Aubry\nalla Afp  \"È morto stamattina (oggi, ndr) nella sua casa di\nParigi, nel sonno\", ha aggiunto il sindaco socialista di Lille.\n                                    \n                                       \n\t\t\t\tFavorito nei sondaggi, Jacques Delors spense le speranze della\nsinistra rifiutandosi di candidarsi alle elezioni presidenziali\ndel 1995, una rinuncia trasmessa in televisione davanti a 13\nmilioni di telespettatori.\n                                    \n                                       \n\t\t\t\t   \"Uomo di Stato del destino francese. Artigiano inesauribile\ndella nostra Europa. Combattente per la giustizia umana. Jacques\nDelors era tutto questo. Il suo impegno, i suoi ideali e la sua\nrettitudine ci ispireranno sempre. Saluto il suo lavoro e la sua\nmemoria e condivido il dolore dei suoi cari\". Così su X il\npresidente francese Emmanuel Macron pubblicando una foto dell'ex\ncapo della Commissione Ue scomparso oggi. \"Jacques Delors è\nstato un visionario che ha reso la nostra Europa più forte.\n                                    \n                                       \n\t\t\t\tL'obiettivo della sua vita è un'Unione europea unita, dinamica e\nprospera. Ha plasmato intere generazioni di europei, compresa la\nmia. Onoriamo la sua eredità rinnovando costantemente la nostra\nEuropa\", ha commentato su X la presidente della Commissione\neuropea, Ursula von der Leyen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703741419.3624978,
        "language": "IT",
        "source": "ANSA"
    }
]
