[
    {
        "title": "Ricercata presidente Fondazione anticorruzione Navalny",
        "date_raw": "Thu, 21 Dec 2023 15:59:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/ricercata-presidente-fondazione-anticorruzione-navalny_cdfe54d9-4bdd-4bbf-83b8-145bf3b559b4.html",
        "subtitle": "E' la giornalista Pevchikh. Risiede a Londra",
        "content": "\n                                                \n            Maria Pevchikh, giornalista\ninvestigativa e dal marzo scorso presidente della Fondazione\nanticorruzione creata dall'oppositore Alexei Navalny, è stata\ninserita nell'elenco delle persone ricercate del ministero\ndell'Interno russo. E' quanto risulta dal database del\ndicastero, citato dall'agenzia Tass. Non è specificato per quale\nreato sia ricercata la giornalista, che ha doppia cittadinanza\nrussa e britannica e risiede a Londra. La Fondazione\nanticorruzione è designata in Russia come organizzazione\nestremista e la Pevchikh era già designata come agente\nstraniero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703214020.668697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora rinviato voto al Consiglio Onu su risoluzione Gaza",
        "date_raw": "Fri, 22 Dec 2023 02:58:19 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ancora-rinviato-voto-al-consiglio-onu-su-risoluzione-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "Lo riferiscono fonti diplomatiche",
        "content": "È stato di nuovo rinviato il voto al Consiglio di sicurezza dell'Onu sulla risoluzione a Gaza. Secondo quanto appreso dall'Afp, nell'ultima bozza sarebbe sparita la \"fine immediata\" dei combattimenti e sarebbe invece rimasta la richiesta di \"misure urgenti per consentire immediatamente un accesso umanitario sicuro e senza ostacoli e per creare le condizioni per una cessazione sostenibile delle ostilità\". Intanto l'ambasciatrice degli Stati Uniti all'Onu Linda Thomas-Greenfield, ha fatto sapere che Washington era pronto \"a sostenere la bozza così come era scritta\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703214020.6987143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo con droni a Kiev, incendio in un palazzo ",
        "date_raw": "Thu, 21 Dec 2023 23:37:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/attacco-russo-con-droni-a-kiev-incendio-in-un-palazzo-_1e798881-5e37-4101-b1da-25e353f3f1ae.html",
        "subtitle": "Le fiamme causate da detriti",
        "content": " I russi hanno colpito in serata Kiev con droni d'attacco kamikaze. In uno dei quartieri della capitale, i detriti sono caduti su un edificio residenziale ed è scoppiato un incendio.     Lo riferisce RBC-Ucraina con riferimento al canale Telegram dell'amministrazione militare della città di Kiev. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703214020.713578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: nuova notte di proteste contro megadecreto di Milei",
        "date_raw": "Fri, 22 Dec 2023 03:42:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/argentina-nuova-notte-di-proteste-contro-megadecreto-di-milei_4d04de34-b389-4634-8f37-80daabe61589.html",
        "subtitle": "Manifestazioni in molte città, scontri con la polizia a Cordoba",
        "content": "\n                                                \n            Ancora una notte di proteste\nin Argentina contro il mega decreto sulla deregulation e le\nprivatizzazioni del neo-presidente Javier Milei. A scendere in\npiazza questa volta sono migliaia di persone non solo a Buenos\nAires, ma anche a Cordoba, Rosario, Santa Fe e Mar del Plata.\n                                    \n                                       \n\t\t\t\t   Scontri tra polizia e manifestanti si sono registrati proprio\na Cordoba, dove le forze dell'ordine hanno fatto ricorso a spray\ne gas lacrimogeni per disperdere un raduno spontaneo nella\npiazza Patio Olmos.\n                                    \n                                       \n\t\t\t\t   Nonostante le proteste di strada e la valutazione di\nincostituzionalità da parte dei principali costituzionalisti, il\ngoverno si dichiara deciso a portare avanti l'iter parlamentare\ndel decreto. In tale contesto i sindacati hanno annunciato per\nmercoledì una manifestazione di protesta contro il governo e la\npresentazione alla giustizia di una denuncia di\nincostituzionalità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703214020.737415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro Esteri russo Lavrov incontra presidente Tunisia Saied",
        "date_raw": "Thu, 21 Dec 2023 16:19:23 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/21/ministro-esteri-russo-lavrov-incontra-presidente-tunisia-saied_b5d73cba-ade8-4d40-a88b-89bb0bee004c.html",
        "subtitle": "'Rafforzare i legami amicizia e cooperazione'",
        "content": "\n            \n            Il presidente tunisino Kais Saied\nha ricevuto oggi al Palazzo di Cartagine il ministro russo\nSergei Lavrov. Lo rende noto la stessa presidenza tunisina in un\ncomunicato precisando che Saied \"ha passato in rassegna i vari\naspetti delle relazioni storiche tra Tunisia e Russia,\nsottolineando la preoccupazione della Tunisia di rafforzare\nulteriormente i forti legami di amicizia e di cooperazione che\nesistono tra i due paesi, in particolare nei settori\ndell'agricoltura, dei cereali, dell'energia, del turismo, della\ncooperazione culturale e scientifica e degli scambi di\nstudenti\". Saied ha colto inoltre l'occasione per  \"ricordare il\nsostegno fermo e incondizionato della Tunisia al popolo\npalestinese affinché riacquisti i suoi pieni diritti e\nstabilisca uno Stato indipendente su tutto il territorio della\nPalestina, con capitale Al-Quds\". \"Spetta alla comunità\ninternazionale svolgere il proprio ruolo nel porre fine ai\nbrutali attacchi quotidiani contro il popolo palestinese\", ha\naffermato il presidente tunisino. Da parte sua, Sergei Lavrov ha\nportato i saluti di Vladimir Putin, presidente della Federazione\ne la sua accoglienza favorevole per le riforme intraprese dalla\nTunisia a diversi livelli. Lavrov - si legge ancora nella nota -\n ha inoltre espresso la piena disponibilità del suo Paese a\nrafforzare ulteriormente le strette relazioni con la Tunisia in\ndiversi settori, quali i cereali, l'energia, la sanità,\nl'istruzione superiore, gli scambi culturali, le moderne\ntecnologie e lo spazio, in particolare in vista della\nconvocazione della riunione congiunta commissioni all'inizio del\nprossimo anno, oltre a continuare a sviluppare gli scambi\ncommerciali\".\"Questo incontro ha rappresentato anche l'occasione\nper uno scambio di opinioni su un certo numero di questioni\nregionali e internazionali di interesse comune\". (ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703214020.7839916,
        "language": "IT",
        "source": "ANSA"
    }
]
