[
    {
        "title": "Codacons, 'Natale quest'anno costerà 22 miliardi a famiglie'",
        "date_raw": "Sat, 16 Dec 2023 14:36:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/codacons-natale-questanno-costera-22-miliardi-a-famiglie_7eb499c8-4e30-4cfb-83b9-6cc2a6cee8c7.html",
        "subtitle": "Circa il 12,6% in più (2,5 miliardi) rispetto allo scorso anno",
        "content": "\n                                                \n            Il Natale 2023 costerà\ncomplessivamente 22,3 miliardi di euro alle famiglie italiane,\ncirca il 12,6% in più rispetto allo scorso anno. Lo afferma il\nCodacons, che fa i conti sulla spesa che dovranno affrontare gli\nitaliani tra alimentari, pranzi, cenoni, viaggi e ristoranti.\n                                    \n                                       \n\t\t\t\t   Quest'anno le famiglie metteranno sotto l'albero un totale di\n7,5 miliardi di euro in termini di regali destinati ad amici e\nparenti, con una spesa in aumento del 12% sul 2022. - spiega il\nCodacons - Per il tradizionale cenone della Vigilia e pranzo di\nNatale si spenderanno oltre 2,8 miliardi, circa il 6% in più\nrispetto allo scorso anno. Milioni di italiani si metteranno poi\nin viaggio durante le festività natalizie generando un giro\nd'affari stimato in 11,6 miliardi di euro (+15% sul 2022),\nmentre ammonterà a circa 370 milioni di euro la spesa\ncomplessiva per il pranzo di Natale nei ristoranti italiani (+5%\nsul 2022).\n                                    \n                                       \n\t\t\t\t   In totale, quindi, a parità di consumi il Natale 2023 costerà\n22,3 miliardi di euro alle famiglie, +2,5 miliardi rispetto allo\nscorso anno. - analizza il Codacons - A far crescere la spesa\ndegli italiani non è certo l'incremento dei consumi, ma sono i\npesanti rincari dei prezzi che interessano diversi settori,\ndagli alimentari ai viaggi, passando per ristorazione e\nstrutture ricettive.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda la tradizionale cena della Vigilia e il\nclassico pranzo di Natale, il Codacons segnala ad esempio come\nl'olio d'oliva costi oggi il 49,8% in più rispetto allo scorso\nanno, la carne il 3,8% in più, mentre i prodotti ittici\nrincarano del 3,3%, con punte del +8,9% per i frutti di mare\nconservati o lavorati. Il riso costa l'8% in più, il pane +4,5%,\nma per la frutta fresca si spende addirittura il 10,4% in più\n(+8,5% le arance, +18,4% le pere, +21,7% la frutta con\nnocciolo). La verdura rincara del 7,6% con punte del +10,5% per\nl'insalata; volano del +18,7% i prezzi delle patate, e per le\nbevande gassate occorre mettere in conto una maggiore spesa del\n10,5%. Più caro del 4,5% il classico brindisi di Natale con lo\nspumante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702738822.2952704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Bankitalia riduce stime inflazione, sotto 2% nel 2024-2026 ++",
        "date_raw": "Fri, 15 Dec 2023 15:01:35 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/-bankitalia-riduce-stime-inflazione-sotto-2-nel-2024-2026-_b2bbf994-6028-4086-8eca-44d41da14e88.html",
        "subtitle": "Giù i prezzi delle materie prime, moderata crescita salariale",
        "content": "\n                                                \n            Inflazione in decisa frenata in\nItalia nei prossimi tre anni quando l'indice dei prezzi vedrà\nuna crescita sotto il 2%, livello obiettivo della Bce. Secondo\nle ultime stime della Banca d'Italia, condotte nell'ambito\ndell'esercizio Bce, \"l'inflazione al consumo sarebbe pari al 6%\nnella media di quest'anno e diminuirebbe nettamente in seguito,\ncollocandosi in media sotto al 2% per tutto il prossimo\ntriennio\". La discesa rifletterebbe principalmente \"il netto\nridimensionamento dei prezzi delle materie prime e dei prodotti\nintermedi, solo in parte compensato dall'accelerazione delle\nretribuzioni\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702738822.3859408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia taglia le stime sul Pil nel 2024, frenata a +0,6%",
        "date_raw": "Fri, 15 Dec 2023 17:52:18 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/bankitalia-taglia-le-stime-sul-pil-nel-2024-frenata-a-06_6a572a35-12bd-44b5-b6c6-879c702cb9f3.html",
        "subtitle": "In rialzo dell'1,1% le previsioni per i due anni 2025 e 2026",
        "content": "Banca d'Italia taglia ancora le stime sulla crescita del Pil nel 2024 a seguito dei \"segnali di una più prolungata debolezza congiunturale\" e le aumenta per il 2025. È quanto si legge nella Nota di aggiornamento delle proiezioni macroeconomiche per l'Italia nel quadriennio 2023-26 nell'ambito di quelle svolte dalla Bce.Nell'anno che si sta chiudendo, il Pil salirebbe dello 0,7% per poi frenare a +0,6% nel 2024 contro il +0,8% previsto ad ottobre. Nel 2025 e nel 2026, \"per effetto delle ipotesi desunte dai mercati finanziari di tassi di interesse lievemente più contenuti\", l'economia salirebbe dell'1,1%.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702738822.428807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eataly apre all'interno dell'aeroporto di Milano Bergamo",
        "date_raw": "Fri, 15 Dec 2023 17:36:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/eataly-apre-allinterno-dellaeroporto-di-milano-bergamo_eac54a98-9f6e-4c36-a07e-e0d9b5e42b39.html",
        "subtitle": "Ristorante e area mercato",
        "content": "\n                                                \n            Eataly ha aperto un ristorante da\n180 coperti e un'area mercato con i prodotti tipici Made in\nItaly, all'interno dell'area imbarchi, tra i gate A14 e A15, \ndell'aeroporto di Milano Bergamo, dove nel 2023 è stata superata\nla quota di 15 milioni di passeggeri che ne consolida la terza\nposizione nella classifica degli scali italiani.\n                                    \n                                       \n\t\t\t\t   \"Avremo l'opportunità di confrontarci con viaggiatori\nitaliani e stranieri\" spiega Simone Tosato, global head of\nfranchising di Eataly, ricordando che \"il desiderio di cibo\nitaliano è in costante crescita\". \"La partnership con Eataly\nsegna una tappa di prestigio nel percorso di promozione dei\nprodotti e della enogastronomia di eccellenza intrapreso nelle\nfasi di progressivo ampliamento dell'aerostazione\" sottolinea\nMatteo Baù, direttore commerciale non aviation di Sacbo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702738822.4516852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo, +0,05%",
        "date_raw": "Fri, 15 Dec 2023 17:39:15 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/borsa-milano-chiude-in-lieve-rialzo-005_5bcc5544-a9ab-49dd-9ee4-4253bdb57f62.html",
        "subtitle": "Indice Ftse Mib a quota 30.373 punti",
        "content": "\n                                                \n            Chiusura in lieve rialzo per Piazza\nAffari. L'indice Ftse Mib ha guadagnato lo 0,05% a 30.373 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702738822.538398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tim, 'avanti su vendita Netco senza ritardi'",
        "date_raw": "Fri, 15 Dec 2023 17:58:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/tim-avanti-su-vendita-netco-senza-ritardi_2bc88a1a-3f90-4b20-adf6-106a11471b6b.html",
        "subtitle": "Ricevuta la notifica dell'atto di citazione",
        "content": "Tim va avanti sulla cessione della rete. \"Le attività previste dagli accordi con Kkr finalizzate al closing dell'operazione proseguiranno secondo quanto previsto, senza ritardi o interruzioni\".Lo precisa la società comunicando di aver ricevuto in data odierna la notifica di un ordinario atto di citazione da parte di Vivendi, nel quale viene contestata la legittimità della delibera consiliare con cui è stata approvata la cessione della cosiddetta NetCo.\"Vivendi non ha formulato alcuna richiesta cautelare, né ha chiesto di inibire in via d'urgenza l'esecuzione della delibera e degli atti negoziali conseguenti.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702738822.5591588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa chiude a 2 velocità, Parigi +0,28%, Londra -0,95%",
        "date_raw": "Fri, 15 Dec 2023 17:55:31 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/borsa-europa-chiude-a-2-velocita-parigi-028-londra-095_d7aaa853-7706-4b28-a6b8-f9e3e8d7369c.html",
        "subtitle": "Invariata Francoforte, debole Madrid (-0,75%)",
        "content": "\n                                                \n            Chiusura a due velocità per le\nprincipali borse europee. Parigi ha guadagnato lo 0,28% a 7.596\npunti, Londra ha ceduto lo 0,95% a 7.576 punti, Francoforte ha\nchiuso invariata a 16.751 punti e Madrid ha perso lo 0,75% a\n10.095 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702738822.6445947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund tedeschi chiude in rialzo a 170,5 punti",
        "date_raw": "Fri, 15 Dec 2023 18:06:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/lo-spread-tra-btp-e-bund-tedeschi-chiude-in-rialzo-a-1705-punti_d4af9afe-4085-4341-99b6-c86afeba4c8b.html",
        "subtitle": "Il rendimento italiano si conferma ai minimi da gennaio al 3,71%",
        "content": "\n                                                \n            Ha chiuso in rialzo il\ndifferenziale tra Btp e Bund decennali tedeschi a 170,5 punti,\ncontro i 167 segnati in chiusura nella vigilia e i 165\ndell'apertura odierna. Si conferma ai minimi da gennaio il\nrendimento annuo italiano, con un calo di 6,4 punti al 3,71%,\nmentre quello tedesco ha ceduto 9,3 punti al 2,01%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702738822.655889,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude ai minimi dal dicembre 2021 a 33,19 euro al MWh",
        "date_raw": "Fri, 15 Dec 2023 18:18:54 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/il-gas-chiude-ai-minimi-dal-dicembre-2021-a-3319-euro-al-mwh_074c3c4e-f37b-4a8b-bd71-9c717c15740b.html",
        "subtitle": "I contratti future sul mese di gennaio hanno ceduto il 4,77",
        "content": "\n                                                \n            Ha chiuso in calo il gas naturale\nsulla piazza Ttf di Amsterdam, portandosi sui livelli di inizio\ndicembre del 2021. I contratti future sul mese di gennaio hanno\nceduto il 4,77% a 33,19 euro al MWh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702738823.485859,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude poco mossa, sprint di Stm, giù Diasorin",
        "date_raw": "Fri, 15 Dec 2023 18:41:57 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/borsa-milano-chiude-poco-mossa-sprint-di-stm-giu-diasorin_0a2ead4d-b046-4136-be40-4c274b996963.html",
        "subtitle": "Acquisti su Leonardo e Tim, ancora deboli le banche, fiacca Eni",
        "content": "\n                                                \n            Chiusura poco mossa per Piazza\nAffari nell'ultima seduta della settimana, con l'indice Ftse Mib\nin crescita dello 0,05% a 30.373 punti. Vivaci gli scambi, per\noltre 5,6 miliardi di euro di controvalore, che confermano\nl'intensa attività registrata già nella vigilia (4,06 miliardi).\n                                    \n                                       \n\t\t\t\tIn rialzo lo spread tra Btp e Bund tedeschi a 170,5 punti,\nmentre il rendimento annuo italiano è sceso di 6,4 punti al\n3,71%, confermandosi sui livelli più bassi dallo scorso gennaio.\n                                    \n                                       \n\t\t\t\t   Brillanti Stm (+2,74%), spinta dalla raccomandazione\nd'acquisto di Ubs e dall'inserimento nella lista dei titoli\nfavoriti da Citigroup. Bene anche Nexi (+2,41%), Leonardo\n(+2,39%) e Tim (+2,39%), salita anche del 5% in giornata dopo\nche si è appreso che Vivendi (-2,54%) ha impugnato la delibera\ndel Cda di cessione della rete a Kkr, senza però chiederne la\nsospensiva. Acquisiti anche su Fineco (+1,81%), Iveco (+1,54%),\nAzimut (+1,37%) e Stellantis (+1,34%).\n                                    \n                                       \n\t\t\t\t   Prese di beneficio su Diasorin (-5,53%9 dopo il balzo della\nvigilia in vista del piano industriale al 2027, presentato oggi\na borsa chiusa. In netto calo anche campari (-2,86%),\nall'indomani dell'acquisizione del cognac Courvoisier. Ancora\ndifficoltà per il comparto del credito, penalizzato dalle attese\ndi futuri tagli ai tassi da parte della Bce. Bper ha ceduto il\n2,2%, Mps il 20,7% e Banco Bpm l'1,72%. Segno meno anche per\nUnicredit (-0,69%), mentre ha fatot meglio Intesa (+0,51%). Il\ngreggio poco mosso (Wti +0,3% a 71,8 dollari al barile) e il gas\nin forte calo (-4,77% a 33,19 euro al MWh) non hanno aiutato Eni\n(-0,23%), piuttosto fiacca insieme a Saipem (-0,25%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702738823.4992871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Superbonus radioattivo', ma Giorgetti apre a modifiche",
        "date_raw": "Fri, 15 Dec 2023 21:50:43 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/15/superbonus-radioattivo-ma-giorgetti-apre-a-modifiche_64385870-7dba-43b8-949b-02ff27d4a579.html",
        "subtitle": "Opposizioni compatte, tesoretto contro la violenza sulle donne",
        "content": " Il sacco di sabbia per arginarne gli effetti nocivi non è bastato: il Superbonus continua ad essere radioattivo. Il ministro dell'Economia Giancarlo Giorgetti usa nuove metafore, ma conferma la preoccupazione sui costi legati all'agevolazione che a fine anno lascerà un conto da pagare vicino ai 100 miliardi. Il dossier però, nonostante i mal di pancia, resta sul tavolo del Mef, che non chiude sull'ipotesi di un intervento non oneroso e senza proroghe, attraverso il Sal (Stato avanzamento lavori) straordinario. La strada potrebbe essere più il Milleproroghe, che la manovra.     Ma proprio sulla legge di bilancio si registra invece una convergenza delle opposizioni nel convogliare tutte le risorse del 'tesoretto' su un'unica proposta comune centrata sul contrasto alla violenza sulle donne. Il tema è più che mai attuale dopo l'omicidio di Giulia Checcettin. Le minoranze, per non disperdere in mille rivoli i circa 40 milioni della loro quota del fondo per le modifiche parlamentari, scelgono di concentrarli tutti su un unico tema, quello della violenza di genere. Faremo \"un emendamento condiviso\" solo su questo tema, annuncia il capogruppo del M5s in Senato Stefano Patuanelli.Per \"dare un messaggio inversamente proporzionale alla frammentazione degli emendamenti dei relatori\" e fare con le poche risorse \"una misura utile\", aggiunge il senatore dem Daniele Manca. Sarà un \"pacchetto di interventi concreti e immediati\", che parte da vari emendamenti presentati dalle opposizioni, spiega Raffaella Paita di Iv: l'aumento da 4 a 10 milioni del fondo per il reddito di libertà, altri 10 milioni per il potenziamento dei centri antiviolenza, 20 milioni per gli immobili da adibire alle case rifugio. Dalla maggioranza i segnali sono positivi e non si esclude la possibilità di sostenere la misura anche con risorse del 'tesoretto' della maggioranza: \"Vediamo, non ci sono problemi a sostenere dei temi\", dice l'azzurro Dario Damiani, che sull'idea di lavorare \"insieme\" fa l'esempio del fondo per l'Alzheimer, un tema del centrosinistra, su cui i relatori hanno presentato un emendamento.    Sui lavori sulla manovra, che procedono intanto spediti con la commissione Bilancio al Senato che sarà impegnata per tutto il week end con l'obiettivo di votare lunedì il mandato al relatore, aleggia anche il tema sempre caldo del Superbonus.     L'ipotesi spuntata nei giorni scorsi di usare la leva della Sal straordinaria al 31 dicembre per salvaguardare il 110% sui lavori entro fine anno non sembra al momento tramontata del tutto. Lo strumento però potrebbe essere alla fine il Milleproroghe. \"Vediamo, stiamo monitorando\", dice il ministro Giorgetti. Il pressing per una proroga è alto: lo chiede Confedilizia, ma ad insistere è anche Forza Italia.    La partita si gioca su filo perché Giorgetti è tornato ancora una volta a sparare a zero. \"E' come l'energia nucleare: in tanti sono a favore, in tanti contro\", osserva, mettendo in chiaro che \"ci sono degli aspetti da considerare sull'economia ma anche sui conti pubblici\". Ancor più per un paese come il nostro, che con il debito deve fare \"attenzione\" e fare azioni che ispirino \"credibilità e serietà\". E così se il Superbonus \"poteva avere senso\" quando è stato pensato, \"poi andava ridotto\". Del resto, nonostante il governo ci abbia \"messo sopra un sacco di sabbia\", il 110% continua ad \"emanare radioattività\", con un conto salato da pagare: \"94 miliardi e entro fine anno sforeremo i 100\", calcola il ministro.     Gli ultimi dati dell'Enea aggiornano il bilancio: a novembre gli investimenti ammessi a detrazione hanno raggiunto la cifra di 96,76 miliardi.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702738823.5076942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torna il Natale di una volta, sotto l'albero cibo e giochi",
        "date_raw": "Sat, 16 Dec 2023 11:31:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/torna-il-natale-di-una-volta-sotto-lalbero-cibo-e-giochi_b9d3e9a8-95a2-47f2-9489-0561a898dd19.html",
        "subtitle": "Confcommercio: In aumento chi fa doni e i regali sopra 300 euro",
        "content": "Natale 2023 sarà all'insegna della tradizione. Aumentano le persone che faranno regali e sotto l'albero metteranno soprattutto. E sono di più anche quanti si rivolgeranno ai negozi di quartiere, quasi uno se due, anche se è il commercio elettronico ad assorbire la maggior parte degli acquisti.Sono questi i risultati dell'indagine sui consumi di Natale 2023 realizzata da Confcommercio-Imprese per l'Italia in collaborazione con Format Research.Per la prima volta dal 2019, aumenta rispetto all'anno precedente la quota di chi farà i regali di Natale che sale al 73,2% dal 72,7% dell'anno scorso. La spesa media è in crescita fino a 186 euro a testa, dai 157 del 2022. E più persone destinano ai doni oltre 300 euro, l'8,3% degli intervistati, una quota che è quasi triplicata in un anno pur restando minoritaria.La scelta dei regali vede ai primi posti e in crescita, cibo e bevande, scelti dal 72,7% del campione, giocattoli, comprati dal 50,1%, e prodotti per la cura della persona, per il 49,6%.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702738823.5171843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria: 'Stagnazione, quarto trimestre quasi fermo'",
        "date_raw": "Sat, 16 Dec 2023 10:32:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/confindustria-stagnazione-quarto-trimestre-quasi-fermo_21f5b48b-bae4-48e4-b7f4-ec346d65ac0a.html",
        "subtitle": "'Rientro dell'inflazione aiuta ma l'economia è debole'",
        "content": "\"L'inflazione è rientrata, ma l'economia è debole.  Ancora in difficoltà industria e servizi\", \"con qualche luce\" per l'industria. E' l'analisi del Centro studi di Confindustria con la nota mensile 'congiuntura flash'. E' una \"fase di stagnazione\", avvertono gli economisti di via dell'Astronomia.\"Nel quarto trimestre il Pil italiano è stimato quasi fermo\", e \"sia i servizi che l'industria restano deboli. Il rientro dell'inflazione aiuta, ma i tassi di interesse resteranno ai massimi ancora per alcuni mesi e il credito è troppo caro\".  Scambi mondiali e export italiano \"mancano di vero slancio\".   Pesa il costo di gas e di petrolio.\"Il turismo da record tiene a galla l'economia italiana\", evidenzia un 'focus' del centro studi Confindustria che sottolinea come il settore appaia oggi \"decisivo per la dinamica del Pil nel 2023\".Con un +4,1% nei primi nove mesi dell'anno dell'export di servizi, \"non è mai stata così elevata la spesa dei turisti stranieri\".\"Gli arrivi possono ancora crescere\". Ma restano \"prospettive incerte. Il rilancio del turismo - avvertono gli economisti di via dell'Astronomia - è compiuto in termini di livelli, ma il ritorno sulla traiettoria di crescita pre-pandemia potrebbe essere ritardato dalla fase di stagnazione che coinvolge l'economia italiana e mondiale\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702738823.5390968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria: 'Stagnazione, Pil quarto trimestre è quasi fermo\"",
        "date_raw": "Sat, 16 Dec 2023 10:01:19 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/confindustria-stagnazione-pil-quarto-trimestre-e-quasi-fermo_48479ecb-1085-4ba4-a5cc-5e1636312fa8.html",
        "subtitle": "\"Rientro dell'inflazione aiuta ma l'economia è debole'",
        "content": "\n                                                \n            \"L'inflazione è rientrata, ma\nl'economia è debole.\n                                    \n                                       \n\t\t\t\tAncora in difficoltà industria e servizi\", \"con qualche luce\"\nper l'industria. E' l'analisi del Centro studi di Confindustria\ncon la nota mensile 'congiuntura flash'. E' una \"fase di\nstagnazione\", avvertono gli economisti di via dell'Astronomia.\n                                    \n                                       \n\t\t\t\t\"Nel quarto trimestre il Pil italiano è stimato quasi fermo\", e\n\"sia i servizi che l'industria restano deboli. Il rientro\ndell'inflazione aiuta, ma i tassi di interesse resteranno ai\nmassimi ancora per alcuni mesi e il credito è troppo caro\".\n                                    \n                                       \n\t\t\t\tScambi mondiali e export italiano \"mancano di vero slancio\".\n                                    \n                                       \n\t\t\t\tPesa il costo di gas e di petrolio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702738823.5483716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le stime della Fed sui tassi frenano le banche in Piazza Affari",
        "date_raw": "Sat, 16 Dec 2023 10:03:37 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/le-stime-della-fed-sui-tassi-frenano-le-banche-in-piazza-affari_c90da4c6-c286-4a81-8a82-ddf9816b91db.html",
        "subtitle": "In 3 sedute Unicredit ha perso oltre il 5%, Banco il 9, Mps l'11",
        "content": "\n                                                \n            Le ipotesi di taglio ai tassi da\nparte della Fed e della Bce nel 2024 ha improvvisamente rotto\nl'idillio tra banche e la Borsa. Il tutto dopo aver raggiunto i\nmassimi storici a seguito di risultati spinti proprio dal rialzo\ndei tassi e smarcata la tassa sugli extraprofitti annunciata dal\ngoverno Meloni lo scorso 7 agosto. Nelle ultime sedute, in\nparticolare dopo la previsione della Fed dello scorso 13\ndicembre di tagliare i tassi per 75 punti base nel 2024, i\ntitoli del comparto hanno iniziato a segnare il passo. Prima fra\ntutte Unicredit, che in sole 3 sedute ha lasciato sul campo\noltre il 5%., dopo aver toccato recentemente nuovi massimi\nstorici. Soltanto lo scorso 6 dicembre il titolo svettava a\nquota 25,56 euro, per scendere sotto la soglia dei 25 euro lo\nscorso 13 dicembre e scivolare a 23,85 euro nell'ultima seduta\ndella settimana di venerdì 15. Minore l'effetto su Intesa, che\nera sui massimi a 2,92 euro il 10 febbraio del 2022, per\nprecipitare con l'attacco russo dell'Ucraina e ritrovare quota\n2,7 euro solo lo scorso 6 dicembre. Il titolo ha ceduto il 2,23%\nil 14 dicembre per risalire poi dello 0,5% circa venerdì.\n                                    \n                                       \n\t\t\t\t   Più marcata la reazione di Banco Bpm, che dal picco di 5,32\neuro dello scorso 15 novembre ha perso oltre il 7% tra i 5,09\neuro del 12 dicembre e i 4,73 euro di venerdì 15. Completano la\nlista Bper, che tra l'11 e il 15 dicembre ha lasciato sul campo\nquasi il 9,5% ed Mps, che nello stesso arco di tempo ha ceduto\nl'11,03%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702738823.559148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk: 'L'Italia faccia figli o la sua cultura scompare'",
        "date_raw": "Sat, 16 Dec 2023 14:45:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/musk-litalia-faccia-figli-o-la-sua-cultura-scompare_76016439-599c-462a-be79-8c76dd3ab912.html",
        "subtitle": "L'imprenditore: 'L'immigrazione non può risolvere il calo della demografia'",
        "content": "\"L'immigrazione\" non può risolvere il calo della \"demografia\" dei paesi industrializzati. Lo afferma Elon Musk nel suo intervento ad Atreju in cui ha citato il caso della Cina che perderà il 40% \"della sua popolazione\". \"Il mio consiglio a tutti i leader di governo e alle persone è: assicuratevi di avere bambini per creare una nuova generazione\".Musk, salito sul palco di Atreju con uno dei suoi numerosi figli in braccio, \"o la cultura dell'Italia, del Giappone e della Francia scomparirà\".Musk ha sottolineato che per il calo demografico \"rischiamo di non avere più questi paesi. L'Italia ha i confini certo ma è fatta dagli italiani, dalle persone\".LA DIRETTA DELLA KERMESSE \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702738823.5683596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confindustria: 'Turismo record, tiene a galla il Pil del 2023'",
        "date_raw": "Sat, 16 Dec 2023 10:04:11 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/16/confindustria-turismo-record-tiene-a-galla-il-pil-del-2023_7124a44a-86b2-4002-bb65-69575985ef17.html",
        "subtitle": "Al top la spesa dei turisti stranieri. Ma prospettive incerte",
        "content": "\n                                                \n            \"Il turismo da record tiene a galla\nl'economia italiana\", evidenzia un 'focus' del centro studi\nConfindustria che sottolinea come il settore appaia oggi\n\"decisivo per la dinamica del Pil nel 2023\".\n                                    \n                                       \n\t\t\t\tCon un +4,1% nei primi nove mesi dell'anno dell'export di\nservizi, \"non è mai stata così elevata la spesa dei turisti\nstranieri\".\n                                    \n                                       \n\t\t\t\t\"Gli arrivi possono ancora crescere\". Ma restano \"prospettive\nincerte. Il rilancio del turismo - avvertono gli economisti di\nvia dell'Astronomia - è compiuto in termini di livelli, ma il\nritorno sulla traiettoria di crescita pre-pandemia potrebbe\nessere ritardato dalla fase di stagnazione che coinvolge\nl'economia italiana e mondiale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702738823.576848,
        "language": "IT",
        "source": "ANSA"
    }
]
