[
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Mon, 25 Dec 2023 13:19:18 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703512826.3537679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri a Belgrado, 35 arresti e poliziotti feriti",
        "date_raw": "Mon, 25 Dec 2023 03:22:28 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/violenti-scontri-a-belgrado-35-arresti-e-poliziotti-feriti_7ab7b17f-488a-44a8-80cc-ff93a2854091.html",
        "subtitle": "Il sindaco, 'come la rivolta del Majdan a Kiev nel 2014'",
        "content": "\n                                                \n            A Belgrado si è conclusa nella\ntarda serata di ieri  la protesta violenta dell'opposizione, i\ncui sostenitori hanno assediato per ore la sede del Municipio\ncercando a più riprese di penetrare all'interno dell'edificio.\n                                    \n                                       \n\t\t\t\tPer il settimo giorno consecutivo, 'La Serbia contro la\nviolenza', maggior cartello dell'opposizione, aveva organizzato\nuna manifestazione antigovernativa per denunciare i presunti\nbrogli nelle elezioni parlamentari e amministrative del 17\ndicembre scorso. Ma il raduno, convocato come di consueto\ndavanti alla sede della commissione elettorale, è degenerato\ntrasformando ben presto in una contestazione violenta, con\nalcune migliaia di dimostranti che si sono diretti verso la\nvicina sede del Municipio con l'intenzione di assaltarla. In\ntanti a più riprese hanno cercato di oltrepassare le recinzioni\ne penetrare con la forza nell'edificio, a difesa del quale sono\naffluite ingenti forze di polizia in assetto antisommossa.\n                                    \n                                       \n\t\t\t\tContro i dimostranti violenti che hanno a lungo bersagliato il\nMunicipio con un fitto lancio di uova, bottiglie di plastica,\npomodori e altri oggetti, la polizia ha fatto uso di gas\nlacrimogeni nel tentativo di disperdere i gruppi dei facinorosi.\n                                    \n                                       \n\t\t\t\tAlcune porte d'ingresso del Municipio e diverse finestre sono\nandate distrutte. Alla fine le forze di polizia sono riuscite a\ncreare un solido cordone di agenti tutt'intorno alla sede del\nMunicipio, respingendo i manifestanti nella strade laterali e\nverso la piazza Slavija.\n                                    \n                                       \n\t\t\t\t   Come ha riferito in serata il presidente Vucic, che ha\nconvocato una riunione urgente del Consiglio per la sicurezza\nnazionale, almeno 35 dimostranti violenti sono stati arrestati\ncon l'accusa di tentativo di assalto alle istituzioni. Diversi\nagenti di polizia sono rimasti feriti, due in modo serio,\ncolpiti dal lancio di sassi e altri oggetti. Secondo il sindaco\nuscente di Belgrado Aleksandar Sapic, quanto avvenuto ieri sera\na Belgrado può essere paragonato alla rivolta del Majdan del\n2014 a Kiev, cominciata con le proteste antigovernative di\ninizio 2014 nella piazza centrale della capitale ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703512826.3781404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703512826.397201,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Secondo arresto a Londra per il furto dell'opera di Banksy",
        "date_raw": "Mon, 25 Dec 2023 13:18:46 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/secondo-arresto-a-londra-per-il-furto-dellopera-di-banksy_a108260a-d1be-4a9f-89cd-3bdc6fc957e7.html",
        "subtitle": "Cartello stop con droni rubato poche ore dopo la realizzazione",
        "content": "\n                                                \n            La polizia di Londra ha riferito di\naver arrestato un secondo uomo con l'accusa di furto e danni,\ndopo che un'opera d'arte realizzata da Banksy con un cartello\nstradale è stata rimossa da una strada a sud di Londra poche ore\ndopo la sua realizzazione.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il primo individuo arrestato per il furto\ndell'opera è stato rilasciato su cauzione fino a metà marzo in\nattesa di ulteriori indagini, ha aggiunto il servizio di polizia\nmetropolitana della capitale britannica.\n                                    \n                                       \n\t\t\t\t   L'installazione di Banksy, un segnale di stop coperto da tre\naerei che somigliano a droni militari, è emersa venerdì mattina\na un incrocio nel quartiere di Peckham. Meno di un'ora dopo che\nlo street artist aveva confermato che si trattava del suo ultimo\nlavoro - pubblicandone una foto sui social media - alcuni\ntestimoni ne hanno filmato il furto, postando i video online.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703512826.40703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703512826.416638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione a Belgrado, oppositori tentano irruzione in municipio",
        "date_raw": "Mon, 25 Dec 2023 13:27:50 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/tensione-a-belgrado-oppositori-tentano-irruzione-in-municipio_f3b9842c-dc07-4644-8394-0aad51499c4f.html",
        "subtitle": "Polizia usa i lacrimogeni contro i manifestanti",
        "content": "Una nuova manifestazione organizzata ieri a Belgrado dall'opposizione per protestare contro presunti brogli elettorali, è degenerata in serata in un tentativo di penetrare nella sede del municipio della capitale - come riferito dai media locali. Radunatisi come di consueto davanti alla sede della commissione elettorale, nel centro di Belgrado, i dimostranti si sono spostati verso il vicino municipio, scandendo slogan ostili al governo e al presidente Aleksandar Vucic, accusati di aver falsificato il risultato del voto del 17 dicembre, sia nelle elezioni parlamentari che in quelle amministrative a Belgrado.     In risposta, la polizia a Belgrado ha fatto uso di gas lacrimogeni per disperdere i dimostranti. Dal ministero dell'Interno è stato lanciato un appello a porre fine alle violenze, sottolineando che l'attacco alle sedi istituzionali costituisce un grave reato che comporta pesanti sanzioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703512826.4253268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, si scava tra le macerie del campo profughi di al-Maghazi, si cercano vittime e superstiti",
        "date_raw": "Mon, 25 Dec 2023 13:18:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/gaza-si-scava-tra-le-macerie-del-campo-profughi-di-al-maghazi-si-cercano-vittime_4b956e3b-618e-4d59-856f-a641b47f172a.html",
        "subtitle": "Settanta i morti. Hamas, distrutto un isolato residenziale ad Al-Maghazi, nel centro della Striscia",
        "content": " nel centro della Striscia. Il ministero ha affermato che l'attacco israeliano ha distrutto almeno tre case nel campo. Il portavoce del ministero, Ashraf al-Qudra, ha spiegato che il raid ha distrutto un \"isolato residenziale\" e che il \"bilancio probabilmente aumenterà\" dato il gran numero di famiglie che risiedono lì. In un altro episodio, il ministero ha detto che 10 membri di una famiglia sono stati uccisi in un raid nel campo di Jabalia. che ha causato almeno 70 morti. \"Ci sono ancora feriti e cadaveri sotto le macerie\", ha detto un portavoce dell'ospedale Al-Aqsa ad al Jazeera. Le immagini mostrano interi edifici sventrati e decine di cadaveri recuperati chiusi nei sacchi di plastica.  L'esercito israeliano ha avviato una 'verifica' sull'attacco aereo condotto la scorsa notte nel campo profughi Maghazi, nel settore centrale della Striscia di Gaza. Lo ha riferito la radio militare. Il portavoce militare israeliano Avichay Adraee (che si esprime in arabo) e' tornato intanto a sollecitare oggi la popolazione che si trova nel settore centrale della Striscia ad allontanarsi dalle zone di combattimento, che in questa fase si concentrano a Khan Yunis e alla arteria Sallah-a-Din. Per quanti cercano di evacuare Adraee ha indicato sul web un itinerario che dal settore centrale conduce a Deir al-Balah e da la', costeggiando il mare, fino a Rafah, all'estremita' meridionale della Striscia. L'esercito israeliano ha ulteriormente elevato oggi lo stato di allerta al confine con il Libano e ha chiuso al traffico ampie porzioni della Alta Galilea. Posti di blocco sono stati istituiti in una decina di importanti incroci stradali fra cui quelli di Sasa, Baram, Banyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat Shomona e Metulla, sono completamente deserte. Molti edifici sono stati danneggiati dal fuoco proveniente dal Libano.Dall'inizio della guerra 80 mila israeliani residenti in prossimita' del confine col Libano sono stati costretti a sfollare. I loro rappresentanti ribadiscono che non torneranno in quelle localita' fino a quando gli Hezbollah non saranno allontanati dall'area di confine.   Almeno 16 palestinesi sono stati uccisi e diverse case danneggiate da un attacco aereo israeliano sul campo profughi di Maghazi, nel centro di Gaza. Lo hanno detto funzionari sanitari palestinesi dell'ospedale Shuhada Al-Aqsa citati dal Guardian. Secondo i funzionari, il bilancio delle vittime potrebbe aumentare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703512826.439543,
        "language": "IT",
        "source": "ANSA"
    }
]
