[
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703534422.4763124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega il visto a due funzionari dell'Onu",
        "date_raw": "Mon, 25 Dec 2023 13:46:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-il-visto-a-due-funzionari-dellonu_fdb35e9e-36bc-45d6-bc11-70f111564f5a.html",
        "subtitle": "'Non voglio più lavorare con chi coopera con Hamas'",
        "content": "\n                                                \n            Il ministro degli Esteri\nisraeliano, Eli Cohen, ha annunciato di aver negato il visto e\nnon voler prolungare un altro a due funzionari dell'Onu in\nIsraele. Lo annuncia lo stesso ministro su X affermando di non\nvoler più \"lavorare con chi coopera con la propaganda di Hamas\".\n                                    \n                                       \n\t\t\t\t   ''Il comportamento delle Nazioni Unite dal 7 ottobre in poi -\nha scritto Cohen su X - è una vergogna per quella organizzazione\ne per la comunità internazionale. A cominciare dal Segretario\ngenerale che ha legittimato crimini di guerra e crimini contro\nla umanità fino all'Alto Commissario per i diritti dell'uomo che\nha pubblicato accuse infamanti ed infondate, e fino alla Un\nWomen che per due mesi ha ignorato gli stupri contro donne\nisraeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato\nil ministro - Non lavoreremo più con chi coopera con la\npropaganda della organizzazione terroristica Hamas''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703534422.50152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nethanyahu nella Striscia: 'Non ci fermeremo'. Hamas e Jihad respingo il piano dell'Egitto per cessate il fuoco",
        "date_raw": "Mon, 25 Dec 2023 19:47:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/hamas-e-jihad-respingo-il-piano-dellegitto-per-cessate-il-fuoco_4b956e3b-618e-4d59-856f-a641b47f172a.html",
        "subtitle": "Il piano include scambio prigionieri e governo tecnocrati a Gaza. Settanta i morti. Hamas, distrutto un isolato residenziale ad Al-Maghazi, nel centro della Striscia",
        "content": "Ora, ora\", hanno scandito i parenti degli ostaggi in diversi momenti del discorso, mentre il primo ministro dichiarava che le forze israeliane avevano bisogno di \"più tempo\" per garantire il loro rilascio continuando le operazioni nel territorio palestinese.hanno respinto la proposta egiziana di sostituire il loro governo a Gaza in cambio di un cessate il fuoco permanente. Lo scrive Haaretz sulla base di informazioni giunte oggi dall'Egitto. Il piano egiziano, sostenuto dal Qatar, prevede un nuovo scambio di prigionieri, seguito da un cessate il fuoco permanente e dalla futura costituzione a Gaza di un governo di tecnocrati. Dalla Striscia anche il sito di informazione 'Gaza Report' scrive di aver appreso che Hamas e la Jihad islamica ''hanno respinto ufficialmente'' il piano egiziano. nel centro della Striscia. Il ministero ha affermato che l'attacco israeliano ha distrutto almeno tre case nel campo. Il portavoce del ministero, Ashraf al-Qudra, ha spiegato che il raid ha distrutto un \"isolato residenziale\" e che il \"bilancio probabilmente aumenterà\" dato il gran numero di famiglie che risiedono lì. In un altro episodio, il ministero ha detto che 10 membri di una famiglia sono stati uccisi in un raid nel campo di Jabalia. che ha causato almeno 70 morti. \"Ci sono ancora feriti e cadaveri sotto le macerie\", ha detto un portavoce dell'ospedale Al-Aqsa ad al Jazeera. Le immagini mostrano interi edifici sventrati e decine di cadaveri recuperati chiusi nei sacchi di plastica.Reparti di terra dell'esercito israeliano sono entrati ''all'alba di oggi . Lo ha affermato alla Knesset un membro del gabinetto di guerra israeliano, il leader del partito ortodosso 'Shas' Arie Deri. ''Nel nord della Striscia più o meno abbiamo conseguito una affermazione militare. Nel sud si trovano molte forze dell'esercito. Adesso possiamo dire dunque che Zahal (acronimo delle forze armate, ndr) si trova in tutta la Striscia''. in un attacco vicino a Damasco attribuito a Israele, ha riferito l'agenzia di stampa ufficiale iraniana Irna. Il generale Razi Moussavi, uno dei consiglieri più esperti dei Guardiani in Siria, è stato ucciso\" in un \"attacco del regime sionista poche ore fa\" nel quartiere di Sayyida Zeinab, a sud di Damasco, ha riferito l'Irna. Il presidente iraniano Ebrahim Raisi ha dichiarato che certamente\" per l'uccisione in Siria di un alto generale delle Guardie rivoluzionarie. \"Senza dubbio, questa azione è un altro segno della frustrazione, dell'impotenza e dell'incapacità del regime sionista nella regione\", ha detto Raisi in una dichiarazione e ha aggiunto che Israele \"pagherà certamente per questo crimine\".   Il ministero della Sanità di Hamas ha reso noto il nuovo bilancio dei morti nella Striscia di Gaza: 20.674. Il Ministero ha anche riferito che dal 7 ottobre più di 54.536 persone sono rimaste ferite.  La guerra a Gaza ''sarà lunga e non volge ancora al termine'': lo ha affermato il premier Benyamin Netanyahu in una seduta alla Knesset della lista parlamentare del Likud. Di ritorno da un incontro con militari impegnati a Gaza, Netanyahu ha detto di aver sentito da loro una netta volontà di \"andare fino in fondo''. \"Anche se sulla stampa e alle televisioni locali emergono perplessità, ha affermato, noi non cessiamo di combattere. E approfondiremo i combattimenti anche nei prossimi giorni. Dobbiamo avere pazienza, - ha concluso - restare uniti e perseverare nello svolgimento della nostra missione''. L'esercito israeliano ha avviato una 'verifica' sull'attacco aereo condotto la scorsa notte nel campo profughi Maghazi, nel settore centrale della Striscia di Gaza. Lo ha riferito la radio militare. Il portavoce militare israeliano Avichay Adraee (che si esprime in arabo) e' tornato intanto a sollecitare oggi la popolazione che si trova nel settore centrale della Striscia ad allontanarsi dalle zone di combattimento, che in questa fase si concentrano a Khan Yunis e alla arteria Sallah-a-Din. Per quanti cercano di evacuare Adraee ha indicato sul web un itinerario che dal settore centrale conduce a Deir al-Balah e da la', costeggiando il mare, fino a Rafah, all'estremita' meridionale della Striscia. L'esercito israeliano ha ulteriormente elevato oggi lo stato di allerta al confine con il Libano e ha chiuso al traffico ampie porzioni della Alta Galilea. Posti di blocco sono stati istituiti in una decina di importanti incroci stradali fra cui quelli di Sasa, Baram, Banyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat Shomona e Metulla, sono completamente deserte. Molti edifici sono stati danneggiati dal fuoco proveniente dal Libano.Dall'inizio della guerra 80 mila israeliani residenti in prossimita' del confine col Libano sono stati costretti a sfollare. I loro rappresentanti ribadiscono che non torneranno in quelle localita' fino a quando gli Hezbollah non saranno allontanati dall'area di confine.   Almeno 16 palestinesi sono stati uccisi e diverse case danneggiate da un attacco aereo israeliano sul campo profughi di Maghazi, nel centro di Gaza. Lo hanno detto funzionari sanitari palestinesi dell'ospedale Shuhada Al-Aqsa citati dal Guardian. Secondo i funzionari, il bilancio delle vittime potrebbe aumentare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703534422.5132334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega visto a due funzionari Onu",
        "date_raw": "Mon, 25 Dec 2023 13:25:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-visto-a-due-funzionari-onu_736076c9-71f4-4204-9d1b-0c06ad8fc89f.html",
        "subtitle": " Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\". ",
        "content": " Il ministro degli Esteri israeliano, Eli Cohen, ha annunciato di aver negato il visto e non voler prolungare un altro a due funzionari dell'Onu in Israele. Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\".''Il comportamento delle Nazioni Unite dal 7 ottobre in poi - ha scritto Cohen su X - è una vergogna per quella organizzazione e per la comunità internazionale. A cominciare dal Segretario generale che ha legittimato crimini di guerra e crimini contro la umanità fino all'Alto Commissario per i diritti dell'uomo che ha pubblicato accuse infamanti ed infondate, e fino alla Un Women che per due mesi ha ignorato gli stupri contro donne israeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato il ministro - Non lavoreremo più con chi coopera con la propaganda della organizzazione terroristica Hamas''.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703534422.52657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas e Jihad respingono piano Egitto su cessate il fuoco",
        "date_raw": "Mon, 25 Dec 2023 15:03:14 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/hamas-e-jihad-respingono-piano-egitto-su-cessate-il-fuoco_45ec8b0f-b599-43ba-9d58-7e7a84b19510.html",
        "subtitle": "Il piano include scambio prigionieri e governo tecnocrati a Gaza",
        "content": "\n                                                \n            Hamas e la Jihad Islamica hanno\nrespinto la proposta egiziana di sostituire il loro governo a\nGaza in cambio di un cessate il fuoco permanente. Lo scrive\nHaaretz sulla base di informazioni giunte oggi dall'Egitto. Il\npiano egiziano, sostenuto dal Qatar, prevede un nuovo scambio di\nprigionieri, seguito da un cessate il fuoco permanente e dalla\nfutura costituzione a Gaza di un governo di tecnocrati.\n                                    \n                                       \n\t\t\t\t   Dalla Striscia anche il sito di informazione 'Gaza Report'\nscrive di aver appreso che Hamas e la Jihad islamica ''hanno\nrespinto ufficialmente''  il piano egiziano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703534422.535657,
        "language": "IT",
        "source": "ANSA"
    }
]
