[
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:29:49 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_b2c620e6-08d0-4239-bbe3-a3a964b262e2.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703111421.4592233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Neymar salterà la Copa America",
        "date_raw": "Wed, 20 Dec 2023 09:55:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-brasile-neymar-saltera-la-copa-america_4a4b3b63-b6c6-4955-b3d8-65ac17443f23.html",
        "subtitle": "Il medico della Seleçao: ancora non ha recuperato da infortunio",
        "content": "Neymar non potrà partecipare alla Copa America 2024, in programma a giugno e luglio negli Stati Uniti, a causa del grave infortunio riportato in ottobre. Lo ha annunciato il medico della Nazionale brasiliana. La stella della Seleçao si è infortunata durante la sconfitta per 2-0 contro l'Uruguay a Montevideo, in una partita di qualificazione ai Mondiali del 2026. Era stato portato via in barella in lacrime e operato a novembre per la rottura del legamento crociato e del menisco del ginocchio sinistro.Sono necessari almeno nove mesi di riabilitazione per tornare a giocare dopo un infortunio del genere, uno dei più gravi per un calciatore, ha spiegato il medico del Brasile, Rodrigo Lasmar, escludendo che Neymar possa partecipare dal 20 giugno al 14 luglio alla coppa che riunisce le dieci nazioni della Confederazione sudamericana di calcio (Conmebol) e le sei della Confederazione calcistica del Nord, Centro America e Caraibi (Concacaf). \"Non avrà tempo, è troppo presto. Non ha senso affrettarsi a rimetterlo in piedi prima del tempo e correre rischi inutili\", ha detto Lasmar alla Radio brasiliana 98 Fm. \"Dobbiamo essere pazienti. Parlare di un ritorno prima dei nove mesi è presto\", ha aggiunto. Il medico tuttavia è stato rassicurante sulle possibilità del 31enne, che gioca per il club saudita Al-Hilal, di tornare alle prestazioni precedenti all'infortunio. \"Ci aspettiamo che dopo questo periodo si riprenda completamente, pronto per tornare a giocare ad alto livello, con buoni risultati, senza alcun tipo di restrizione\", ha detto Lasmar.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703111421.548002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket, Eurolega: Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 09:56:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_0f9a1478-0f41-407b-ad4c-c52eb1875f00.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "La Segafredo Virtus Bologna ha battuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega che la squadra di coach Banchi ha giocato in casa. Ora le 'V nere' sono seconde in classifica, dietro al Real Madrid e a +2 sul Barcellona che è terzo. Miglior marcatore per Bologna è stato Cordinier, con 13 punti. Marco Belinelli si è fermato a quota 12. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703111421.5609126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Bologna-Olympiacos 69-67",
        "date_raw": "Wed, 20 Dec 2023 00:03:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-bologna-olympiacos-69-67_e5a92d7e-ff34-48a1-b33e-f7ed99788154.html",
        "subtitle": "Ora la Virtus è seconda in classifica dietro al Real Madrid",
        "content": "\n                                                \n            La Segafredo Virtus Bologna ha\nbattuto l'Olympiacos Pireo 69-67 in una partita dell'Eurolega\nche la squadra di coach Banchi ha giocato in casa. Ora le  'V\nnere' sono seconde in classifica, dietro al Real Madrid e a +2\nsul Barcellona che è terzo. Miglior marcatore per Bologna è\nstato Cordinier, con 13 punti. Marco Belinelli si è fermato a\nquota 12. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703111421.5705974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frosinone: Di Francesco, 'che impresa,c'è tanto lavoro dei miei'",
        "date_raw": "Tue, 19 Dec 2023 23:48:36 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/frosinone-di-francesco-che-impresace-tanto-lavoro-dei-miei_81fef950-e49c-49de-ac2c-6524e1dc4127.html",
        "subtitle": "'Ma mia vera forza sono i nipoti. Barrenechea è un regista vero'",
        "content": "\n                                                \n            \"Dentro questa impresa c'è tanto\nlavoro da parte di questi ragazzi splendidi che si mettono\nquotidianamente a disposizione. Hanno dimostrato grande\nconsapevolezza e sacrificio, giocatori che non hanno giocato\ndomenica e che hanno giocato poco hanno fatto una grande\npartita. Sono ragazzi che hanno voglia di mettersi in mostra,\nsono molto soddisfatto per loro e sono felice per la società\ncomposta da persone che fanno grandi sacrifici. Meritano tutti\nquesta impresa, anche i nostri splendidi tifosi\". E' un Eusebio\nDi Francesco visibilmente soddisfatto quello che, dai microfoni\ndi Sport Mediaset commenta l'impresa in Coppa Italia del suo\nFrosinone a spese del Napoli.\n                                    \n                                       \n\t\t\t\t  \"Nella mia carriera ci sono stati momenti difficili -dice\nancora -, però mi sono guardato tempo e li ho attraversati\ndandomi forza. Poi a casa mia la mia forza sono i miei nipoti,\npenso a loro nei momenti di difficoltà. Sono pensieri che ti\nfanno pensare al calcio nel modo giusto: è uno sport dove ci\nvuole, passione, lavoro e allenamenti duri. È questo che mi sono\nimposto appena arrivato a Frosinone\". Poi loda Barrenechea: \"è\nun giocatore di cui si parla poco, ma è il vero regista nel\ncalcio. Ha le qualità per creare determinate situazioni e ci\nsono pochi giocatori che alla sua età hanno questa personalità\nnel gestire la palla. Gli mancava solo un po' di esperienza e\nanche il fatto di allenarsi con continuità e ad alta intensità\".\n                                    \n                                       \n\t\t\t\t  Ma ora sui tanti giovani interessanti del Frosinone ci sono\ngià i grandi club. \"Di questo sono contento - commenta il\ntecnico - ma ho fatto un discorso alla squadra domenica scorsa\ndopo l'ennesima sconfitta nei minuti finali. Ed è un peccato\nlasciare questi punti per strada, dopo buone prestazioni. Il\nloro sogno adesso deve essere la salvezza del Frosinone, devono\npensare al presente, poi il futuro si vedrà\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703111421.5806944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: festa a Frosinone per qualificazione ai quarti",
        "date_raw": "Wed, 20 Dec 2023 10:09:35 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-festa-a-frosinone-per-qualificazione-ai-quarti_5496a473-f7d3-44d3-8335-8a49d6063ecd.html",
        "subtitle": "Squadra accolta da migliaia di tifosi allo 'Stirpe'",
        "content": "\n                                                \n            Grande festa nella notte a\nFrosinone dopo la storica qualificazione ai quarti di finale di\nCoppa Italia ai danni dei campioni d'Italia del Napoli. La\nsquadra di Di Francesco di ritorno dal capoluogo campano è stata\naccolta allo stadio \"Stirpe\" da centinaia di tifosi che hanno\nsfidato il freddo pungente. Cori, applausi, fumogeni e fuochi\nd'artificio per celebrare gli \"eroi\" del Maradona (così sono\nstati ribattezzati i giocatori laziali). Una volta scesi dal\npullman Barrenechea e soci sono stati sommersi dagli abbracci.\n                                    \n                                       \n\t\t\t\tPoi autografi e selfie per immortalare un momento storico. Mai\nil Frosinone ha raggiunto i quarti di Coppa Italia dove il 9\ngennaio sfiderà la vincente di Juventus-Salernitana. \"È stata\nun'impresa frutto del lavoro e dello spirito di sacrificio dei\nragazzi\", ha detto il tecnico Di Francesco tra i più acclamati\ndai tifosi.\n                                    \n                                       \n\t\t\t\t   Tra le reazioni alla vittoria del Frosinone non sono mancati\ngli sfottò nei confronti del presidente Aurelio De Laurentiis\nche tempo fa aveva attaccato i piccoli club. \"Ma cosa ci fa il\nFrosinone in Serie A?\", aveva sentenziato. Da segnalare il video\ndi Nicola Ottaviani, ex sindaco di Frosinone ed attuale deputato\ndella Lega. \"Si è compiuta una favola di Natale perché il 19\nagosto quando il Napoli ha giocato a Frosinone il presidente De\nLaurentiis addirittura imprecò davanti ad un bambino che aveva\nosato chiedere una foto ad un giocatore - ha ironizzato\nOttaviani tornando da Napoli - Quel piccolo tifoso mi ha\nchiamato dicendomi di rivolgere una preghiera a De Laurentiis di\nricordare per tanto tempo i 4 pallini che il Frosinone ha\nrifilato al suo Napoli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703111421.589227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri, 'mi scuso con tifosi, da domani cambiare registro'",
        "date_raw": "Tue, 19 Dec 2023 23:41:23 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/mazzarri-mi-scuso-con-tifosi-da-domani-cambiare-registro_17db13c1-b0a4-49c5-af59-9ef60e88d656.html",
        "subtitle": "'Perdere ci sta, ma non così. Meglio con quelli che giocano meno",
        "content": "\n                                                \n            \"Probabilmente certi titolari sono\nmeno abituati a subentrare. Per assurdo, abbiamo fatto meglio\nquando c'erano i ragazzi che di solito giocano di meno. Mi scuso\ncon i tifosi, mi dispiace per loro perché non se lo meritano\nperché ci hanno aiutato e incitato fino alla fine\". E' un Walter\nMazzarri sconsolato quello che, dai microfoni di Sport Mediaset,\ncommenta il tracollo del Napoli in Coppa Italia, al 'Maradona',\ncontro il Frosinone.\n                                    \n                                       \n\t\t\t\t  \"Non mi piace come abbiamo concluso la partita - dice ancora\nMazzarri -e domani ci rifletteremo insieme, ai ragazzi ho già\ndetto qualcosa. Ci sta di prendere un gol se sbagli il\n'castello' difensivo sull'angolo, ma poi anche sul 2-0 dovevamo\nessere il Napoli\". \"Dispiace che si sia concluso così - aggiunge\n-: ci sta di perdere, ma non per 4-0, senza nemmeno esserci\nopposti. Sembravamo una squadra che andava per conto suo, ma\nspero ci serva da lezione per il futuro. Da domani dobbiamo\nguardarci in faccia e cambiare registro\".\n                                    \n                                       \n\t\t\t\t  \"Si gioca tanto, dobbiamo tenere a fronte varie competizioni e\nnon è facile: giochi, giochi, giochi senza preparare le partite\ne non è semplice - conclude il tecnico del Napoli -. Non puoi\nfare nulla: per assurdo, ho dovuto lavorare questa mattina sulla\nlinea per non fare più gli errori commessi con il Cagliari\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703111421.605602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: ritorno con vittoria per Ja Morant, Curry trascina Warriors",
        "date_raw": "Wed, 20 Dec 2023 09:57:55 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/nba-ritorno-con-vittoria-per-ja-morant-curry-trascina-warriors_1c72b0d2-3200-4e10-a3aa-6aac484b60cc.html",
        "subtitle": "Dopo 25 turni stop playmaker decisivo per Memphis. Milwaukee ok",
        "content": "Il playmaker dei Memphis Grizzlies Ja Morant, sospeso per 25 partite per aver mostrato un'arma da fuoco in un video in primavera, ha fatto il suo ritorno in Nba segnando il canestro della vittoria contro i New Orleans Pelicans (115-113).A San Francisco, i Golden State Warriors, trascinati da Stephen Curry hanno superato i Boston Celtics ai supplementari (132-126). Vittoria anche per Milwaukee, trascinata da Lillard che supera San Antonio 132-119. Torna al successo Portland che supere Phoenix 109-104. Sei mesi dopo la sua sospensione, Ja Morant non solo ha fatto una rimonta vincente, ma ha anche segnato lui stesso il canestro della vittoria contro i Pelicans, che erano in netto vantaggio all'intervallo (60-41). Nonostante un inizio di partita piuttosto sottotono, Morant, 24 anni, ha segnato 34 punti, distribuito 8 assist e catturato 6 rimbalzi, mettendo a tacere i fischi del pubblico della Louisiana. \"Non giocavo una partita da otto mesi... Ho avuto molto tempo e molti giorni difficili da superare - le sue parole - Ma il basket è la mia vita, è ciò che amo, è una terapia per me e sono felice di essere tornato. Il finale è stato perfetto\". Ja Morant, che ha segnato il canestro decisivo e ha ricevuto il sostegno di LeBron James su X (ex Twitter) prima e dopo la partita, si era assicurato in precedenza un rimbalzo decisivo sul 113 pari.Prestigiosa vittoria all'overtime per i Golden State di Stephen Curry contro Boston. In svantaggio di ben 17 punti, i Warriors hanno vinto dopo i tempi supplementari, grazie ovviamente a Curry che ha segnato più di un terzo (13) dei suoi 33 punti nell'ultimo quarto e 7 nei tempi supplementari.Senza il francese Wembanyama, infortunato, gli Spurs escono sconfitti dal match contro Milwaukee che vince grazie a Giannis Antetokounmpo e Damian Lillard. L'ex stella dei Blazers ha realizzato 40 punti superando il traguardo dei 20.000 punti in carriera. Portland interrompe una striscia di sette sconfitte consecutive battendo in casa, in rimonta, i Suns. Decisivi i 23 punti di Simons, i 22 di Grant e i 16 con 15 rimbalzi di Ayton    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703111421.6142843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Il Napoli crolla, il Frosinone fa l'impresa",
        "date_raw": "Tue, 19 Dec 2023 23:31:07 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-il-napoli-crolla-il-frosinone-fa-limpresa_50f24a67-8a90-4371-9932-4b8ff74f2c05.html",
        "subtitle": "Anche con Mazzarri è crisi. Per i ciociari la prima storica volta ai quarti di finale",
        "content": ". La squadra di Mazzarri subisce una dura lezione dai al termine di una partita forse troppo sottovalutata da Mazzarri e condotta dai laziali con una perfetta strategia orchestrata da Di Francesco. dove affronterà la vincente della sfida tra Juventus e Salernitana, mentre il Napoli per il terzo anno consecutivo viene eliminato negli ottavi a seguito di sconfitte maturate sul proprio terreno di gioco. dopo un primo tempo equilibrato che si conclude sullo 0-0. Il crollo del Napoli è dovuto a una serie di clamorosi errori della difesa e al tempo stesso dall'incapacità, ormai divenuta cronica dell'attacco, di concretizzare le occasioni da gol. Mazzarri decide di schierare quasi tutte le riserve di cui dispone e nella formazione iniziale individuata dall'allenatore c'è un solo titolare, Mario Rui. La scelta si rivela infelice perché inevitabilmente i meccanismi della squadra sono inceppati e nel gioco degli azzurri non c'è fluidità. Nel primo tempo il Napoli riesce anche a creare qualche buona occasione da gol. Colpisce due volte il palo con Raspadori e con Mario Rui e va anche in gol con Simeone il quale sfrutta un retro passaggio di Okoli a Cerofolini e insacca a porta vuota. Ma l'arbitro Abisso, richiamato dal Var, annulla il gol per un fallo di mano di Lindstrom in una fase precedente di gioco. Nella ripresa Mazzarri mantiene lo schieramento iniziale soltanto per una decina di minuti e poi comincia a mandare in campo i suoi titolarissimi con la chiara intenzione di sbloccare il risultato per evitare i tempi supplementari. che devia di testa in rete un traversone dalla bandierina. L'argentino salta indisturbato in area di rigore fra Osimhen e Di Lorenzo, appena entrati in campo per dare forza e vigore alla squadra. Il Napoli si organizza immediatamente per l'attesa reazione ma dopo appena cinque minuti dal gol del vantaggio, la squadra di Di Francesco raddoppia sfruttando un retro passaggio avventato di Di Lorenzo sul quale si avventa  il quale si presenta solo davanti a Gollini e lo supera con un tiro angolato. La partita a questo punto è praticamente conclusa anche il Napoli tenta ancora di reagire in maniera rabbiosa.La squadra di Mazzarri si espone peraltro al contropiede del Frosinone che con Gelli fallisce una chiarissima occasione da gol. Il terzo gol arriva ugualmente per il Frosinone al 90' su  e concesso dall'arbitro Abisso per un fallo di Di Lorenzo su Gelli lanciato a tutta velocità in contropiede all'interno dell'area di rigore.All'ultimo secondo di gioco è ancora una volta un contropiede a favorire il tocco di  che batte Gollini sull'uscita del portiere. Finisce con gli azzurri sommersi dai fischi dei tifosi del 'Maradona'. Mazzarri avrà ora da lavorare soprattutto per recuperare la squadra sul piano psicologico dopo una disfatte che potrebbe lasciare il segno anche sulle prestazioni in campionato, a partire dalla sfida dell'Olimpico alla Roma, in programma sabato prossimo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703111421.6438837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pancalli, 'Paralimpiadi su Rai2 è cosa straordinaria'",
        "date_raw": "Wed, 20 Dec 2023 12:42:48 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pancalli-paralimpiadi-su-rai2-e-cosa-straordinaria_cc9fdddf-33ce-47e1-a42a-e1cf025521db.html",
        "subtitle": "Presidente Cip, 'Entreremo sempre di più nelle case italiane'",
        "content": "\n                                                \n            \"Le Paralimpiadi 2024 trasmesse su\nRai 2 sono una cosa straordinaria, che ci permetterà di entrare\nancora più efficacemente nelle case degli italiani\". Lo ha detto\nLuca Pancalli, presidente del comitato italiano paralimpico, nel\ncorso di un incontro con la stampa, commentando a proposito\ndella notizia di oggi che Rai 2 trasmetterà le Paralimpiadi di\nParigi.\n                                    \n                                       \n\t\t\t\t   \"Per la prima volta andremo sulla tv generalista - prosegue -\nIl nostro obiettivo è coinvolgere quante più persone possibili.\n                                    \n                                       \n\t\t\t\tLa passione che genera questo impegno è potente e genuina, e\nvedere tanti italiani che sostengono atleti disabili senza avere\nun disabile in famiglia vuol dire andare verso un'Italia\nmigliore\". Per Pancalli, il cambio di prospettiva della Rai\nnasce dall'aver trasferito \"senso di responsabilità politica e\ndi coscienza\" verso un movimento che ormai fa molto parlare di\nsé. \"La gente si sta innamorando, abituandosi a essere fruitrice\ndi un messaggio che va oltre il mondo sportivo\". Da non\nsottovalutare anche i dati di share: \"C'è un interesse diffuso\nche ha fatto scaturire dati di ascolto e di audience che piano\npiano stanno crescendo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703111421.6537352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: il processo a Dani Alves per stupro al via il 5 febbraio",
        "date_raw": "Wed, 20 Dec 2023 12:47:19 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/spagna-il-processo-a-dani-alves-per-stupro-al-via-il-5-febbraio_611c36e2-78c6-47bb-80da-70492657e351.html",
        "subtitle": "Il giocatore è in carcere preventivo dallo scorso gennaio",
        "content": "Partirà il prossimo 5 febbraio il processo per stupro previsto a Barcellona che vedrà come imputato il calciatore brasiliano Dani Alves, attualmente in carcere preventivo. Lo si apprende da una nota del Tribunale regionale della Catalogna.     In questa causa, l'ex terzino di Barça e Juventus è accusato di violenza sessuale ai danni di una ragazza, aggressione che sarebbe avvenuta a fine dicembre 2022 in una discoteca della città catalana. La procura chiede una condanna a nove anni di carcere nei confronti del brasiliano, che si trova in condizione di custodia cautelare dallo scorso gennaio.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703111421.6634717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen furioso per ko, si lamenta con panchina azzurra",
        "date_raw": "Wed, 20 Dec 2023 12:50:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-osimhen-furioso-per-ko-si-lamenta-con-panchina-azzurra_f8ecd7dc-32c7-45b3-9cc9-0802808ada28.html",
        "subtitle": "Sui social immagini della delusione del bomber contro Frosinone",
        "content": "E' finita con i tifosi delusi e con un Victor Osimhen arrabbiato la partita di Coppa Italia con il tracollo del Napoli battuto 4-0 al Maradona dal Frosinone.Immagini virali e ora sui social: al termine della partita, si vede in immagini di Mediaset, Osimhen che si avvicina infatti alla panchina azzurra di pessimo umore, lamentandosi ad alta voce, evidentemente per la serata nera del Napoli.Un atteggiamento - secondo gli estimatori del campione - di chi tiene profondamente per vedere il Napoli migliore in campo. Poi Osimhen, è ancora nelle immagini, torna in campo e scambia la maglia con un giocatore del Frosinone facendo i complimenti per la vittoria.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703111421.6740441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stefano Vecchi nuovo tecnico del Vicenza",
        "date_raw": "Wed, 20 Dec 2023 13:32:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/stefano-vecchi-nuovo-tecnico-del-vicenza_777bd750-a840-466c-aa74-c5a5ce05a39a.html",
        "subtitle": "Ha allenato anche l'Inter partendo dalla Primavera",
        "content": "\n                                                \n            Riparte da Vicenza la carriera di\nallenatore di Stefano Vecchi, 52 anni, già sulla panchina\ndell'Inter per due brevi periodi dopo essere partito nella\nPrimavera nerazzurra, alla guida della quale ha conquistato due\nscudetti, due tornei di Viareggio, una Coppa Italia e una\nSupercoppa.\n                                    \n                                       \n\t\t\t\t   Vecchi ha sottoscritto un accordo con il club di proprietà\ndella famiglia di Renzo Rosso sino al 30 giugno 2025 e guiderà\nil Lanerossi dopo l'esonero di Aimo Diana. Oggi dirigerà il\nprimo allenamento della squadra biancorossa, mentre domani sarà\npresentato alla stampa allo stadio Menti.\n                                    \n                                       \n\t\t\t\t   Lo scorso anno Vecchi ha portato in serie B la Feralpi Salò,\nalla sua prima storica promozione tra i cadetti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703111421.682631,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Espirito Santo nuovo tecnico del Nottingham",
        "date_raw": "Wed, 20 Dec 2023 12:48:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-ufficiale-espirito-santo-nuovo-tecnico-del-nottingham_823aeb3f-4623-4c54-b27b-5b3f73a69a3c.html",
        "subtitle": "Al posto di Cooper esonerato ieri",
        "content": "Il portoghese Nuno Espirito Santo è il nuovo allenatore del Nottingham Forest al posto di Steve Cooper, che è stato esonerato ieri. Lo ha annunciato il club. Espirito Santo ha firmato un contratto di due anni e mezzo. Il portoghese ha già allenato in Inghilterra: oltre a un breve periodo al Tottenham nella stagione 2021-2022, è stato quattro stagioni - dal 2017 al 2021 - alla guida del Wolverhampton.Nuno è rimasto senza un club da quando è stato licenziato a novembre dall'Al-Ittihad in Arabia Saudita. La scorsa stagione ha vinto il campionato, ma i risultati non sono stati buoni dall'inizio della campagna attuale e il suo rapporto con la nuova stella della squadra di Gedda, il francese Karim Benzema, è stato descritto come difficile.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703111421.6912532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gravina, blocco mercato per chi non rispetta indice liquidità",
        "date_raw": "Wed, 20 Dec 2023 15:04:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/gravina-blocco-mercato-per-chi-non-rispetta-indice-liquidita_7537e858-de24-4987-84fd-93f5ae33d569.html",
        "subtitle": "N.1 Figc: 'Messa in controllo costi non più procrastinabile'",
        "content": "\n                                                \n            \"Le nuove licenze sono passate\nall'unanimità e prevedono il blocco di mercato per chi non\nrispetta l'indice di liquidità e per chi aderisce alla\nristrutturazione del debito e agli strumenti riconosciuti dal\nCodice per la Crisi di Impresa\".  Lo ha detto il presidente\ndella Figc, Gabriele Gravina, nella conferenza stampa post\nconsiglio federale. \"Da settembre abbiamo lavorato con tavoli\ntecnici per la predisposizione delle nuove licenze nazionali.\n                                    \n                                       \n\t\t\t\tCominciano ad andare nell'ottica di un'attività legata al\nrispetto tra valore della produzione e costo del lavoro. Ci deve\nessere un rispetto di quella esigenza non più procrastinabile di\nmessa sotto controllo dei costi\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703111421.6997411,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tribunale antidoping, rinviata udienza Pogba del 18 gennaio",
        "date_raw": "Wed, 20 Dec 2023 15:24:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tribunale-antidoping-rinviata-udienza-pogba-del-18-gennaio_c2530405-3e12-42b4-9af8-aa2b9de57748.html",
        "subtitle": "Accolta la richiesta dei legali dei centrocampista bianconero",
        "content": "\n                                                \n            E' stata accolta - secondo quanto\nconfermato a Torino in ambienti vicini al giocatore - la\nrichiesta presentata dai legali di Paul Pogba di rinviare\nl'udienza al Tribunale nazionale antidoping prevista il 18\ngennaio. La nuova data resta ancora da definire.\n                                    \n                                       \n\t\t\t\t   Pogba è stato trovato positivo al testosterone nei controlli\ndopo la partita Udinese-Juventus del 20 agosto scorso. L\ncontroanalisi hanno poi confermato la positività. Per il\ncentrocampista francese la Procura antidoping ha chiesto quattro\nanni di squalifica. In attesa che il caso venga definito, il 12\nsettembre scorso la Juventus ha sospeso Pogba in via cautelare e\nl'ha messo al minimo di stipendio.\n                                    \n                                       \n\t\t\t\t   Con il rinvio dell'udienza accordato dal Tribunale\nantidoping, i legali di Pogba avranno quindi più tempo per\nperfezionare la strategia difensiva che ha tra i suoi punti la\nbuona fede del giocatore nell'aver assunto la sostanza vietata\nin Italia, durante la scorsa estate quando era in vacanza a\nMiami, in America.\n                                    \n                                       \n\t\t\t\t   Pogba compirà 31 anni il prossimo 15 marzo e il suo contratto\ncon la Juventus scade il 30 giugno 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703111423.0158439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: in campo Inter-Bologna 1-2, gol di Carlos Augusto ai tempi supplementari ",
        "date_raw": "Wed, 20 Dec 2023 23:27:29 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/20/coppa-italia-inter-bologna-alle-21-_065d969e-71e3-472f-8e0c-d2a98195d1df.html",
        "subtitle": "Chi vince va ai quarti. Lautaro sbaglia un rigore ",
        "content": "In campo Inter-Bologna 1-1 - DIRETTAGol di Carlos Augusto ai tempi supplementari Al 65' Lautaro sbaglia un rigoreNon solo la seconda stella in campionato, l'Inter punta anche la stella in Coppa Italia. I nerazzurri, campioni in carica, cercano da un lato di continuare il momento positivo e dall'altro di far rifiatare i suoi big. Non manca infatti il turnover nei piani del tecnico interista, Simone Inzaghi, per la sfida con i rossoblù a San Siro.Si parte dalla porta, dove Audero sostituirà Sommer, mentre la difesa dovrebbe essere l'unico ruolo non toccato, con Bisseck, Acerbi e Bastoni titolari, vista l'emergenza infortuni.A centrocampo invece spazio ai vari Frattesi, Klaassen, Asllani e Carlos Augusto, mentre in attacco sarà staffetta tra Thuram e Lautaro Martinez, con Arnautovic sicuro in campo dal 1', visto che l'affaticamento che ha escluso Sanchez contro la Lazio non permetterà al cileno di essere disponibile neanche per la garacon la formazione dell'ex Thiago Motta. Troppo importante per Inzaghi cercare di far tirare il fiato ai titolarissimi, visti gli impegni alle porte con Lecce e Genoa per chiudere il 2023, prima di un 2024 che partirà subito forte per i nerazzurri tra gli impegni in campionato e le sfide in Arabia Saudita per la Supercoppa italiana.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703111423.0271635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Rune prende in staff Luthi, ex coach di Federer",
        "date_raw": "Wed, 20 Dec 2023 16:22:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/20/tennis-rune-prende-in-staff-luthi-ex-coach-di-federer_65f452a8-8ed5-4db7-9aa7-df2a3b20699c.html",
        "subtitle": "Lo svizzero raggiunge Becker nella squadra del danese",
        "content": "\n                                                \n            Holger Rune ha annunciato l'arrivo\nnel suo staff di Severin Luthi che in passato è stato allenatore\ndi Roger Federer dal 2007 al 2022.\n                                    \n                                       \n\t\t\t\t   Pochi mesi dopo l'arrivo del suo nuovo allenatore, l'ex\nnumero 1 tedesco Boris Becker, Holger Rune ha aggiunto un altro\nmembro alla sua squadra. Il danese, numero otto della classifica\nAtp, ha dato l'annuncio sul proprio profilo Instagram postando\nuna foto con Becker e Luthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703111423.0394905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Cuadrado operato, stop almeno tre mesi",
        "date_raw": "Wed, 20 Dec 2023 17:35:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-inter-cuadrado-operato-stop-almeno-tre-mesi_1ce90310-c575-49a8-bf41-712783f36aef.html",
        "subtitle": "Eseguito oggi in Finlandia l'intervento al tendine d'Achille",
        "content": "\n                                                \n            L'esterno dell'Inter Juan Cuadrado\nè finito oggi sotto i ferri per risolvere il problema al tendine\nd'achille. Come reso noto dal club nerazzurro, il giocatore\ncolombiano è \"stato sottoposto, nella giornata di oggi, a\nintervento chirurgico di lisi al tendine achilleo sinistro.\n                                    \n                                       \n\t\t\t\tL'intervento, eseguito dal professor Lasse Lempainen a Turku in\nFinlandia, è perfettamente riuscito. Per l'esterno nerazzurro\nseguirà programma riabilitativo nelle prossime settimane\". L'ex\nJuventus dovrebbe rimanere lontano dai campi per almeno tre\nmesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703111423.0508592,
        "language": "IT",
        "source": "ANSA"
    }
]
