[
    {
        "title": "Malagò, Frattini fuoriclasse di vita istituzionale Paese",
        "date_raw": "Sun, 24 Dec 2023 18:43:53 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/24/malago-frattini-fuoriclasse-di-vita-istituzionale-paese_28b1d11c-fddd-4ef0-8d9f-d3abb3b1a190.html",
        "subtitle": "N.1 Coni 'ha ricoperto ogni ruolo con capacità'",
        "content": "\n                                                \n            \"Franco Frattini è stato un\nfuoriclasse assoluto della vita istituzionale del Paese, un\ninterprete eccelso, capace di ricoprire ogni ruolo con capacità,\nsenso di responsabilità e passione\". E' il ricordo su Twitter di\nGiovanni Malagò, presidente del Coni. \"Ricordarlo, a un anno\ndalla scomparsa, è un doveroso omaggio all'uomo e un tributo al\nprofessionista che ha saputo conferire credibilità al movimento\ngrazie al suo impegno per la giustizia sportiva\", ha concluso\nMalagò.\n                                    \n                                       \n\t\t\t\t  Frattini nella sua carriera infatti ha ricoperto anche la\ncarica di presidente del Collegio di Garanzia dello Sport presso\nil Coni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703493020.7378662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torino: Cairo, 'buona reazione, lo spirito è giusto'",
        "date_raw": "Sat, 23 Dec 2023 19:06:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/torino-cairo-buona-reazione-lo-spirito-e-giusto_80abf89a-e62d-4c3b-9eae-56c2c1e7fc23.html",
        "subtitle": "Patron granata: \"se Juric vuole, può proseguire con noi\"",
        "content": "\n                                                \n            \"Aver recuperato questa partita è\nun segnale positivo: abbiamo avuto una bella reazione, lo\nspirito è quello giusto\": così il presidente del Torino, Urbano\nCairo, dopo il pareggio per 1-1 contro l'Udinese.\n                                    \n                                       \n\t\t\t\t   A breve si aprirà il mercato di gennaio: \"E' un'ottima\nsquadra, dipende anche se qualcuno esce: la squadra è completa\"\nla risposta del patron.\n                                    \n                                       \n\t\t\t\t   A fine stagione scade il contratto di Juric: \"Quando sarà il\nmomento, ne parleremo con lui - conclude Cairo lasciando lo\nstadio Grande Torino - e se c'è la volontà, come mi farebbe\npiacere, andremo avanti: abbiamo un buon rapporto, può portare\ncose positive\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703493021.0705934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sabatini torna a Salerno, Iervolino 'è una leggenda'",
        "date_raw": "Sat, 23 Dec 2023 19:05:05 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/calcio-sabatini-torna-a-salerno-iervolino-e-una-leggenda_b8984284-05c8-4dc8-a0f7-4d66c0757696.html",
        "subtitle": "Patron: \"Quando gli ho chiesto di tornare ha detto subito di sì\"",
        "content": "\n                                                \n            \"Innanzitutto voglio fare i\ncomplimenti ai ragazzi che ieri hanno disputato una grande\npartita giocando a testa alta contro una delle squadre più forti\nd'Europa\". Lo ha detto il presidente della Salernitana, Danilo\nIervolino introducendo la conferenza stampa di Walter Sabatini.\n                                    \n                                       \n\t\t\t\t   \"Ci tengo a ringraziare il direttore sportivo Morgan De\nSanctis che reputo un amico ed una persona perbene a cui auguro\ni migliori risultati lavorativi - le parole di Iervolino -. Un\nringraziamento anche al suo staff per il lavoro svolto in questi\nanni. Oggi presento per la seconda volta il direttore Sabatini\nche reputo una leggenda del calcio. È un uomo illuminato,\ncarismatico ed un genio nel suo settore. Sabatini è un monumento\ndi Salerno, una bandiera ed un simbolo a cui la squadra deve\nispirarsi per fare un'altra grande impresa. Ama Salerno, conosce\nbenissimo l'ambiente e sa tutto ciò che si può fare di buono\nqui. Sono sicuro che può trasmettere il meglio al mister e ai\ncalciatori\".\n                                    \n                                       \n\t\t\t\t   \"Con Sabatini - ha spiegato il patron granata - nell'ultimo\nanno abbiamo ristabilito i rapporti e abbiamo ripreso\nun'amicizia genuina. Quando gli ho chiesto di dirigere la\nSalernitana per la seconda volta ha accettato senza indugio. È\nun leone che lancia il cuore oltre l'ostacolo e la piazza lo ama\ncome lui ama il popolo salernitano. Quel 'Macte Animo' che è il\nnostro marchio ha fatto riaccendere l'entusiasmo al direttore\nSabatini\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703493021.0792155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: l'Inter risponde alla Juve, 2-0 al Lecce",
        "date_raw": "Sat, 23 Dec 2023 20:03:18 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-linter-risponde-alla-juve-2-0-al-lecce_a3c3c093-3f1d-45dc-a4a1-aba4de54c1a6.html",
        "subtitle": "Nerazzurri primi a +4, il Verona batte il Cagliari e respira",
        "content": "\n                                                \n            L'Inter batte 2-0 il Lecce e resta a\n+4 sulla Juventus grazie alla rete di Bisseck, prima in\ncampionato, seguita da quella di Barella. Una partita dominata a\nSan Siro sui pugliesi, rimasti anche in dieci nel finale. Il\nVerona batte con lo stesso punteggio il Cagliari al Bentegodi ed\nesce dalla zona retrocessione. Vi rimangono invece i sardi di\nRanieri, che, rimasti in dieci a inizio della ripresa, subiscono\npoi le reti di Ngonge e Djuric. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703493021.087921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Verona rivede i 3 punti, 2-0 sul Cagliari e sorpasso",
        "date_raw": "Sat, 23 Dec 2023 21:21:43 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/23/il-verona-rivede-i-3-punti-2-0-sul-cagliari-e-sorpasso_fa315f48-734a-44c4-ad0c-fe5ec51ca18e.html",
        "subtitle": "Sardi in dieci nella ripresa, in gol Ngonge e Djuric",
        "content": "Operazione sorpasso. Il Verona batte il Cagliari al Bentegodi e mette la freccia in classifica proprio sui sardi. Hanno deciso le reti di Ngonge e Djuric ma è stata determinante l'espulsione ad inizio ripresa di Makoumbou per doppia ammonizione, perché nel primo tempo ad andare più vicino al vantaggio erano stati proprio gli ospiti. In dieci, il Cagliari nulla ha potuto di fronte ai padroni di casa, che sono riusciti così a conquistare una vittoria in campionato che mancava da troppo tempo. ().  Ancora una volta Baroni sorprende tutti. Parte titolare Henry, si rivede Saponara, sinora nell'undici iniziale in una sola occasione, non c'è il febbricitante Folorunsho. che ispira Nandez il cui diagonale termina a lato. Sardi che partono a razzo. Altra azionne ben orchestrata e destro rasoterra di Prati che Montipò devia sul palo. Il Cagliari in ripartenza è sempre pericoloso, gran pallone di Viola sul taglio di Nandez, pallonetto che termina a lato. Passato il momento difficile il Verona inizia a prendere campo. Scuffet è bravo sul sinistro dal limite di Suslov anche se il Cagliari trova la rete con Goldaniga, annullata per fuorigioco dello stesso difensore rossoblù., Cagliari, invece, più pericoloso ma non in grado di sfruttare la leggera supremazia. Baroni cerca i rimedi dalla panchina con un doppio cambio ad inizio ripresa, dentro Doig e Djuric per Terracciano ed Henry ma è il Cagliari a dare una mano all'Hellas. Prima Makoumbou entra fallosamente su Duda e si becca il secondo giallo e sull'azione successiva troppo spazio a Ngonge che calcia appena in area, la palla passa sotto le gambe di Dossena e supera Scuffet.. Out Augello e Viola dentro l'ex Sulemana e Luvumbo. Nonostante l'inferiorità numerica il Cagliari resta in partita ma non riesce a pungere, Il Verona costruisce un paio di buone opportunità ma non trova il colpo del kappaò. Ranieri pesca ancora dalla panchina inserendo Azzi e Zappa, cercando ritmo e velocità per mettere in difficoltà l'Hellas. E a cinque dalla fine Ranieri si gioca il tutto per tutto inserendo anche Lapadula. Ma è Scuffet a tenere in vita il Cagliari, prima su Djuirc poi su Mboula. Ma il portiere dei sardi nulla può sulla bella giocata di Mboula che smarca Djuric il cui piazzato è letale e manda l'Hellas davanti in classifica.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703493021.1184742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liga: l'Atletico vince recupero col Siviglia, ora è terzo",
        "date_raw": "Sat, 23 Dec 2023 20:43:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/liga-latletico-vince-recupero-col-siviglia-ora-e-terzo_bdab8a99-71d3-4102-a5b9-43260977830c.html",
        "subtitle": "Colchoneros in dieci per metà ripresa difendono l'1-0",
        "content": "\n                                                \n            L'Atletico Madrid ha vinto l'ultima\npartita della Liga nel 2023, battendo 1-0 il Siviglia al Wanda\nMetropolitano nel recupero di un match rinviato a settembre per\nmaltempo. Un successo che dopo 18 giornate porta la squadra di\nDiego Simeone al terzo posto in classifica, pur avendo gli\nstessi punti del Barcellona (38), a -7 dalla coppia di testa\nformata da Real Madrid e Girona. \n   L'unico gol della partita è stato segnato da Marcos Llorente,\nappena un minuto dopo essere entrato in campo dopo l'intervallo\nal posto dell'argentino Molina. I Colchoneros sono rimasti in\ndieci uomini dal 25' della ripresa, quando Soyuncu è stato\nespulso per un duro intervento su un avversario, ma sono\nriusciti comunque a difendere la vittoria. Il Siviglia è 15/o, a\nsoli tre punti dalla zona retrocessione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703493021.128003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Inter vola con Bisseck e Barella, torna a +4 sulla Juve",
        "date_raw": "Sat, 23 Dec 2023 21:21:55 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/23/linter-vola-con-bisseck-e-barella-torna-a-4-sulla-juve_1b498892-e8b9-4992-98f9-7cd6380e47bc.html",
        "subtitle": "Lecce ko 2-0 a San Siro, Inzaghi continua la sua corsa in vetta&nbsp;",
        "content": "Il panettone non va indigesto all'Inter, che batte anche il Lecce grazie ai gol di Bisseck e Barella, uno per tempo, e festeggia il Natale in vetta alla classifica con quattro lunghezze di vantaggio sulla Juventus. ()Gli uomini di Simone Inzaghi non risentono né delle fatiche della Coppa Italia né delle assenze di Lautaro Martinez e Dimarco, magari faticano un po' più del solito a trovare la via del gol ma alla fine con pazienza e tecnica riescono ad avere la meglio di un coriaceo Lecce, mai domo fino agli ultimi minuti di gara, rispondendo al successo di Vlahovic e compagni., continuando la corsa davanti a tutti in classifica e chiudendo un'altra partita senza subire gol, altro segnale positivo per la squadra di Inzaghi. Il copione della sfida è chiaro fin dai primi minuti, con l'Inter che fa la partita e il Lecce che si chiude per provare a pungere in contropiede.su un destro secco di Gonzalez che Sommer mette in corner. I nerazzurri rispondono con una fuga sulla sinistra di Mkhitaryan che serve Arnautovic, il cui mancino è respinto col piede da Falcone. I compagni puntano anche a far segnare l'austriaco, criticato dopo la prestazione contro il Bologna in Coppa Italia., calciando a lato a tu per tu con Falcone dopo un'ottima combinazione tra Thuram e Barella. A poco a poco l'Inter rallenta i ritmi, tenendo un lento possesso di palla (fino a toccare il 76%) e permettendo al Lecce di chiudere senza problemi ogni spazio. I nerazzurri quindi provano a sfruttare i calci da fermo e il protagonista diventa Bisseck, che nel giro di pochi minuti prima centra la traversa con una deviazione al volo su corner, poi sblocca il risultato con un preciso colpo di testa su punizione dalla sinistra di Calhanoglu che vale il suo primo gol con la maglia dell'Inter. Ma i giallorossi reagiscono subito e con Strefezza sprecano la palla del pari poco prima dell'intervallo., con Marcenaro che fischia un rigore per il Lecce per un tocco di mano in Carlos Augusto in area su tiro di Gendrey, ma il Var lo richiama perché il contatto col pallone è sulla schiena. I pugliesi provano comunque ad alzare ritmo e pressione, lasciando però qualche spazio in ripartenza ai nerazzurri. Si apre qualche varco, con Sommer che risponde presente su Banda, Rafia e Kaba, mentre Falcone replica a Bisseck e Darmian. In un momento in cui la gara sembra in bilico, ci pensa così Arnautovic ad inventarsi il gol del raddoppio, con una giocata di tacco che libera Barella da solo davanti al portiere e il centrocampista non sbaglia. visto che Marcenaro espelle Banda per proteste dopo un fallo non concesso. Negli ultimi minuti così i nerazzurri sfiorano anche la terza rete, con due grandi interventi di Falcone prima su Pavard, poi su Asllani e Acerbi. Ma i 72mila di San Siro possono festeggiare: l'Inter continua infatti la sua corsa in vetta alla classifica.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703493021.1381125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prima donna arbitro in Premier, cori di scherno da tifosi Fulham",
        "date_raw": "Sat, 23 Dec 2023 21:07:41 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/prima-donna-arbitro-in-premier-cori-di-scherno-da-tifosi-fulham_b6dc1ac7-46fd-4ec9-b601-f6b8236b11b8.html",
        "subtitle": "'Non so cosa stai facendo' a Craven Cottage. Reds e Arsenal 1-1",
        "content": "\n                                                \n            E' finito 1-1 il big match di oggi\nin Premier League tra Liverpool e Arsenal. Gabriel Jesùs è\nandato a segno per i Gunners dopo appena 4 minuti ma alla\nmezzora Momo Salah ha ristabilito la parità e poi il risultato\nnon è cambiato. Così in classifica è rimasto al comando\nl'Arsenal con 40 punti, seguito a una lunghezza dai Reds e\ndall'Aston Villa di Zaniolo, ieri a segno al 97' nell'1-1 della\nsua squadra con lo Shieffield United. Al quarto posto, a quota\n36, c'è il Tottenham che oggi ha avuto la meglio per 2-1\nsull'Everton. \n  Ma a fare notizia è l'ennesimo Ko del Manchester United,\nbattuto 2-0 dal West Ham (gol di Bowen e Kudus) . Per la squadra\ndi Ten Hag è l'ottava sconfitta in campionato, e la terza nelle\nultime quattro partite. Prendendo in esame i match giocati in\nquesta stagione in tutte le competizioni quello di oggi è il 13\nko e lo United non andava così male dal 1930-'31, quando poi\nchiuse il campionato all'ultimo posto.\n                                    \n                                       \n\t\t\t\t  Ma oggi è stato anche il giorno della storica prima volta di\nun arbitro donna in Premier League. L'onore è toccato alla\n40enne Rebecca Welch, impiegata del Servizio sanitario nazionale\nquando ha cominciato la sua carriera di arbitro nel 2010. Ha\nscalato i ranghi arbitrali e, nel 2021, è diventata la prima\ndonna nominata ad arbitrare una partita di football maschile, in\nquarta divisione (la serie D italiana) e poi in FA Cup, nel\nterzo turno. Oggi ha diretto Fulham-Burnley, vinta dagli ospiti\nper 2-0. Accolta dagli applausi del Craven Cottage al momento\ndell'annuncio dello speaker, ha poi ricevuto più volte applausi,\nma di scherno, dal momento in cui ha negato un rigore al Fulham\ndopo un 'mani' di Vitinho. I tifosi del Fulham hanno anche\nesultato con sarcasmo quando ai padroni di casa è stato concesso\nun fallo a centrocampo, poi nel corso del match per la Welch ci\nsono stati fischi e cori di \"non so cosa stai facendo\" da ogni\nsettore dello stadio. Ma la Welch ha mantenuto compostezza e\nautorità per tutta la durata del suo debutto in Premier League.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703493021.206146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Inzaghi, giocato con cattiveria e concentrazione",
        "date_raw": "Sat, 23 Dec 2023 21:09:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/inter-inzaghi-giocato-con-cattiveria-e-concentrazione_18e9a31b-ec42-46ee-816f-b03b71615d15.html",
        "subtitle": "Arnautovic come avesse fatto due gol, ora due giorni di riposo",
        "content": "\n                                                \n            \"Venivamo da un risultato che non\nci ha reso felici perché in Coppa Italia avremmo meritato la\nqualificazione dopo un'ottima gara. Eravamo molto delusi, ma\nsiamo scesi in campo con la giusta cattiveria e concentrazione:\nabbiamo avuto 48 ore per preparare una partita non semplice, non\nvedevamo l'ora di sbloccarla. Nella ripresa il Lecce ha fatto\nbene nei primi 15-20 minuti, mentre dopo il 2-0 abbiamo\ncontrollato la gara\". Lo ha detto il tecnico dell'Inter Simone\nInzaghi, intervistato da Sky Sport dopo la vittoria contro il\nLecce.\n                                    \n                                       \n\t\t\t\t  \"Cambi solo nel finale? Ero contento della squadra e, allo\nstesso tempo, stasera avevo scelte limitate. Cuadrado sarà\nassente fino ad inizio aprile, con la società stiamo già\nparlando di mercato - ha aggiunto -. Arnautovic è come se avesse\nfatto due gol. È stato bravissimo dal primo all'ultimo minuto,\nha lavorato in entrambe le fasi: l'unico dispiacere è che non\nabbia trovato il gol. Sulla prima chance è stato bravissimo\nFalcone, ma Arnautovic deve continuare a lavorare come sta\nfacendo: le soddisfazioni personali vanno messe in secondo\npiano. Si è inserito benissimo all'interno della squadra, deve\ncontinuare a lavorare così. Regalo per la squadra? Due giorni di\nriposo consecutivi: i giocatori non li avevano dal 13 luglio\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703493021.2210438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Pinto, rinnovo Mourinho? in questo momento palla è nostra",
        "date_raw": "Sat, 23 Dec 2023 21:48:14 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/roma-pinto-rinnovo-mourinho-in-questo-momento-palla-e-nostra_80248ed1-c989-4def-a1a5-e4d23e6e3fa4.html",
        "subtitle": "Su Bonucci, 'dei tanti nomi che si fanno, magari uno lo beccano'",
        "content": "\n                                                \n            \"Se c'è un reparto in cui siamo in\ndifficoltà è la difesa, però purtroppo abbiamo dei paletti che\nnon ci permettono di scegliere chi vogliamo in assoluto sul\nmercato Su tutti i nomi che sono usciti non faccio commenti. Dei\ntanti nomi che fanno magari qualcuno lo beccano\". Così, a\nmargine di Roma-Napoli e dai microfoni di Dazn, il gm della Roma\nTiago Pinto a proposito del possibile arrivo a gennaio di\nLeonardo Bonucci, in uscita dall'Union Berlino.\n                                    \n                                       \n\t\t\t\t  Inevitabile anche una domanda sul rinnovo di Mourinho: quanto\nsi può far aspettare il tecnico? \"In questo momento la palla\nnostra, ma ora dobbiamo solo pensare a giocare e a vincere -\nrisponde Pinto -. Queste cose si decidono in sede nel momento\ngiusto\".\n                                    \n                                       \n\t\t\t\t  Una battuta anche sulla corsa alla zona Champions: \"i  bilanci\nsi fanno alla fine della stagione. Sicuramente vincere questa\npartita sarebbe importante. La corsa Champions si giocherà fino\nalla fine, con tante squadre che stanno facendo bene\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703493021.2299387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ranieri, i cori razzisti per Makoumbou? chi comanda intervenga",
        "date_raw": "Sat, 23 Dec 2023 23:58:08 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/ranieri-i-cori-razzisti-per-makoumbou-chi-comanda-intervenga_aafeef62-95b8-443b-98db-0e3ddf6be7bf.html",
        "subtitle": "Ululati al Bentegodi, 'ormai è diventato un costume italico'",
        "content": "\n                                                \n            I cori e gli ululati razzisti di una\nparte del pubblico del Bentegodui Verona nei confronti di\nAntoine Makoumbou, giocatore di colore del Cagliari, non sono\npassati inosservati, e Claudio Ranieri, tecnico della squadra\nrazzista, ha voluto intervenire su questo argomento. \"I cori?\nBisogna che chi comanda faccia qualcosa - le sue parole -,\nancora a prendersela con il colore della pelle, il ragazzo\n(espulso, ndr) comunque ha sbagliato. L'espulsione ha cambiato\nl'inerzia della gara. Ma è stato un peccato sentire i cori\ncontro Makoumbou, ormai è diventato un costume italico\".\n                                    \n                                       \n\t\t\t\t  Il tecnico del Verona Marco Baroni, invece, non ha voluto fare\ncommenti sugli ululati razzisti nei confronti del centrocampista\ncongolese del Cagliari, uscito dal campo dopo il cartellino\nrosso per un fallo su Duda: \"i cori contro Makoumbou? Non mi\nvorrei esprimere su questo\", si è limitato a dire. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703493021.2890604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Napoli 2-0",
        "date_raw": "Sat, 23 Dec 2023 22:49:23 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-roma-napoli-2-0_afdf294c-332c-4055-b659-952a8dca3a24.html",
        "subtitle": "Pellegrini e Lukaku a segno, azzurri sorpassati finiscono in 9",
        "content": "\n                                                \n            La Roma vince 2-0 la sfida\nall'Olimpico con il Napoli che chiude la 17/a giornata di\ncampionato, sfruttando la superiorità numerica goduta dopo\nl'espulsione di Politano al 21' st per uno sciocco fallo di\nreazione. I giallorossi, in gol 10' dopo con l'appena entrato\nPellegrini e nel recipero con Lukaku, sorpassano gli azzurri e\nsalgono al sesto posto. Un Napoli poco concreto finisce la\npartita in nove, perchè anche Osimhen si fa cacciare per doppia\nammonizione proprio nel giorno dell'annuncio del suo rinnovo\nfino al 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703493021.3641376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli è un triste Natale in nove, fa festa la Roma",
        "date_raw": "Sun, 24 Dec 2023 00:03:07 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/23/serie-a-roma-napoli-finisce-2-0-gol-di-pellegrini-e-lukaku_befdd38f-fe8a-4be9-afe7-7f5a4cdd7001.html",
        "subtitle": "Osimhen 'celebra' il contratto con un'espulsione, a segnare sono Pellegrini e Lukaku",
        "content": " riportandosi a tre punti dal quel quarto posto (ora del Bologna) che vale un posto nell'Europa che conta.Per la squadra di Mazzarri, invece, è una serata assolutamente negativa, in cui chiude in...otto e mezzo per le espulsioni di Politano e Osimhen (davvero il modo peggiore, per il nigeriano, di celebrare il prolungamento del contratto fno al 2026 per dieci milioni all'anno) e l'infortunio di Natan a una spalla dopo il quale il brasiliano rimane in campo semplicemente per onor di firma e cercando di fare meno danni possibile, spostandosi in avanti.Ecco allora che, al 51' st, arriva a far ancora più male agli azzurri la rete del 2-0 di Lukaku, micidiale come sempre sull'ultima ripartenza, in quattro contro uno, degli uomini di Mourinho. Il belga fa partire il sinistro, e Meret non può fare nulla., in questo periodo molto discusso nella capitale (basta ascoltare l'etere romano) al punto che qualcuno ha ipotizzato una sua partenza verso l'Arabia Saudita. Invece questa sera è stato il braccio in campo della mente di Mourinho, che dopo l'espulsione di Politano (fallo di reazione su Zalewski con un 'calcetto' di frustrazione e rosso diretto, forse eccessivo dall'arbitro Colombo) ha capito di dover osare e ha mandato in campo tutti assieme tre giocatori offensivi, ovvero lo stesso Pellegrini, Azmoun ed El Shaarawy, mentre il Napoli, seguendo l'indicazione di Mazzarri, passava alla difesa a tre. E proprio Pellegrini ha ripagato il suo allenatore segnando l'1-0 con un tiro di controbalzo e senza nemmeno guardare la porta. insomma, una prodezza che può farlo riconciliare con quella parte del pubblico che lo discute fin troppo., ingenuo a farsi espellere per due interventi certo non cattivi ma in ritardo, e nemmeno Lobotka che si è infortunato ed è stato costretto a uscire. E anche Natan, a giudicare dalle sue smorfie di dolore ha dato l'impressione di essere andato fuori uso. Male Kvaratskhelia, che ha sempre fatto fatica a saltare l'uomo, e quindi è stato la brutta copia di quello della scorsa stagione.Il primo tempo era finito senza reti, e i giallorossi erano stati più pericolosi, colpendo anche una traversa con Bove e facendo la partita, complice anche un avvio complicato da parte del Napoli che poi veniva fuori nella fase finale della prima metà di gioco. C'eta stata anche una palla gol di Belotti, che andava via a Rrahmani confezionando un palla 'al bacio' per Bove che ha calciava a botta sicura ma, purtroppo per lui, addosso a Meret. sempre molto attento nel corso della partita (bellissimo, nel secondo tempo, un suo intervento a mano aperta su Lukaku). Così la Roma, a volte troppo dura con i suoi difensori, ha gettato il cuore oltre l'ostacolo e ha portato a casa tre punti davvero preziosi.  \"La mia sensazione è che subito dopo i primi dieci minuti avremmo vinto la partita, abbiamo giocato bene sempre anche 11 contro 11. Siamo sempre stati in controllo della partita\". Lo ha detto José Mourinho a Dazn dopo la vittoria con il Napoli per 2-0.\"La gara prima di Natale cambia l'umore della festa - ha aggiunto - . Prima di entrare in campo abbiamo parlato del nostro Natale e di quello dei romanisti. Siamo riusciti a rimanere vicini dove vogliamo stare\".A chi gli ha chiesto se nella corsa Champions la rosa della Roma sia inferiore a quella di Bologna e Fiorentina ha risposto:\"Senza Smalling, Renato Sanches, Dybala non siamo una rosa fortissima\".Poi spostandosi sugli obiettivi della squadra ha sottolineato che \"preferisco fare la mia gestione, partita dopo partita. Non è una critica, noi abbiamo un gruppo di giocatori che hanno una storia clinica difficile. Se siamo tutti ogni partita io non avrei alcun tipo di problema a dire che andiamo a lottare con tutti per arrivare al quarto posto. Ma purtroppo abbiamo queste difficoltà, oltre quelle del Financial Fair Play\". \"Una cosa è quello che vogliamo fare a livello di mercato - ha concluso il tecnico della Roma -, un altro è quello che possiamo. Per questo non voglio parlare di un obiettivo chiaro\".\"Non parlo di arbitri, abbiamo fatto tanto possesso palla ma non siamo stati cinici vicini all'area. A parte l'occasione loro di Belotti, abbiamo fatto molto più noi. Politano stava ripartendo negli spazi ed eravamo entrati benissimo pensando di andare in vantaggio, è andata come è andata\". Lo ha detto Walter Mazzarri dopo il ko all'Olimpico contro la Roma a Dazn.Parlando poi della scelta di formazione e moduli ha aggiunto: \"Sembra una barzelletta. Dopo due partite tutti mi dicevano 'perché non si gioca a 3'. Quando ho parlato con il presidente sono venuto perché mi piaceva la squadra dello scorso anno, alcuni interpreti mancano e sono meno in forma. Quando si è giocato contro squadre forti abbiamo fatto bene. C'erano accorgimenti da fare perché la squadra si allungava troppo, abbiamo visto con l'Atalanta dei miglioramenti, o anche a Torino\".\"Questo gioco mi piaceva, anche oggi abbiamo fatto il 68% di possesso palla - ha detto ancora Mazzarri -, abbiamo il difetto di non concludere. Per ora la strada è giusta, in futuro si può anche cambiare. A livello di gioco giochiamo simile allo scorso anno, ma con gente meno in forma\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703493021.4051135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Mourinho, senza Dybala, Smalling e Sanches rosa non forte",
        "date_raw": "Sat, 23 Dec 2023 23:23:14 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/roma-mourinho-senza-dybala-smalling-e-sanches-rosa-non-forte_2b2e63af-1815-43b8-87c2-b23966d26e6a.html",
        "subtitle": "Tecnico 'Per ora preferisco non parlare di un obiettivo chiaro'",
        "content": "\n                                                \n            \"La mia sensazione è che subito dopo\ni primi dieci minuti avremmo vinto la partita, abbiamo giocato\nbene sempre anche 11 contro 11. Siamo sempre stati in controllo\ndella partita\". Lo ha detto José Mourinho a Dazn dopo la\nvittoria con il Napoli per 2-0. \"La gara prima di Natale cambia\nl'umore della festa - ha aggiunto - . Prima di entrare in campo\nabbiamo parlato del nostro Natale e di quello dei romanisti.\n                                    \n                                       \n\t\t\t\tSiamo riusciti a rimanere vicini dove vogliamo stare\".\n                                    \n                                       \n\t\t\t\t  A chi gli ha chiesto se nella corsa Champions la rosa della\nRoma sia inferiore a quella di Bologna e Fiorentina ha\nrisposto:\"Senza Smalling, Renato Sanches, Dybala non siamo una\nrosa fortissima\". Poi spostandosi sugli obiettivi della squadra\nha sottolineato che \"preferisco fare la mia gestione, partita\ndopo partita. Non è una critica, noi abbiamo un gruppo di\ngiocatori che hanno una storia clinica difficile. Se siamo tutti\nogni partita io non avrei alcun tipo di problema a dire che\nandiamo a lottare con tutti per arrivare al quarto posto. Ma\npurtroppo abbiamo queste difficoltà, oltre quelle del Financial\nFair Play\". \"Una cosa è quello che vogliamo fare a livello di\nmercato - ha concluso il tecnico della Roma -, un altro è quello\nche possiamo. Per questo non voglio parlare di un obiettivo\nchiaro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703493021.4389682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket:Milwaukee 7/a vittoria di fila, 28 punti di Antetokounmpo",
        "date_raw": "Sun, 24 Dec 2023 12:20:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/24/basketmilwaukee-7a-vittoria-di-fila-28-punti-di-antetokounmpo_7f5f7128-d83a-44e9-a34c-65caab5d66b8.html",
        "subtitle": "New York Knicks battuti al Garden. Detroit 26 ko consecutivi",
        "content": "\n                                                \n            Con Giannis Antetokounmpo e Bobby\nPortis particolarmente ispirati i Milwaukee Bucks sono andati \nvincere per 130-111 contro i NY Knicks sul parquet del Madison\nSquare Garden, portando a sette la loro striscia di successi\nconsecutivi, che fruttano il secondo posto a est dietro ai\nBoston Celtics. Giannis ha segnato 28 punti, a cui ha aggiunto 7\nrimbalzi e 7 assist, mentre Portis, uscito dalla panchina, è\nandato in doppia doppia con 23 punti e 11 rimbalzi. Ma bene, nei\nBucks, anche Khris Middleton con 20 punti e Damian Lillard e\nMalik Beasley, con 19 a testa.\n                                    \n                                       \n\t\t\t\t  A New York, che con un bilancio di 16-12 è sesta ad Est, non\nsono bastati i 36 punti di Jalen Brunson e i 26 di Julius\nRandle, ma ora cercherà un'immediata rivincita nella sfida del\n'Christmas Day' ancora contro Milwaukee, e sempre al Garden.\n                                    \n                                       \n\t\t\t\tVorrebbe dire anche, per i Knicks, interrompere una striscia\nnegativa che li ha visti sempre battuti dai Bucks negli ultimi\nnove confronti diretti.\n                                    \n                                       \n\t\t\t\t  A Los Angeles, Jayson Tatum ha segnato 30 punti e Jaylen Brown\nne ha messi dentro 24 nella vittoria dei Boston Celtics sui LA\nClippers per 145-108. Bene anche Jrue Holiday che si è fermato a\nquota 20.\n                                    \n                                       \n\t\t\t\t  Problemi per il nuovo fenomeno Victor Wembanyama che nel\nriscaldamento prepartita del derby texano fra Dallas Mavericks e\nSan Antonio Spurs ha di nuovo accusato problemi alla caviglia\ndestra che hanno indotto coach Gregg Popovich a non farlo\ngiocare. Gli Spurs hanno poi perso per 144-119.\n                                    \n                                       \n\t\t\t\t  Nei Los Angeles Lakers, ancora una grande prova di Lebron\nJames che con 40 punti, 7 rimbalzi e 7 assist ha trascinato i\nsuoi al successo per 129-120 contro gli Oklahoma Thunder.\n                                    \n                                       \n\t\t\t\t  Perdendo contro i Brooklyn Nets per 126-115, i Detroit Pistons\nhanno eguagliato un record assoluto negativo della lega, che\nfinora apparteneva solo a Philadelphia 76ers e Clevelend\nCavaliers, di 26 sconfitte consecutive. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703493021.479357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket:Milwaukee 7/a vittoria di fila, 28 punti di Antetokounmpo",
        "date_raw": "Sun, 24 Dec 2023 12:20:45 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/24/basketmilwaukee-7a-vittoria-di-fila-28-punti-di-antetokounmpo_14a6f28d-6a7a-4628-8007-15b10f827a33.html",
        "subtitle": "New York Knicks battuti al Garden. Detroit 26 ko consecutivi",
        "content": "\n                                                \n            Con Giannis Antetokounmpo e Bobby\nPortis particolarmente ispirati i Milwaukee Bucks sono andati \nvincere per 130-111 contro i NY Knicks sul parquet del Madison\nSquare Garden, portando a sette la loro striscia di successi\nconsecutivi, che fruttano il secondo posto a est dietro ai\nBoston Celtics. Giannis ha segnato 28 punti, a cui ha aggiunto 7\nrimbalzi e 7 assist, mentre Portis, uscito dalla panchina, è\nandato in doppia doppia con 23 punti e 11 rimbalzi. Ma bene, nei\nBucks, anche Khris Middleton con 20 punti e Damian Lillard e\nMalik Beasley, con 19 a testa.\n                                    \n                                       \n\t\t\t\t  A New York, che con un bilancio di 16-12 è sesta ad Est, non\nsono bastati i 36 punti di Jalen Brunson e i 26 di Julius\nRandle, ma ora cercherà un'immediata rivincita nella sfida del\n'Christmas Day' ancora contro Milwaukee, e sempre al Garden.\n                                    \n                                       \n\t\t\t\tVorrebbe dire anche, per i Knicks, interrompere una striscia\nnegativa che li ha visti sempre battuti dai Bucks negli ultimi\nnove confronti diretti.\n                                    \n                                       \n\t\t\t\t  A Los Angeles, Jayson Tatum ha segnato 30 punti e Jaylen Brown\nne ha messi dentro 24 nella vittoria dei Boston Celtics sui LA\nClippers per 145-108. Bene anche Jrue Holiday che si è fermato a\nquota 20.\n                                    \n                                       \n\t\t\t\t  Problemi per il nuovo fenomeno Victor Wembanyama che nel\nriscaldamento prepartita del derby texano fra Dallas Mavericks e\nSan Antonio Spurs ha di nuovo accusato problemi alla caviglia\ndestra che hanno indotto coach Gregg Popovich a non farlo\ngiocare. Gli Spurs hanno poi perso per 144-119.\n                                    \n                                       \n\t\t\t\t  Nei Los Angeles Lakers, ancora una grande prova di Lebron\nJames che con 40 punti, 7 rimbalzi e 7 assist ha trascinato i\nsuoi al successo per 129-120 contro gli Oklahoma Thunder.\n                                    \n                                       \n\t\t\t\t  Perdendo contro i Brooklyn Nets per 126-115, i Detroit Pistons\nhanno eguagliato un record assoluto negativo della lega, che\nfinora apparteneva solo a Philadelphia 76ers e Clevelend\nCavaliers, di 26 sconfitte consecutive. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703493021.5010216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mazzarri 'di arbitri non parlo, in undici meglio noi'",
        "date_raw": "Sat, 23 Dec 2023 23:40:31 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/calcio-mazzarri-di-arbitri-non-parlo-in-undici-meglio-noi_483f5765-c26f-43ee-be55-fa69b7caa9d8.html",
        "subtitle": "Tecnico Napoli 'difesa a 4? Per ora strada giusta, poi si vedrà'",
        "content": "\n                                                \n            \"Non parlo di arbitri, abbiamo fatto\ntanto possesso palla ma non siamo stati cinici vicini all'area.\n                                    \n                                       \n\t\t\t\tA parte l'occasione loro di Belotti, abbiamo fatto molto più\nnoi. Politano stava ripartendo negli spazi ed eravamo entrati\nbenissimo pensando di andare in vantaggio, è andata come è\nandata\". Lo ha detto Walter Mazzarri dopo il ko all'Olimpico\ncontro la Roma a Dazn.\n                                    \n                                       \n\t\t\t\t  Parlando poi della scelta di formazione e moduli ha aggiunto:\n\"Sembra una barzelletta. Dopo due partite tutti mi dicevano\n'perché non si gioca a 3'. Quando ho parlato con il presidente\nsono venuto perché mi piaceva la squadra dello scorso anno,\nalcuni interpreti mancano e sono meno in forma. Quando si è\ngiocato contro squadre forti abbiamo fatto bene. C'erano\naccorgimenti da fare perché la squadra si allungava troppo,\nabbiamo visto con l'Atalanta dei miglioramenti, o anche a\nTorino\". \"Questo gioco mi piaceva, anche oggi abbiamo fatto il\n68% di possesso palla - ha detto ancora Mazzarri -, abbiamo il\ndifetto di non concludere. Per ora la strada è giusta, in futuro\nsi può anche cambiare. A livello di gioco giochiamo simile allo\nscorso anno, ma con gente meno in forma\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703493021.509714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: a Tortona esonerato coach Ramondino",
        "date_raw": "Sun, 24 Dec 2023 10:57:12 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/24/basket-a-tortona-esonerato-coach-ramondino_b7bb65da-2912-431b-8943-0a948fdc84c4.html",
        "subtitle": "Dopo la sconfitta contro la Nutribullet Treviso",
        "content": "\n                                                \n            Marco Ramondino è stato esonerato\ndall'incarico di allenatore della Bertram Derthona, club della\nmassima serie del basket, dopo la sconfitta diieri contro la\nNutribullet Treviso (68-82). Lo comunica ufficialmente la\nsocietà.\n                                    \n                                       \n\t\t\t\t   Dall'ottobre del 2018 coach Ramondino si è seduto sulla\npanchina di Tortona per 214 volte, ottenendo 120 vittorie e\nportando i Leoni ai massimi livelli della pallacanestro\nitaliana. \"Nelle oltre 5 stagioni a Tortona - osserva la società\n- ha contribuito in modo decisivo alla crescita tecnica e\nstrutturale del club. Il premio Allenatore dell'Anno di Lba per\nla stagione 2022/23 è solo la ciliegina su una torta, che\nrimarrà per sempre nella memoria di tutti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703493021.5183702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Mondiale Mediomassimi Wba-Ibo, Bivol conserva titoli",
        "date_raw": "Sun, 24 Dec 2023 11:09:17 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/24/pugilato-mondiale-mediomassimi-wba-ibo-bivol-conserva-titoli_1255f304-9223-4231-a62e-a557fce0fdc8.html",
        "subtitle": "Il russo batte agevolmente Arthur. Ora 'punta' Beterbiev",
        "content": "\n                                                \n            Il russo Dmitry Bivol ha conservato i\ntitoli mondiali Wba e Ibo dei pesi mediomassimi battendo lo\nsfidante britannico Kyndon Arthur ai punti in 12 riprese, con\nverdetto unanime (120-107, 120-107, 120-107), nel match della\nriunione ' 'Day of Reckoning' svoltasi ieri notte a Riad. Per\nBivol è stata la 22/a vittoria in altrettanti match da\nprofessionista (11 prima del limite).\n                                    \n                                       \n\t\t\t\t  Ora Bivol dovrebbe combattere, per l'unificazione dei titoli,\ncontro il vincitore della sfida per la corona Wbc tra l'altro\nrusso Artur Beterbiev e il britannico Callum Smith, in programma\nil prossimo 13 gennaio a Quebec City. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703493021.5282164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: A Riad vittorie convincenti per Joshua e Parker",
        "date_raw": "Sun, 24 Dec 2023 11:36:07 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/24/pugilato-a-riad-vittorie-convincenti-per-joshua-e-parker_e40946dd-f330-4bcf-9716-f6db75f5b96f.html",
        "subtitle": "Ora il britannico e il neozelandese si sfideranno il 7 marzo",
        "content": "\n                                                \n            Gli ex campioni del mondo Anthony\nJoshua e Joseph Parker hanno ristabilito le loro 'credenziali'\nper aspirare a una nuova chance per il titolo dei pesi massimi\ncon le vittorie ottenute nella riunione denominata dagli\norganizzatori 'Il Giorno del Giudizio' sul ring della 'Kingdome\nArena' di Riad (tra il pubblico c'era anche Cristiano Ronaldo).\n                                    \n                                       \n\t\t\t\tLa serata ha avuto in cartellone sei incontri fra pesi massimi\ndi cui 5 finiti prima del limite, uno dei massimi leggeri con un\nko al primo round (quando Jai Opetaia ha steso Ellis Zorro dopo\nappena 1'57\") e il mondiale dei mediomassimi con protagonista il\nfuoriclasse russo Dmitry Bivol.\n                                    \n                                       \n\t\t\t\t  Joshua, britannico che è stato anche oro olimpico a Londra\n2012 a spese dell'azzurro Roberto Cammarelle, ha prodotto una\ndelle sue migliori prestazioni degli ultimi tempi 'distruggendo'\nlo svedese Otto Wallin, che è stato fermato dal suo angolo dopo\nil quinto round di un incontro a senso unico.\n                                    \n                                       \n\t\t\t\t  In precedenza, il neozelandese Parker, ex campione Wbo, aveva\nottenuto una vittoria ai punti sull'altro ex campione del mondo\nDeontay Wilder, detto 'The Bronze Bomber', con verdetto unanime\nper 118-111, 118-110, 120-108.\n                                    \n                                       \n\t\t\t\t  Ora Joshua e Parker dovrebbero affrontarsi il prossimo 7 marzo\ne il vincitore sfiderà chi uscirà vincente dall'attesissima\nsfida per la riunificazione dei titoli mondiali tra  Tyson Fury\n(campione Wbc) e Oleksandr Usyk (campione Wba, Ibf, Wbo, Ibo)\ndel prossimo 17 febbraio sempre in Arabia Saudita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703493021.5367544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma e Feyenoord, è sfida anche per Nino del Fluminense",
        "date_raw": "Sun, 24 Dec 2023 12:42:44 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/roma-e-feyenoord-e-sfida-anche-per-nino-del-fluminense_81cd4129-b880-43dd-bd00-1c15299a6395.html",
        "subtitle": "Ma sul difensore c'è anche il Nottingham Forest. No allo Zenit",
        "content": "\n                                                \n            Rientrato a Rio de Janeiro\ndopo la cocente delusione della brutta sconfitta (0-4) nella\nfinale del Mondiale per club contro il Manchester City, per il\nFluminense è già tempo di pensare al prossimo anno. In\nparticolare la dirigenza del club carioca dovrà chiarire la\nsituazione di due elementi del calibro del mediano André e del\ndifensore centrale Nino. Quest'ultimo, che fa parte anche della\nnazionale da quando Fernando Diniz allena 'ad interim', la\nSeleçao, ha un contratto in scadenza tra un anno, alla fine del\n2024, ma ha già fatto capire, parlando dopo la finale con il\nCity, che andrà via a breve.\n                                    \n                                       \n\t\t\t\t  Infatti il suo contratto ha una clausola rescissoria pari a 7\nmilioni di euro, e dall'Europa alcuni club si sarebbero già\nfatti avanti. Uno lo ha fatto in forma ufficiale e avrebbe già\npagato i sette milioni, ed è lo Zenit San Pietroburgo, ma Nino\nha fatto presente di non volere trasferirsi in Russia e l'affare\nè quindi sfumato.\n                                    \n                                       \n\t\t\t\t  Adesso invece, secondo quanto risulta a fonti della società\ncarioca, sul giocatore ci sarebbero Roma e Feyenoord, che a\nfebbraio si sfideranno per il terzo anno consecutivo nelle coppe\neuropee e cercano entrambe un difensore centrale sul mercato di\ngennaio. Giallorossi e olandesi di Rotterdam vorrebbero fare il\npossibile per prendere il giocatore, magari dilazionando la\ncifra della clausola. In ogni caso, dovranno agire rapidamente,\nperché dall'Inghilterra arriva la voce, che ha trovato conferme\na Rio, che anche il Nottingham Forest sarebbe fortemente\ninteressato al centrale del 'Flu'. E nelle ultime ore anche\nFulham e Liverpool avrebbero chiesto informazioni.\n                                    \n                                       \n\t\t\t\t  \"Al Fluminense sono felice - le parole del 26enne Nino,\noriginario di Recife -, comunque il mio futuro non è deciso e i\nprossimi giorni saranno fondamentali. Non posso ancora dire\nnulla, ma sono sicuro che tutto si concluderà bene per me e per\nil Fluminense. I tifosi possono stare tranquilli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703493021.5452929,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: lesione mio-tendinea al bicipite per Tomori",
        "date_raw": "Sun, 24 Dec 2023 14:39:14 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/milan-lesione-mio-tendinea-al-bicipite-per-tomori_0afa4d65-acdd-4ecd-889b-06dbb291fe77.html",
        "subtitle": "Ennesimo ko in difesa, ora solo Kjaer come centrale",
        "content": "\n                                                \n            Lesione mio-tendinea del bicipite\nfemorale destro per Tomori. È l'esito degli esami strumentali a\ncui si è sottoposto il difensore del Milan dopo l'infortunio\nrimediato contro la Salernitana.\n                                    \n                                       \n\t\t\t\t   Ora l'unico difensore centrale a disposizione di Stefano\nPioli è Kjaer da poco recuperato, oltre a Simic promosso dalla\nPrimavera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703493021.5546753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: per Immobile trauma distrattivo alla coscia destra",
        "date_raw": "Sun, 24 Dec 2023 15:01:01 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/lazio-per-immobile-trauma-distrattivo-alla-coscia-destra_a8bc1262-13c8-4e52-9b93-5c360ab30201.html",
        "subtitle": "Nota del club,necessari altri esami per capire tempi di recupero",
        "content": "\n                                                \n            La Lazio, con un comunicato\nufficiale, ha fatto chiarezza sulle condizioni di Ciro Immobile,\nuscito dal campo anzitempo per infortunio durante la partita\ncontro l'Empoli. Per il bomber dei biancocelesti si tratta di un\ntrauma distrattivo del semitendinoso della coscia destra. Nei\nprossimi giorni le sue condizioni verranno rivalutate e si farà\nchiarezza sui suoi tempi di recupero, ch comunque, visto il tipo\ndi infortunio, non dovrebbero essere inferiori alle due\nsettimane. Questa la nota della Lazio:\n  \"Lo staff medico della S.S. Lazio comunica che il calciatore\nCiro Immobile è stato sottoposto in data odierna ad esami\nclinici e strumentali presso Paideia International Hospital. Gli\naccertamenti hanno evidenziato un trauma distrattivo del\nsemitendinoso della coscia destra riportato nel corso della\npartita contro l'Empoli\". \"Il calciatore ha già iniziato le cure\nspecifiche del caso - è scritto ancora nel comunicato - e verrà\nsottoposto a monitoraggio clinico quotidiano. Ulteriori esami\nstrumentali verranno ripetuti nei prossimi giorni per\nquantificare i tempi di recupero\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703493021.6209745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: Chelsea battuto, Natale rovinato per Pochettino",
        "date_raw": "Sun, 24 Dec 2023 17:22:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/premier-chelsea-battuto-natale-rovinato-per-pochettino_4df01fca-35e5-4e9c-8ac9-d1760145e0d6.html",
        "subtitle": "Il Wolverhampton passa a Londra per 2-1. I Blues sono decimi",
        "content": "\n                                                \n            Vigilia di Natale da dimenticare\nper il Chelsea, che nel posticipo della 18/a giornata di Premier\nLeague ha perso in casa 2-1 con il Wolverhampton. I Blues\nlondinesi hanno tenuto a lungo in mano il pallino del gioco ma\nnon sono riusciti a concretizzare nel modo giusto, sprecando \noccasioni con Jackson e Sterling. L'unica rete della squadra di\nPochettino, alla quarta sconfitta nelle ultime sei partite di\ncampionato, è arrivata a tempo scaduto, al 51' st con Nkunku,\ndopo che Lemina e Doherty (anche lui nel recupero) avevano\nsegnato i gol dei Wolves. Dopo questo nuovo stop il Chelsea è\ndecimo in classifica a quota 22 punti, dove è stato raggiunto\nproprio dal Wolverhampton.\n                                    \n                                       \n\t\t\t\t  A proposito del match di oggi, va anche detto che era dal 1995\nche nella massima serie inglese non si giocava una partita nel\ngiorno della vigilia di Natale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703493021.629436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ratcliffe 25% Manchester United per 1,44 miliardi",
        "date_raw": "Sun, 24 Dec 2023 17:50:42 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/a-ratcliffe-25-manchester-united-per-144-miliardi_d09e52b2-56b6-4737-9ccb-f1deb4ff6e74.html",
        "subtitle": "E' la cifra più alta mai pagata per quota minoritaria di un club",
        "content": "\n                                                \n            E' ufficiale: Jim Ratcliffe ha\nacquistato il 25% del Manchester United. Il club lo ha\nannunciato con una nota in cui si precisa che il multimilionario\npatron della Ineos, che ha battuto la concorrenza dello sceicco\nqatariota Jassim Al Thani, pagherà 1,25 miliardi di sterline,\npari a 1,44 miliardi di euro. Si tratta della cifra più alta mai\nspesa per acquisire una quota minoritaria di un club. Ratcliffe\nsi è anche impegnato a investire 300 milioni per\nl'ammodernamento dello stadio di Old Trafford.\n                                    \n                                       \n\t\t\t\t  La maggioranza dello United rimane nelle mani dei fratelli\nGlazer, americani che comunque hanno assicurato a Ratcliffe, già\nproprietario in Francia del Nizza, la gestione delle operazioni\nin ambito sportivo. Come dire che sulle questioni calcistiche\nl'uomo considerato il più ricco del Regno Unito avrà mano\nlibera. Per ora si è limitato a dire, dopo l'annuncio di oggi,\nche \"torneremo a ciò che ci appartiene, ovvero ai vertici. In\nInghilterra, in Europa e nel mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703493021.638005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: razzismo; chiusa per 2 turni la curva del Verona",
        "date_raw": "Sun, 24 Dec 2023 15:41:08 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/calcio-razzismo-chiusa-per-2-turni-la-curva-del-verona_910c3305-1c3b-47cc-aaaa-a2cd586e7a96.html",
        "subtitle": "I cori contro Makoumbou costano cari al club gialloblù",
        "content": "\n                                                \n            La Curva Sud Inferiore dello stadio\nBentegodi di Verona dovrà rimanere chiusa per le prossime due\npartite che la squadra gialloblù giocherà in casa. Lo ha\nstabilito il giudice sportivo della Serie A, Gerardo Mastrandrea\ndopo che ieri, nel corso della partita l'Hellas e il Cagliari\n\"al 7' del secondo tempo, sono stati intonati cori di\ndiscriminazione razziale nei confronti di un calciatore del\nCagliari\".\n                                    \n                                       \n\t\t\t\t  Si tratta degli ululati e dei cori per Makoumbou, fatto che\nnel dopopartita era stato stigmatizzato, fra gli altri,\ndall'allenatore dei sardi Claudio Ranieri. \"Bisogna che chi\ncomanda faccia qualcosa - aveva detto Ranieri -, ancora a\nprendersela con il colore della pelle...E' stato un peccato\nsentire i cori contro Makoumbou, ma ormai è diventato un costume\nitalico\".\n                                    \n                                       \n\t\t\t\t  Nel comunicato della lega di A che rende noti i provvedimenti\ndl giudice sportivo viene anche precisato che \"i collaboratori\ndella Procura federale, posizionati in varie parti\ndell'impianto, riportavano, nella loro relazione, che tali cori\nvenivano intonati da circa 1.000 dei 1.900 sostenitori della\nSoc. Hellas Verona occupanti il settore denominato 'Curva Sud\nInferiore'\".\n                                    \n                                       \n\t\t\t\t  Viene poi precisato che il provvedimento della chiusura del\nsettore sarà scontato dal club perché il Verona era già stato\nsanzionato per il fatti del genere il 13 giugno scorso, con\nsospensione della pena. Essendo quindi recidivo dopo i fatti di\nieri, la pena verrà applicata \"come previsto dall'art. 28 comma\n7 CGS\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703493021.6571903,
        "language": "IT",
        "source": "ANSA"
    }
]
