[
    {
        "title": "Abu Mazen, 'sta arrivando il sole della libertà'",
        "date_raw": "Sun, 24 Dec 2023 12:57:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/abu-mazen-sta-arrivando-il-sole-della-liberta_e4a90ff2-1970-42c5-9c32-b3eb82e433cd.html",
        "subtitle": "'Per uno stato indipendente con Gerusalemme est come capitale'",
        "content": "\n                                                \n            \"Il sole della libertà e dello\nStato indipendente con Gerusalemme Est come capitale sta\ninevitabilmente arrivando, ed è addirittura proprio dietro\nl'angolo\". Lo ha detto il presidente Abu Mazen nel suo discorso\ndi Natale, citato dall'agenzia Wafa. \"Il fiume di sangue, gli\nenormi sacrifici, la sofferenza e l'eroica fermezza del nostro\npopolo sulla sua terra è - ha aggiunto - la via verso la libertà\ne la dignità\". Abu Mazen ha detto che i palestinesi\n\"continueranno la  lotta per raggiungere i legittimi diritti di\nvivere sul suolo della Palestina, in uno stato libero,\nindipendente e pienamente sovrano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703428221.0173693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran confisca in aeroporto premio Sakharov di Mahsa Amini",
        "date_raw": "Sat, 23 Dec 2023 17:11:48 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/iran-confisca-in-aeroporto-premio-sakharov-di-mahsa-amini_c6dd5e47-8d4e-40af-a5fc-66bcd5c204a0.html",
        "subtitle": "Attivisti: 'Requisito all'avvocato al suo arrivo a Teheran'",
        "content": "\n                                                \n            Le forze di sicurezza iraniane\nhanno confiscato la targa del Premio Sakharov 2023 dell'Ue\nrecentemente assegnato a Mahsa Amini. Lo hanno denunciato gli\nattivisti curdi per i diritti umani. Secondo quanto riferito,\nl'avvocato della famiglia di Amini, Mohammad Saleh-Nikbakht, è\nstato intercettato e interrogato ieri sera all'aeroporto\ninternazionale Imam Khomeini di Teheran, dopo essere arrivato\ndalla Francia, dove ha ricevuto il premio a nome della famiglia.\n                                    \n                                       \n\t\t\t\tIl premio, insieme al cellulare e al passaporto dell'avvocato,\nsono stati confiscati dalle forze di sicurezza all'aeroporto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703428221.026356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'ucciso Hassan Atrash, responsabile armi Hamas'",
        "date_raw": "Sat, 23 Dec 2023 18:22:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-ucciso-hassan-atrash-responsabile-armi-hamas_9facf51c-1895-4922-8bf4-83e73e165221.html",
        "subtitle": "Si trovava a bordo di un veicolo a Rafah, nel Sud della Striscia",
        "content": "\n                                                \n            L'esercito e lo Shin Bet hanno\nfatto sapere di aver ucciso Hassan Atrash, responsabile del\ncommercio, della manifattura e del contrabbando delle armi per\nHamas. Atrash è stato ucciso in un attacco aereo mirato mentre\nieri si trovava in un veicolo a Rafah, nel sud della Striscia.\n                                    \n                                       \n\t\t\t\tCon lui sono state uccise altre due persone. Secondo le stesse\nfonti, l'uomo era anche coinvolto nel contrabbando da vari Paesi\nper l'enclave palestinese ed aveva avuto un ruolo anche nel\nrifornimento di armi in Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703428221.0479915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 2 le navi bersagliate da droni degli Houthi nel Mar Rosso",
        "date_raw": "Sun, 24 Dec 2023 10:32:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/usa-2-le-navi-bersagliate-da-droni-degli-houthi-nel-mar-rosso_388af965-2149-4fec-9b82-707adcdabce7.html",
        "subtitle": "Una petroliera gabonese, colpita senza feriti, l'altra norvegese",
        "content": "\n                                                \n            Una petroliera del Gabon ma\nbattente bandiera indiana è stata colpita mentre navigava nel\nMar Rosso da uno dei due droni d'attacco lanciati dai ribelli\nsciiti filoiraniani yemeniti Houthi, ma non si registrano\nferiti. E' stata invece mancata di poco da un secondo drone\ndegli Houthi una seconda petroliera, la Mv Blaamanen, battente\nbandiera norvegese, sempre nel Mar Rosso. Lo fa sapere da\nWashington il Comando militare centrale Usa (Centcom).\n                                    \n                                       \n\t\t\t\t   Si tratta della 14ma e 15ma nave commerciale a essere\nbersagliata dai ribelli yemeniti dallo scorso 17 ottobre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703428221.0662825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù, agenti vestiti da Babbo Natale sgominano band di narcos a Lima",
        "date_raw": "Sun, 24 Dec 2023 14:09:39 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/24/peru-agenti-vestiti-da-babbo-natale-sgominano-band-di-narcos_b0b71e39-f074-4afc-a874-5a233a2ec56c.html",
        "subtitle": "Il camuffamento ha consentito il blitz in un pericoloso quartiere",
        "content": "In Perù, una squadra di poliziotti, con un agente travestito da Babbo Natale, ha lanciato un'operazione in un pericoloso quartiere a nord di Lima contro una gang di narcotrafficanti. Alla vigilia di Natale, agenti sotto copertura hanno sorpreso due uomini che vendevano cocaina e pasta di marijuana in una residenza privata nella città di Huaral, a circa 70 chilometri dalla capitale.\"La strategia ha avuto successo. Il Natale è arrivato per le 'Renne del Male'\", ha ironizzato il colonnello Walter Palomino, capo dello Squadrone verde della polizia. Da un po' di tempo, le forze dell'ordine distraggono i malviventi con travestimenti e avviano operazioni in date speciali. Questa volta, è stato un agente vestito con il tradizionale abito di Babbo Natale a sfondare la porta della casa dove avveniva lo spaccio e ad arrestare uno dei criminali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703428221.078606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: Saied, elezioni locali tappa storica per democrazia",
        "date_raw": "Sun, 24 Dec 2023 14:35:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/24/tunisia-saied-elezioni-locali-tappa-storica-per-democrazia_9c642069-75ca-45d0-b947-24e4a9484320.html",
        "subtitle": "Ma l'affluenza è molto bassa",
        "content": "\n            \n            Nessuna fila ai seggi in Tunisia\ndove oggi si vota fino alle 18 per eleggere 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, deputata a\ndeliberare su progetti di sviluppo locale. L'affluenza prevista\nè  molto bassa anche secondo molte testimonianze giunte da varie\nregioni.  Najla Abrougui, membro dell'Alta Commissione\nIndipendente per le Elezioni, ha tuttavia affermato ai media che\ngli indicatori sono finora buoni per quanto riguarda alcuni\naspetti del processo elettorale, che si è svolto senza intoppi\nda questa mattina. Il presidente tunisino Kaïs Saïed, nel suo\ndiscorso dopo il voto a Mhnila, ha sottolineato l'importanza dei\nconsigli locali per il loro ruolo nella formazione della seconda\ncamera e nella loro funzione di integrare tutte le componenti\ndella società tunisina. \"Stiamo ponendo la prima pietra di una\nnuova era che terrà conto delle aspirazioni delle persone e che\noffrirà loro tutte le capacità permettendo di esprimere\ndirettamente le proprie opinioni. Gli eletti saranno\nresponsabili nei confronti degli elettori che potranno ritirare\nla loro fiducia durante la legislatura se non soddisferanno le\nloro richieste\", ha detto il presidente. Il presidente ha\naffermato che queste riforme sono in linea con il percorso\nrivoluzionario della Tunisia. Ha parlato poi dell'importanza\ndella partecipazione attiva dei cittadini, soprattutto di quelli\nche nelle elezioni precedenti erano stati emarginati e ridotti a\nsemplici elettori. Le opposizioni hanno tuttavia boicottato il\nvoto definendolo \"illegale\" e \"imposto\", a loro dire, dal\npresidente Saied per completare il suo processo \"autoritario\".  \n(ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703428221.1060596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Biden convinse Israele a non attaccare Hezbollah'",
        "date_raw": "Sat, 23 Dec 2023 18:22:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/biden-convinse-israele-a-non-attaccare-hezbollah_e5774428-e4dd-4db2-b821-0c5b8b274d8f.html",
        "subtitle": "Wsj, Netanyahu voleva mossa preventiva. La chiamata l'11 ottobre",
        "content": "\n                                                \n            Joe Biden convinse Israele a non\nlanciare un attacco preventivo contro le forze di Hezbollah in\nLibano lo scorso 11 ottobre. Lo rivela il Wall Street Journal\ncitando alcune fonti, secondo le quali gli aerei israeliani\nerano in volo in attesa del via libera a procedere quando il\npresidente americano parlò con il premier Benyamin Netanyahu e\ngli disse di ritirarsi e di pensare alle conseguenze che\nl'azione avrebbe avuto. Israele aveva optato per l'attacco\npreventivo sulla base di informazioni di intelligence - ritenute\naffidabili dagli Stati Uniti - che indicavano che i combattenti\ndi Hezbollah erano pronti ad attraversare il confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703428221.118246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'camionisti polacchi sbloccano un valico di frontiera'",
        "date_raw": "Sat, 23 Dec 2023 18:21:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/kiev-camionisti-polacchi-sbloccano-un-valico-di-frontiera_ef1fce8a-fec0-47a8-8bd1-dd8e5b13ac20.html",
        "subtitle": "'Miglioramento importante nella situazione al confine'",
        "content": "\n                                                \n            I camionisti polacchi hanno sbloccato\nil passaggio di frontiera di Shehyni-Medyka, tra Polonia e\nUcraina. Lo ha annunciato il ministro dell'Economia di Kiev,\nYulia Svyrydenko, sottolineando \"un miglioramento importante\nnella situazione al confine occidentale\".\n                                    \n                                       \n\t\t\t\t   \"Per diversi mesi il governo ucraino ha lavorato a stretto\ncontatto con i colleghi polacchi per risolvere questo problema.\n                                    \n                                       \n\t\t\t\tE alla fine questi sforzi danno risultati così significativi\",\nha scritto la ministra su X.\n                                    \n                                       \n\t\t\t\t   I camionisti bloccano diversi valichi con l'Ucraina dal 6\nnovembre chiedendo all'Ue di ripristinare un sistema in base al\nquale le aziende ucraine hanno bisogno di permessi per operare\nnell'Unione, e lo stesso per i camionisti europei che cercano di\nentrare in Ucraina. Successivamente a loro si sono uniti gli\nagricoltori che hanno chiesto sussidi governativi per il mais e\nnessun aumento delle tasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703428221.1284611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le consulenze di Tony Blair a 40 governi valgono 140 milioni",
        "date_raw": "Sat, 23 Dec 2023 18:25:59 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/le-consulenze-di-tony-blair-a-40-governi-valgono-140-milioni_fb525572-0f77-4c60-a859-f1ba1660e44a.html",
        "subtitle": "Ft: 'Il suo istituto cresce, triplati i ricavi dal 2020'",
        "content": "- I consigli di Tony Blair valgono milioni di dollari. In un'intervista al Financial Times, l'ex premier britannico ha rivelato che il suo Tony Blair Institute for Global Change è in corsa per realizzare quest'anno 140 milioni di dollari di ricavi e offre consulenze a più di 40 governi. E la crescita dell'istituto è destinata a continuare: \"Siamo in oltre 30 Paesi, ne abbiamo aggiunto nove lo scorso anno e ne aggiungeremo nove forse quest'anno. Abbiamo una lista di attesa di governi che vogliono entrare nel programma\", ha detto Blair.     I 140 milioni di dollari di ricavi di quest'anno sono il triplo rispetto ai 45 milioni del 2020 e il 16% in più rispetto al 2022. Il gruppo realizza le sue entrate prevalentemente lavorando con i governi e inviando i suoi consiglieri, fra i quali c'è Sanna Marin, l'ex premier della Finlandia. Blair è il presidente esecutivo e spesso il primo punto di contatto dei leader che cercano consigli. L'istituto opera in Africa, Medio Oriente e nel sud est asiatico, ed è stato duramente criticato per aver offerto consulenze anche al saudita Mohammed bin Salman. \"Non ho assolutamente dubbi sul fatto che i cambiamenti che stanno effettuando sono di enorme importanza sociale ed economica e in termini di sicurezza dell'area\", ha spiegato l'ex primo ministro britannico.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703428221.137207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703428221.2155576,
        "language": "IT",
        "source": "ANSA"
    }
]
