[
    {
        "title": "Israele, 90 operativi Hamas arrestati in ospedale Gaza nord",
        "date_raw": "Sat, 16 Dec 2023 19:19:21 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-90-operativi-hamas-arrestati-in-ospedale-gaza-nord_6c030705-ac43-4649-9a10-356a5a466783.html",
        "subtitle": "Portavoce, 'tra questi alcuni del massacro del 7 ottobre'",
        "content": "\n                                                \n            L'esercito israeliano e lo Shin\nBet (Sicurezza interna) hanno arrestato nei giorni scorsi circa\n90 \"terroristi operativi\" di Hamas nell'ospedale Kamal Adwan nel\nnord della Striscia e \"sequestrato numerose armi\". Lo ha fatto\nsapere il portavoce militare aggiungendo che \"alcuni di quelli\ndetenuti nell'ospedale\", ritenuto \"una base di Hamas\", hanno\n\"preso parte al massacro del 7 ottobre\" nel sud di Israele. Tra\nle armi sequestrate nell'ospedale - hanno aggiunto - \"fucili\nd'assalto, lanciagranate, ordigni esplosivi e equipaggiamento\nmilitare di operativi di Hamas\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702756821.3226054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin si candida come indipendente per le presidenziali 2024",
        "date_raw": "Sat, 16 Dec 2023 19:27:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/putin-si-candida-come-indipendente-per-le-presidenziali-2024_2ad39c42-5891-4b9d-b5db-4783a850cc5a.html",
        "subtitle": "Base di sostegno di 700 persone ha approvato la nomina",
        "content": "\n                                                \n            Vladimir Putin si candiderà alle\nelezioni russe del 2024 come candidato indipendente con un'ampia\nbase di sostegno e non come esponente di un partito. Lo hanno\nriferito le agenzie di stampa russe. Oggi un gruppo di\niniziativa composto da oltre 700 politici e personaggi del mondo\nsportivo e culturale si è riunito a Mosca e ha approvato\nall'unanimità la nomina di Putin come candidato indipendente, ha\nriferito la Tass. Parlando all'agenzia Ria Novosti Andrei\nTurchak, alto funzionario del partito al potere Russia Unita, ha\nspiegato che Putin non si candiderà per quello schieramento ma\nche avrà comunque il sostegno dei suoi membri e \"più di 3,5\nmilioni di sostenitori del partito prenderanno parte attivamente\nalla campagna elettorale\". Anche Sergei Mironov, tra i leader\ndel partito Russia Giusta che sostiene Putin, ha spiegato che\nl'attuale capo del Cremlino si candiderà come indipendente e che\nverranno raccolte firme a suo sostegno. Putin, che è al potere\nin Russia come presidente o primo ministro da più di due\ndecenni, ha annunciato la sua candidatura per un altro mandato\ndi sei anni a marzo del prossimo anno. Un voto che si\npreannuncia come una semplice formalità: con il sostegno\ndell'apparato e dei media statali e quasi nessun dissenso\npubblico, la vittoria sembra essere già certa per il leader\nrusso di 71 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702756821.3802834,
        "language": "IT",
        "source": "ANSA"
    }
]
