[
    {
        "title": "Juventus: Vlahovic si allena a parte ma con la Roma ci sarà",
        "date_raw": "Wed, 27 Dec 2023 14:28:45 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juventus-vlahovic-si-allena-a-parte-ma-con-la-roma-ci-sara_24fc50f5-86d0-4d53-9615-c8e0763657a9.html",
        "subtitle": "Ha preso una botta al piede, migliorano Chiesa e Locatelli",
        "content": "\n                                                \n            La Juventus prosegue la\npreparazione in vista dell'ultimo impegno del 2023, con la sfida\ncontro la Roma sabato alle 20.45 allo Stadium. All'allenamento\nodierno alla Continassa, però, non ha preso parte Dusan\nVlahovic: l'attaccante, infatti, ha subito una botta al piede e\nha svolto un programma personalizzato. In ogni caso, le sue\ncondizioni non destano particolari preoccupazioni e il serbo\ndovrebbe esserci contro i giallorossi.\n                                    \n                                       \n\t\t\t\t   Anche Manuel Locatelli e Federico Chiesa cercano di rientrare\nper l'ultima uscita del 2023 e hanno ripreso i primi lavori con\ni compagni con l'obiettivo di tornare a disposizione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703694624.4009228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Us Acli con Sos Villaggi Bambini su sensibilizzazione infanzia",
        "date_raw": "Wed, 27 Dec 2023 14:44:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/us-acli-con-sos-villaggi-bambini-su-sensibilizzazione-infanzia_3ebbc286-53b3-4e6c-ad94-a1be20d7c310.html",
        "subtitle": "Firmato protocollo per contrasto a dinamiche di esclusione",
        "content": "\n                                                \n            SOS Villaggi dei Bambini e Unione\nSportiva Acli nel loro anniversario dei 60 anni di attività\nhanno siglato un protocollo per promuovere e rafforzare a\nlivello nazionale il volontariato e l'attivismo attraverso una\nprogettazione comune. Per SOS Villaggi dei Bambini e US Acli in\nquesti anni l'attenzione verso l'inclusione sociale è sempre\nstata un elemento centrale e con questa collaborazione\nsvilupperanno congiuntamente percorsi formativi per volontari e\nattivisti finalizzati allo sviluppo e alla gestione delle\nattività di sensibilizzazione sui temi legati all'infanzia più\nvulnerabile, affidando allo sport un essenziale ruolo di\ncontrasto alle dinamiche di esclusione. SOS Villaggi dei Bambini\nsi avvarrà del radicamento territoriale di US Acli per\nrafforzare la rete e favorire la crescita di Gruppi SOS di\nattivisti.  \"Questa firma ci permette di capitalizzare quanto\ngià fatto insieme. Ricordo - spiega Maria Grazia Lanzani,\nPresidente SOS Villaggi dei Bambini - con moltissimo piacere,\ntra tutte le iniziative, la campagna \"IL FUTURO è IN GIOCO\"\nvolta a sensibilizzare e sostenere i nostri progetti a contrasto\ndella povertà educativa in Italia, dove bambini, ragazzi e\ngenitori, appartenenti alla realtà di US Acli, hanno partecipato\na un bellissimo progetto di video testimonianze andate poi in\nonda su Rai Sport nel corso delle Olimpiadi del 2021\".  \"Siamo\nmolto felici della scelta che abbiamo intrapreso, cioè quella di\naffiancare SOS Villaggi dei Bambini in Italia\" commenta invece\nil Presidente dell'US Acli, Damiano Lembo. \"Sappiamo che\nl'attività sportiva favorisce una crescita sana ed equilibrata\ndei bambini/e e dei ragazzi/e; lo sport è un valore nel quale\ncrediamo profondamente. Collaborare con SOS Villaggi dei Bambini\nè sicuramente uno stimolo per tutto lo staff e per i volontari a\nporre più attenzione ai bambini che per crescere non possono\navere, anche solo temporaneamente, le cure e l'amore della\npropria famiglia di origine\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703694624.4205203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: torna Dybala, verso la convocazione con la Juventus",
        "date_raw": "Tue, 26 Dec 2023 18:08:28 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/26/roma-torna-dybala-verso-la-convocazione-con-la-juventus_7cb13318-5405-49b2-8cb0-21943243d4ed.html",
        "subtitle": "Il calciatore oggi ha lavorato parzialmente con resto compagni",
        "content": "\n                                                \n            Buone notizie per la Roma alla\nripresa degli allenamenti: Paulo Dybala è tornato a lavorare\nparzialmente con il gruppo dopo la lesione al flessore della\ncoscia sinistra. I prossimi tre allenamenti prima della gara con\nla Juventus daranno ulteriori indicazioni, ma intanto il\ncalciatore viaggia verso la convocazione per la gara del 30\ndicembre all'Allianz Stadium. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703694624.455461,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: torna Lindstrom ma tanti titolari restano out",
        "date_raw": "Wed, 27 Dec 2023 16:01:27 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/napoli-torna-lindstrom-ma-tanti-titolari-restano-out_80e73c7b-e06c-4d26-bce4-465cbb9b3d81.html",
        "subtitle": "Mazzarri contro il Monza non avrà Osimhen, Politano, Lobotka",
        "content": "\n                                                \n            Il rientro in gruppo di Jesper\nLindstrom è la buona notizia per Walter Mazzarri\nnell'allenamento di oggi in preparazione alla sfida contro il\nMonza in programma al Maradona venerdì. Il centrocampista danese\nha recuperato dal dolore della lombalgia ed è tornato ad\nallenarsi con i compagni, dimostrando di aver recuperato per il\nmatch in cui il tecnico azzurro avrà molti assenti a partire\ndagli squalificati Osimhen e Politano, per le espulsioni a Roma,\ne gli infortunati Olivera, Lobotka e Natan.\n                                    \n                                       \n\t\t\t\t   Per il regista del Napoli oggi c'è stato lavoro\npersonalizzato in campo, con la prospettiva però di tornare a\ninizio gennaio. Lungo invece lo stop di Natan che soffre per una\nlussazione acromion-claveare alla spalla destra e resta\nindisponibile per almeno un mese. Giocatori contati per Mazzarri\nche però può contare sul sostegno dei tifosi: già sold out lo\nstadio per la sfida di venerdì, contando anche sui tanti\nnapoletani che vivono in altre città e sono tornati per le ferie\ndi capodanno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703694624.486893,
        "language": "IT",
        "source": "ANSA"
    }
]
