[
    {
        "title": "Tensione a Belgrado, oppositori tentano irruzione in municipio",
        "date_raw": "Mon, 25 Dec 2023 00:59:24 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/tensione-a-belgrado-oppositori-tentano-irruzione-in-municipio_f3b9842c-dc07-4644-8394-0aad51499c4f.html",
        "subtitle": "Polizia usa i lacrimogeni contro i manifestanti",
        "content": "Una nuova manifestazione organizzata ieri a Belgrado dall'opposizione per protestare contro presunti brogli elettorali, è degenerata in serata in un tentativo di penetrare nella sede del municipio della capitale - come riferito dai media locali. Radunatisi come di consueto davanti alla sede della commissione elettorale, nel centro di Belgrado, i dimostranti si sono spostati verso il vicino municipio, scandendo slogan ostili al governo e al presidente Aleksandar Vucic, accusati di aver falsificato il risultato del voto del 17 dicembre, sia nelle elezioni parlamentari che in quelle amministrative a Belgrado.     In risposta, la polizia a Belgrado ha fatto uso di gas lacrimogeni per disperdere i dimostranti. Dal ministero dell'Interno è stato lanciato un appello a porre fine alle violenze, sottolineando che l'attacco alle sedi istituzionali costituisce un grave reato che comporta pesanti sanzioni.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703482219.671179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Sun, 24 Dec 2023 21:41:13 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703482219.6935382,
        "language": "IT",
        "source": "ANSA"
    }
]
