[
    {
        "title": "Zelensky ringrazia gli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Thu, 28 Dec 2023 17:12:26 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/zelensky-ringrazia-gli-usa-per-il-nuovo-pacchetto-di-aiuti_f5806644-60a1-4905-875c-cd133688c5eb.html",
        "subtitle": "'Rispondere all'aggressione russa in modo risoluto'",
        "content": "Il presidente ucraino Volodymyr Zelensky ha \"ringraziato il presidente Usa Joe Biden, il Congresso e il popolo americano per il pacchetto di aiuti militari da 250 milioni di dollari annunciato ieri. Ulteriori missili e componenti di difesa aerea, armi anticarro, munizioni, sminamento e altre attrezzature copriranno le esigenze più urgenti dell'Ucraina\". Zelensky ha sottolineato su X che \"la leadership Usa nella coalizione di oltre 50 Paesi che forniscono aiuti militari all'Ucraina è fondamentale per contrastare il terrorismo e l'aggressione non solo in Ucraina ma in tutto il mondo\" e ha poi elogiato \"la decisione storica di fornire all'Ucraina jet F-16. Saremo sempre grati per tutto questo supporto\". Infine il leader ucraino ha ribadito che \"per difendere la libertà e la sicurezza non solo in Ucraina e in Europa, ma anche negli Stati Uniti, dobbiamo continuare a rispondere all'aggressione russa in corso nel modo più energico e risoluto possibile\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703791820.1514919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'bombe russe sulla regione di Zaporizhzhia, due morti'",
        "date_raw": "Thu, 28 Dec 2023 16:58:51 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/kiev-bombe-russe-sulla-regione-di-zaporizhzhia-due-morti_613e7715-659b-49b0-b664-6420fc38b0f2.html",
        "subtitle": "'Tre feriti, un'auto danneggiata'",
        "content": "\n                                                \n            Le forze dell'esercito russo hanno\nbombardato, alle 11.40, la costa del fiume Dnepr nel villaggio\ndi Bilenke, nella regione di Zaporizhzhia, uccidendo due persone\ne ferendone altre tre. Lo ha riferito su Telegram Yuriy\nMalashko, capo dell'Amministrazione militare regionale di\nZaporizhzhia.\n                                    \n                                       \n\t\t\t\t   \"Il bombardamento da parte dei terroristi russi ha ucciso due\ncivili e ne ha feriti altri tre. L'onda d'urto ha danneggiato\nun'automobile\" ha concluso Malashko. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703791820.1780555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maduro, 'manovre militari contro minaccia nave guerra Gb'",
        "date_raw": "Thu, 28 Dec 2023 19:18:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/maduro-manovre-militari-contro-minaccia-nave-guerra-gb_a63d664d-04f3-4135-b024-b87e00286b11.html",
        "subtitle": "Leader Venezuela: 'Inviata in Guyana per la crisi Esequibo'",
        "content": "\n                                                \n            Circa 5.600 soldati venezuelani\nstanno partecipando a manovre militari di carattere \"difensivo\"\nordinate oggi dal presidente Nicolas Maduro \"in risposta alla\nprovocazione e alla minaccia del Regno Unito\" che ha inviato una\nnave da guerra in Guyana nel mezzo della crisi sull'Esequibo.\n                                    \n                                       \n\t\t\t\t\"Ho ordinato l'attivazione di un'azione congiunta di tutte le\nForze Armate Nazionali Bolivariane nei Caraibi orientali, sulla\ncosta atlantica, un'azione congiunta di carattere difensivo, in\nrisposta alla provocazione e alla minaccia del Regno Unito\ncontro la pace e la sovranità del nostro Paese\", ha detto\nMaduro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703791820.2012687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, 'video da Gaza mostrerebbe bimbi e donne detenuti e nudi' ",
        "date_raw": "Thu, 28 Dec 2023 17:58:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/cnn-video-da-gaza-mostrerebbe-bimbi-e-donne-detenuti-e-nudi_859d34e7-25b3-49cf-9415-7a363d5fe71f.html",
        "subtitle": "'Geolocalizzati nello stadio Yarmouk di Gaza City'",
        "content": "Uomini ma anche donne e almeno due bambini sarebbero stati detenuti e spogliati dalla Forze di difesa israeliane (Idf) in uno stadio nel nord di Gaza.Sono le immagini mostrate in un video dalla Striscia commentato dalla Cnn. L'emittente statunitense spiega di non essere in grado di verificare quando il filmato è stato girato, ma sostiene di averlo geolocalizzato allo stadio Yarmouk di Gaza City, dove l'ong Euro-Mediterranean Human Rights Monitor ha dichiarato di aver ricevuto segnalazioni di detenzioni.L'ong sostiene di aver avuto informazioni che l'esercito israeliano sta detenendo centinaia di palestinesi del quartiere Sheikh Radwan di Gaza City, tra cui decine di donne che sono state portate allo stadio Yarmouk. Un fotogramma del video mostrerebbe \"quelli che sembrano essere due ragazzi, spogliati fino alla biancheria intima, che camminano e tengono entrambe le mani in alto mentre le Idf li dirigono nello stadio\" racconta il media Usa aggiungendo che \"in un altro filmato, due figure che sembrano essere gli stessi ragazzi spogliati sono visti con le mani sopra la testa, mentre sono allineati in fila indiana con altri maschi che sembrano essere adolescenti e adulti\".In un altro momento del video ci sarebbero anche \"donne e altri bambini detenuti\": \"In un'inquadratura, si vedono tre donne completamente vestite, bendate e con le mani legate dietro la schiena, sedute sull'erba davanti a una porta da calcio dello stadio. Si vede una bandiera israeliana appesa alla porta da calcio\" racconta la Cnn che riferisce anche di aver contattato l'Idf, ma di non aver \"ancora ricevuto risposta\". Israele ha espresso oggi rammarico per l'uccisione di civili innocenti avvenuta nel bombardamento del 24 dicembre nel campo profughi palestinese al-Maghazi, nel settore centrale di Gaza. Lo ha riferito la radio pubblica Kan, citando l'esercito. \"Quel giorno - ha affermato un portavoce militare - aerei da combattimento hanno attaccato due obiettivi vicini fra loro in cui operavano attivisti di Hamas\". Malgrado le precauzioni adottate, ha aggiunto il portavoce, da una indagine è emerso poi che sono stati colpiti anche edifici vicini agli obiettivi, \"cosa che a quanto pare ha provocato la morte inaspettata di civili non coinvolti\".La Mezzaluna Rossa palestinese ha riferito sui social che 12 palestinesi sono stati uccisi e altri 12 feriti in un bombardamento israeliano che ha preso di mira una casa vicino all'ospedale Al-Amal a Khan Yunis, a sud della Striscia di Gaza. Lo riporta Al Jazeera. L'organizzazione sostiene che si tratta del terzo attacco nella zona ospedaliera in meno di un'ora. La popolazione di Gaza è in \"grave pericolo\": lo ha detto il direttore generale dell'Organizzazione mondiale della sanità (Oms), Tedros Adhanom Ghebreyesus. L'Oms ha affermato di aver consegnato forniture a due ospedali martedì, sottolineando che solo 15 dei 36 ospedali della Striscia funzionano a pieno regime. La comunità internazionale deve prendere \"misure urgenti per alleviare il grave pericolo che affligge la popolazione di Gaza e che mette a repentaglio la capacità degli operatori umanitari di aiutare le persone con ferite terribili, fame acuta e a grave rischio di malattie\", ha detto Ghebreyesus.  Sale a 21.320 il bilancio delle vittime a Gaza da quando Israele ha iniziato a colpire la Striscia in risposta agli attacchi del 7 ottobre compiuti dai miliziani di Hamas. Lo riferisce il ministero della Sanità di Hamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito che nello stesso periodo sono state ferite 55.603 persone. Un drone si è schiantato vicino a un villaggio nel Golan annesso a Israele: lo ha reso noto oggi l'esercito israeliano, dopo che una fazione irachena vicina ad Hamas ha rivendicato un attacco in questo settore. Secondo i media israeliani, un drone probabilmente dotato di esplosivo lanciato dalla Siria è caduto nella tarda serata di ieri a sud dell'insediamento di Eliad, provocando danni ma nessuna vittima o feriti.L'esercito israeliano ha confermato che un drone è caduto vicino a Eliad senza fornire ulteriori dettagli.Da parte sua, la cosiddetta 'Resistenza islamica in Iraq\", formata da combattenti di gruppi armati filo-iraniani, ha affermato di aver colpito un \"obiettivo vitale\" a sud di Eliad. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703791820.2212842,
        "language": "IT",
        "source": "ANSA"
    }
]
