[
    {
        "title": "Vela: Global solo challenge, Mura doppia Capo Buona Speranza",
        "date_raw": "Wed, 20 Dec 2023 18:59:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/vela-global-solo-challenge-mura-doppia-capo-buona-speranza_e0307e9e-e730-4b97-a0ed-d23a845b03be.html",
        "subtitle": "Lo skipper cagliaritano sempre quarto nella traversata solitaria",
        "content": "\n                                                \n            Andrea Mura doppia il Capo di\nBuona Speranza dopo 32 giorni di navigazione con la sua \"Vento\ndi Sardegna\" ed è sempre quarto alla Global Solo Challenge, la\ntraversata in solitaria iniziata il 18 novembre scorso da La\nCoruña.\n                                    \n                                       \n\t\t\t\t   La barca dello skipper cagliaritano sta viaggiando a una\nmedia di 9.1 nodi: al momento è la più veloce tra le 14\nimbarcazioni in gara.\n                                    \n                                       \n\t\t\t\t   Nei giorni scorsi turbolento ingresso di Mura nell'Atlantico\ndel sud. Navigando a sud-est di Tristan da Cunha, la barca è\nstata colpita da un'onda frangente, che l'ha spinta a una\nstrambata involontaria che l'ha schiacciata sull'acqua. Bravo\nMura a riprendere il controllo della situazione. Fortunatamente\n\"Vento di Sardegna\" non ha riportato danni.\n                                    \n                                       \n\t\t\t\t   In questo primo mese di regata, Andrea Mura ha navigato in\ncondizioni meteo equatoriali con caldo umido che superava i 40\ngradi per poi arrivare anche a condizioni climatiche fredde e\ninospitali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703104222.1027467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Rune prende in staff Luthi, ex coach di Federer",
        "date_raw": "Wed, 20 Dec 2023 16:22:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/20/tennis-rune-prende-in-staff-luthi-ex-coach-di-federer_65f452a8-8ed5-4db7-9aa7-df2a3b20699c.html",
        "subtitle": "Lo svizzero raggiunge Becker nella squadra del danese",
        "content": "\n                                                \n            Holger Rune ha annunciato l'arrivo\nnel suo staff di Severin Luthi che in passato è stato allenatore\ndi Roger Federer dal 2007 al 2022.\n                                    \n                                       \n\t\t\t\t   Pochi mesi dopo l'arrivo del suo nuovo allenatore, l'ex\nnumero 1 tedesco Boris Becker, Holger Rune ha aggiunto un altro\nmembro alla sua squadra. Il danese, numero otto della classifica\nAtp, ha dato l'annuncio sul proprio profilo Instagram postando\nuna foto con Becker e Luthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703104222.1272008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Daniele Scardina, 'grazie a Dio a casa!'",
        "date_raw": "Wed, 20 Dec 2023 16:45:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pugilato-daniele-scardina-grazie-a-dio-a-casa_30ee6d4d-9a03-416a-ab23-a7a1bb7cd1ce.html",
        "subtitle": "L'annuncio di 'King Toretto' via social davanti a una bistecca",
        "content": "\n                                                \n            \"Grazie a Dio a casa!\". Lo ha\nscritto in una story del proprio profilo Instagram Daniele\nScardina, trentunenne campione di pugilato colpito da\nun'emorragia cerebrale il 28 febbraio scorso alla fine di un\nallenamento e trasportato d'urgenza all'Humanitas di Rozzano,\nnel milanese. La foto della story lo ritrae a tavola con una\ngrande bistecca davanti a sé.\n                                    \n                                       \n\t\t\t\t   L'imminente rientro a casa era stato annunciato in un post\npubblicato il 6 dicembre scorso. \"Dopo 10 mesi in ospedale e\nriabilitazione si torna a casa. Il 20 dicembre torno nella mia\ncittà con il calore della mia famiglia che siete tutti voi\",\naveva scritto 'King Toretto' su IG.\n                                    \n                                       \n\t\t\t\t   \"Cadere e poi rialzarsi\" aveva aggiunto. \"Duro lavoro e\nsofferenza. Toccare il fondo, salire e risorgere come una\nfenice. Continuare a lottare per un SOGNO. Questo è il mio\nmotto. Continuo a ringraziarvi per il sostegno e l'affetto che\nmi avete dimostrato ogni giorno anche attraverso i tanti\nmessaggi a cui presto spero di riuscire a rispondere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703104222.1565855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: Touré non risulta preconvocato dal Mali",
        "date_raw": "Wed, 20 Dec 2023 17:10:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/atalanta-toure-non-risulta-preconvocato-dal-mali_9d7e709b-2275-4714-9654-3dd074917c94.html",
        "subtitle": "Al club mai pervenuta mail in vista della Coppa d'Africa",
        "content": "\n                                                \n            El Bilal Touré non risulta\npreconvocato dal Mali in vista della Coppa d'Africa in Costa\nd'Avorio. L'Atalanta non ha infatti ricevuto la e-mail ufficiale\ndi preconvocazione che sarebbe dovuta arrivare entro il 17\ndicembre, considerato \"passaggio primo e vincolante\" per la\ndisponibilità dell'attaccante classe 2001.\n                                    \n                                       \n\t\t\t\t  Il giocatore, giunto in estate dall'Almeria per 31 milioni di\neuro complessivi, non ha mai esordito in partite ufficiali coi\nnerazzurri ed è attualmente sotto riabilitazione. La causa è la\nrottura dell'inserzione prossimale del tendine del muscolo retto\nfemorale della coscia destra durante l'amichevole con la\nJuventus a Cesena il 12 agosto scorso. Operato a a Barcellona 12\ngiorni più tardi, Touré non ha mai potuto nemmeno allenarsi.\n                                    \n                                       \n\t\t\t\t  I soli preconvocati dell'Atalanta per la competizione\nrisultano il nigeriano Ademola Lookman e lo zambiano Mannah\nChiwisa, quest'ultimo in forza alla squadra Under 23 in serie C.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703104222.202343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inter-Bologna alle 21 ",
        "date_raw": "Wed, 20 Dec 2023 21:27:44 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/20/coppa-italia-inter-bologna-alle-21-_065d969e-71e3-472f-8e0c-d2a98195d1df.html",
        "subtitle": "Chi vince va ai quarti. Inzaghi sceglie il turnover, verso staffetta Lautaro-Thuram",
        "content": "In campo Inter-Bologna 0-0 - DIRETTANon solo la seconda stella in campionato, l'Inter punta anche la stella in Coppa Italia. I nerazzurri, campioni in carica, cercano da un lato di continuare il momento positivo e dall'altro di far rifiatare i suoi big. Non manca infatti il turnover nei piani del tecnico interista, Simone Inzaghi, per la sfida con i rossoblù a San Siro.Si parte dalla porta, dove Audero sostituirà Sommer, mentre la difesa dovrebbe essere l'unico ruolo non toccato, con Bisseck, Acerbi e Bastoni titolari, vista l'emergenza infortuni.A centrocampo invece spazio ai vari Frattesi, Klaassen, Asllani e Carlos Augusto, mentre in attacco sarà staffetta tra Thuram e Lautaro Martinez, con Arnautovic sicuro in campo dal 1', visto che l'affaticamento che ha escluso Sanchez contro la Lazio non permetterà al cileno di essere disponibile neanche per la garacon la formazione dell'ex Thiago Motta. Troppo importante per Inzaghi cercare di far tirare il fiato ai titolarissimi, visti gli impegni alle porte con Lecce e Genoa per chiudere il 2023, prima di un 2024 che partirà subito forte per i nerazzurri tra gli impegni in campionato e le sfide in Arabia Saudita per la Supercoppa italiana. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703104222.232339,
        "language": "IT",
        "source": "ANSA"
    }
]
