[
    {
        "title": "A Nexi il merchant acquiring di Sparkasse per 30,8 milioni",
        "date_raw": "Sat, 30 Dec 2023 11:21:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/a-nexi-il-merchant-acquiring-di-sparkasse-per-308-milioni_d8861074-ee06-4928-b440-c3b3e14f851a.html",
        "subtitle": "Accordo di partneship",
        "content": "\n                                                \n            Cassa di Risparmio di Bolzano\n(Sparkasse), la sua controllata Banca di Cividale e Nexi hanno\nsottoscritto un accordo per il trasferimento al Gruppo Nexi\ndelle attività di merchant acquiring, ossia quelle relative ai\npagamenti con le carte, e per la realizzazione di una\npartnership di lungo termine finalizzata alla promozione e al\ncollocamento in esclusiva di tutti i prodotti e servizi di\nmerchant acquiring di Nexi attraverso la rete commerciale del\nGruppo Sparkasse.\n                                    \n                                       \n\t\t\t\t    L'accordo, che valorizza le attività di merchant acquiring\n30,8 milioni, di cui 22,8 milioni per Sparkasse e 8 milioni per\nCivibank, oltre a un corrispettivo variabile in funzione del\nraggiungimento di specifici obiettivi, permetterà al Gruppo\nSparkasse di offrire agli esercenti e alle aziende del\nterritorio tutti i prodotti e servizi innovativi nei sistemi di\nincasso sviluppati da Nexi, da sempre player italiano di\nriferimento nel settore dei pagamenti digitali e operatore di\nprimario standing in Europa. Il closing dell'operazione è è\nprevisto nel primo semestre del 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704020426.187332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano le partenze per Capodanno, oltre 10 milioni in viaggio",
        "date_raw": "Sat, 30 Dec 2023 09:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/aumentano-le-partenze-per-capodanno-oltre-10-milioni-in-viaggio_b73f6604-bfd7-4667-b6c7-8bfec8c5a8fe.html",
        "subtitle": "Confcommercio, 4 su 10 vanno in montagna e aumentano i viaggi all'estero",
        "content": "    Saranno 10,6 milioni gli italiani in viaggio a Capodanno, oltre un milione in più dello scorso anno con una spesa complessiva prevista che supera i 3,6 miliardi: risultato che sarebbe ancor più eccezionale se anche solo una parte dei molti indecisi fino all'ultimo momento - complice anche il picco influenzale in corso - alla fine si convincesse a partire, puntando con ogni probabilità, in questo caso, sull'ospitalità di parenti e amici o in seconde case. Così emerge dal Focus dell'Osservatorio Turismo Confcommercio con Swg. Ben 4 italiani su 10 scelgono la montagna. Significativo anche l'incremento di coloro che scelgono l'estero.    Capodanno risulta la festività più gettonata del \"trittico\" che comprende Natale ed Epifania, e anche la più dedicata alla montagna, cui seguono grandi città, città d'arte e borghi per un complessivo 27%, e le località della costa, che valgono il 16%.   La passione per lo sci e le attività montane favorisce le mete dell'arco alpino: Trentino Alto Adige, Lombardia e Piemonte in testa, mentre, tra le città d'arte, Roma esercita particolare attrazione sui turisti italiani, contribuendo al secondo posto del Lazio nella classifica regionale. Nel confronto con un anno fa, si riduce dal 50% al 32% la quota di coloro che resteranno vicino al luogo di residenza, o comunque nella propria regione, mentre passano dal 38% al 48% del totale i viaggiatori in movimento per tutta l'Italia.   Significativo anche l'incremento di coloro che scelgono l'estero - principalmente Germania, Francia e Gran Bretagna - per festeggiare l'inizio dell'anno nuovo: sono il 20%, 8 punti percentuali in più dello scorso anno. Fine anno si festeggia nella comodità di una struttura turistico ricettiva in 6 casi su 10. La metà degli intervistati ha programmato un soggiorno al massimo di 2 notti a destinazione mentre, della restante metà, un terzo fa parte della schiera dei più fortunati che protrarranno la vacanza per 6 giorni o più, unendo quindi in un unico viaggio almeno due delle ricorrenze in calendario, se non addirittura tutte e tre. La vivacità della domanda, già registrata per le partenze di Natale, dunque, si conferma - e anzi, si accentua - a Capodanno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704020426.2236013,
        "language": "IT",
        "source": "ANSA"
    }
]
