[
    {
        "title": "Onu, mezzo milione di persone rischiano di morire di fame a Gaza",
        "date_raw": "Fri, 22 Dec 2023 09:00:02 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-mezzo-milione-di-persone-rischiano-di-morire-di-fame-a-gaza_e36e38ab-d66e-4075-9c21-5b4c0fbdece2.html",
        "subtitle": "Crisi 'catastrofica', peggio che in Yemen e Afghanistan",
        "content": "\n                                                \n            Più di mezzo milione di persone a\nGaza - un quarto della popolazione - rischiano di morire di\nfame, secondo un rapporto stilato da varie agenzie delle Nazioni\nUnite e ong. Secondo i dati del rapporto, la difficoltà a\nprocurarsi da mangiare tra la popolazione ha superato quanto è\navvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto -\ncitato dal Guardian - avverte che il rischio di carestia \"sta\naumentando ogni giorno\", imputando la fame agli aiuti\ninsufficienti che entrano a Gaza.\n                                    \n                                       \n\t\t\t\t    Il rapporto pubblicato da 23 agenzie Onu e non governative\nha rilevato che l'intera popolazione di Gaza è in crisi\nalimentare, con 576.600 persone a livelli \"catastrofici\" di\nfame.\n                                    \n                                       \n\t\t\t\t    Arif Husain, capo economista del Programma alimentare\nmondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto\nqualcosa delle dimensioni di quanto sta accadendo a Gaza. E a\nquesta velocità.\"\n   \"Abbiamo avvertito per settimane che, con tali privazioni e\ndistruzioni, ogni giorno che passa non farà altro che portare\npiù fame, malattie e disperazione alla popolazione di Gaza,\" ha\ncommentato il vicesegretario Onu per gli affari umanitari Martin\nGriffiths su X \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703248220.9924862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 24 dei 28 droni russi in raid notturno",
        "date_raw": "Fri, 22 Dec 2023 11:34:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-abbattuti-24-dei-28-droni-russi-in-raid-notturno_0bf7294e-5106-427a-a2d3-c429c45db1cb.html",
        "subtitle": "Danni a Mykolaiv, a Odessa, colpiti palazzi a Kiev",
        "content": "Dei 28 droni kamikaze con cui i russi hanno attaccato l'Ucraina nella notte 24 sono stati abbattuti. Lo afferma lo Stato maggiore delle forze armate ucraine che riferiscono che i 4 droni che sono arrivati a segno hanno colpito un impianto infrastrutturale nell'oblast di Mykolaiv e danneggiato un impianto di stoccaggio del grano nell'oblast di Odessa, nonché danneggiato palazzi a Kiev e nella regione della capitale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703248221.016427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, l'assassino di Prigozhin fu autorizzato da Patrushev",
        "date_raw": "Fri, 22 Dec 2023 11:23:24 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/wsj-lassassino-di-prigozhin-fu-autorizzato-da-patrushev_d57cac56-4b13-4fd5-85e5-9c0f4f9ccd07.html",
        "subtitle": "Ha preparato per 2 mesi l'attentato al capo di Wagner",
        "content": "\n                                                \n            L'assassinio del capo della Wagner\nEvgenij Prigozhin è stato  preparato per due mesi e \"approvato\ndal più antico alleato e confidente del presidente russo\nVladimir Putin, un ex spia di nome Nikolai Patrushev\". A\naccusare il potente segretario del Consiglio di sicurezza della\nFederazione Russa è il Wall Street Journa che in un lungo\narticolo cita funzionari dell'intelligence occidentale e un ex\nufficiale dell'intelligence russa.\n                                    \n                                       \n\t\t\t\t    Nell'articolo si afferma che è stato Patrushev a promuovere\ne portare avanti il piano per uccidere l'ex cuoco di Putin morto\ninsieme ad altri 10 fedelissimi per un'esplosione del suo aereo\nprivato in volo da circa mezz'ora, il 23 agosto scorso.\n                                    \n                                       \n\t\t\t\t    Il Wsj ricostruisce i legami fortissimi tra Putin e\nPatrushev. Nel 2008, Putin lo promosse, dopo 10 anni da\ndirettore del Servizio federale di sicurezza, a segretario del\nConsiglio di sicurezza nazionale russo. \"Ma il carattere di\nPatrushev, la sua vicinanza a Putin e il suo ruolo di capo de\nfacto dei servizi di sicurezza per più di due decenni lo hanno\nreso la seconda persona più potente in Russia\", afferma il Wasj.\n                                    \n                                       \n\t\t\t\t    Secondo l'articolo, Patrushev iniziò a mettere in guardia\nPutin su Prigozhin già durante i mesi estivi del 2022. Ma gli\navvertimenti caddero nel vuoto finchè Wagner faceva progressi\nsul campo di battaglia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703248221.025112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, dopo razzi colpite postazioni Hezbollah in Libano",
        "date_raw": "Fri, 22 Dec 2023 11:23:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-dopo-razzi-colpite-postazioni-hezbollah-in-libano_e973e595-527e-45e6-a043-36bff0d494e3.html",
        "subtitle": "Lo ha detto il portavoce militare",
        "content": "\n                                                \n            Israele ha colpito postazioni\nmilitari di Hezbollah nel sud del Libano in risposta ai lanci di\nrazzi e tiri dall'altra parte del confine. Lo ha fatto sapere il\nportavoce militare. Nelle zone israeliane a ridosso della\nfrontiera questa mattina sono risuonate per 3 volte le sirene di\nallarme a causa dei lanci dal sud del Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703248221.0523682,
        "language": "IT",
        "source": "ANSA"
    }
]
