[
    {
        "title": "Calcio: Torino; Juric, 'Momento positivo, offro una cena'",
        "date_raw": "Sat, 16 Dec 2023 23:51:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-juric-momento-positivo-offro-una-cena_041d9f8d-b6a5-4526-802b-15f551e2228a.html",
        "subtitle": "Andreazzoli sull'Empoli, 'Sbagliato un'infinità di passaggi'",
        "content": "\n                                                \n            \"La squadra è stata tosta, potevamo\nsegnare di più ma sono soddisfatto: la strada è giusta, dobbiamo\ncontinuare così\": il tecnico del Torino, Ivan Juric, festeggia\nil successo per 1-0 contro l'Empoli che coincide con la sua\npanchina numero 100 in granata. \"E' da tempo che in allenamento\nnon si perde tempo in cose inutili e si lavora duramente, è un\nmomento molto positivo - aggiunge in conferenza stampa - e\nadesso mi sono imposto di pagare una cena: non mi sono\ncomportato bene, è come se fosse una multa\". La difesa, intanto,\ncontinua a mandare segnali importanti: \"Non è solo una questione\ndi reparto, la nostra fase di copertura comincia con gli\nattaccanti - spiega Juric - e sono tutti tosti e concentrati,\nanche Milinkovic-Savic: spesso è stato criticato, ora è l'ago\ndella bilancia e si fa trovare pronto anche sui pochi tiri che\nsubisce\". L'Empoli, invece, è rimasto ancora a secco di gol:\n\"Abbiamo sbagliato troppi passaggi, ne abbiamo falliti\nun'infinità, ma dobbiamo essere decisi nel perseguire ciò che\nabbiamo in testa - l'analisi di Aurelio Andreazzoli - e questo\nrisultato non deve toglierci convinzioni\". Il Toro sta provando\na candidarsi per un posto in Europa: \"Non so dare giudizi su\ndove possa arrivare il mio Empoli, figuriamoci sugli avversari -\nla risposta del tecnico dei toscani - ma sicuramente i granata\nhanno tante individualità di valore e interpretano un modo di\ngiocare molto particolare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702798223.4394813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juve: Allegri \"dobbiamo essere più cattivi, gare vanno uccise\"",
        "date_raw": "Sat, 16 Dec 2023 00:06:56 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/juve-allegri-dobbiamo-essere-piu-cattivi-gare-vanno-uccise_c569d102-4016-4ff4-a168-0452ad6de902.html",
        "subtitle": "\"Var? è difficile commentare. E' giudizio soggettivo\"",
        "content": "\n                                                \n            Un punto che permette alla Juventus\ndi allungare la striscia positiva ma non di sorpassare l'Inter\nin classifica. Massimiliano Allegri negli spogliatoi analizza\ncosì la gara del Ferraris contro il Genoa.\n                                    \n                                       \n\t\t\t\t\"Dobbiamo fare meglio, essere più cattivi e non avere fretta -\nspiega il tecnico -. Ma tutto questo fa parte di un percorso di\ncrescita. A Monza vinci al 95' dopo aver subito il pareggio,\noggi ci abbiamo provato senza riuscirci ma i ragazzi hanno fatto\nquello che dovevano. Con questo pareggio allunghiamo la striscia\npositiva di risultati e ci prepariamo per la trasferta di\nFrosinone\". Per Allegri \"un punto a Genova è un buon punto\" ma\nle cose che possono migliorare sono ancora molte.\n                                    \n                                       \n\t\t\t\t   \"Dobbiamo capire che quando l'avversario è in difficoltà va\nucciso e su questo ci dobbiamo ancora lavorare - ha aggiunto -.\n                                    \n                                       \n\t\t\t\tPenso all'occasione con Chiesa sull'errore del loro portiere,\nquello era il momento in cui dovevi uccidere la partita e non lo\nabbiamo fatto\". Allegri non ha voluto poi commentare alcuni\nepisodi per i quali sarebbe servito l'intervento del Var, un\nepisodio dubbio in area con Bani e un intervento di Malinovskyi,\nsolo ammonito.  \"Il Var è difficile. Uniformare il giudizio di\nuna cosa che è soggettiva. Ricordo ancora un gol annullato a\nMandzukic contro l'Atalanta per una gomitata precedente di\nLichsteiner a Papu Gomez. Le cose vanno spostate dal campo a\nLissone. Il mio non è un commento negativo ma la realtà delle\ncose. Massa e la terna invece hanno fatto bene\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702798223.9625344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Boston supera Orlando Magic, San Antonio torna a vincere",
        "date_raw": "Sat, 16 Dec 2023 09:27:36 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/16/nba-boston-supera-orlando-magic-san-antonio-torna-a-vincere_bcd61b33-9730-4ce6-9c43-9f1c7ec79c0b.html",
        "subtitle": "New York Knicks battono Phoenix Suns: 50 punti di Jalen Brunson",
        "content": "\n                                                \n            I Boston Celtics battono gli Orlando\nMagic 128-111 nel big match della giornata in Nba- In evidenza\nJayson Tatum 30 punti. Tornano alla vittoria i San Antonio\nSpurs, la quarta su 24 partite, che superano i Los Angeles\nLakers 129-115 grazie a Devin Vassell, autore di 36 punti.\n                                    \n                                       \n\t\t\t\t   Malgrado i 30 punti di Terry Rozier crollano in casa gli\nCharlotte Hornets contro i New Orleans Pelicans 107-122\ntrascinati da Jonas Valanciunas (29 punti e 13 rimbalzi).\n                                    \n                                       \n\t\t\t\tPerdono in casa anche i Memphis Grizzlies 96-103 contro gli\nHouston Rockets di Dillon Brooks (26 punti).\n                                    \n                                       \n\t\t\t\t   Tornano a sorridere anche i Washington Wizards di Danilo\nGallinari: 137-123 sugli Indiana Pacers con il \"gallo\" che mette\na referto 4 punti. I Philadelphia 76ers si sbarazzano dei\nDetroit Pistons 124-92: sono 35 punti e 13 rimbalzi per la\nstella Joel Embiid.\n                                    \n                                       \n\t\t\t\t   Corsari anche i New York Knicks: 122-139 sui Phoenix Suns\ngrazie ai 50 punti di Jalen Brunson. Ko casalingo per Toronto\nRaptors, battuti 104-125 dagli Atlanta Hawks di Trae Young (38\npunti) \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702798223.9957714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi 2024: League 1 partirà il 16 agosto, 5 giorni dopo Giochi",
        "date_raw": "Sat, 16 Dec 2023 09:55:55 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/parigi-2024-league-1-partira-il-16-agosto-5-giorni-dopo-giochi_47270da0-7d47-4133-b0e7-800331bcacb2.html",
        "subtitle": "Governo aveva chiesto di evitare sovrapposizioni con Olimpiadi",
        "content": "\n                                                \n            Il calcio si adegua alle Olimpiadi in\nprogramma nel 2024 in Francia, dove il governo ha chiesto di\n\"non organizzare competizioni prima e durante le Olimpiadi\". La\nFederazione Calcio Francese ha rivisto i propri calendari ed\nufficializzato che la stagione 2024/2025 di Ligue 1 inizierà\nleggermente in ritardo ovvero il 16 agosto, cinque giorni dopo\nla fine di Parigi 2024.\n                                    \n                                       \n\t\t\t\t   La pausa invernale di campionato è prevista dopo la 15a\ngiornata, il 13 dicembre; mentre per il 20 dicembre sono in\nprogramma i 32mi di finale della Coppa di Francia, solitamente\norganizzati a gennaio. La ripresa si terrà il fine settimana del\n3 gennaio 2025 con la 16a giornata, mentre la 34a e ultima\ngiornata di Ligue 1 si giocherà il fine settimana del 17 maggio\n2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702798224.00643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina. Abodi: 'La pista da bob sarà in Italia'",
        "date_raw": "Sat, 16 Dec 2023 10:26:48 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/milano-cortina.-abodi-la-pista-da-bob-sara-in-italia_5aac553b-84fd-4a1c-a69b-25536b4a86fd.html",
        "subtitle": "Il ministro: \"entro gennaio arriverà una soluzione\"",
        "content": "\"I miracoli non li fanno gli uomini o le donne. Dobbiamo trovare una soluzione a un problema reale e sono sono convinto che la troveremo e sarà italiana. Ci sono tante altre cose di Olimpiadi e Paralimpiadi che vanno bene e di cui vorrei che si parlasse. L'organizzazione prosegue e la promozione nelle scuole va bene\". Lo dice il ministro per sport e giovani, Andrea Abodi, a margine di Atreju parlando della pista da bob di Milano-Cortina.\"La pista da bob sarà in Italia. Le soluzioni le stanno studiando Simico e la società del ministero delle infrastrutture. Bisogna solo avere pazienza ma la soluzione ci sarà entro gennaio\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702798224.0150747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro 24': Spalletti, \"non ci importa se non credono in noi\"",
        "date_raw": "Sat, 16 Dec 2023 11:05:03 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/euro-24-spalletti-non-ci-importa-se-non-credono-in-noi_24b099a3-d554-4c90-8a43-581aa2826500.html",
        "subtitle": "\"Non possiamo tirarci indietro portando tricolore sulle spalle\"",
        "content": "\n                                                \n            \"Intanto siamo i campioni in carica e\nnon è poco. Non ci deve interessare se qualcuno crede o no in\nnoi. I calciatori devono credere in se stessi\". Lo ha detto\nLuciano Spalletti, ct dell'Italia, durante Atreju, commentando\nil sorteggio di Euro 2024.\n                                    \n                                       \n\t\t\t\t   \"Non possiamo tirarci indietro portando questa bandiera sulle\nspalle - ha aggiunto - Immaginiamo che nessuno dei nostri\navversari sarà felice di incontrare l'Italia. Poi noi dobbiamo\nfare quello che è il nostro dovere in campo. Vogliamo esser\nricordati da tutti per essere una squadra che ha giocato un\ncalcio feroce e coraggioso, andando ad affrontare viso a viso\ngli avversari\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702798224.042279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Volandri, \"Davis è una vittoria sociale, presto da Mattarella\"",
        "date_raw": "Sat, 16 Dec 2023 11:15:59 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/16/volandri-davis-e-una-vittoria-sociale-presto-da-mattarella_ffd2d5ad-3175-4377-a02a-38d2a1fe35a2.html",
        "subtitle": "Capitano Italia di tennis, \"abbiamo pensato agli italiani\"",
        "content": "\n                                                \n            \"La Coppa Davis è una vittoria\nsociale, una vittoria di tutti. La cosa che ci ha inorgoglito di\npiù è quello che hanno provato gli italiani davanti alla tv o a\ncasa. Hanno visto una squadra di ragazzi con le facce pulite.\n                                    \n                                       \n\t\t\t\tNoi lavoriamo per trasmettere un messaggio\". Lo ha detto Filippo\nVolandri, capitano non giocatore della nazionale azzurra reduce\ndalla vittoria di Coppa Davis, dal palco di Atreju.\n                                    \n                                       \n\t\t\t\t \"L'incontro con Mattarella? Sarà la prima cosa in agenda\", ha\nconcluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702798224.0517116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: al via \"Inclusive Sport Days\" a Roma con nuoto e padel",
        "date_raw": "Sat, 16 Dec 2023 11:52:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/sport-al-via-inclusive-sport-days-a-roma-con-nuoto-e-padel_70a3d666-0930-4b3f-bcca-e32e8518a5dc.html",
        "subtitle": "Il ricavato sarà devoluto in beneficenza alla Fondazione AIRC",
        "content": "\n                                                \n            Si tengono questo weekend gli\n\"Inclusive Sport Days\" organizzati da Msp Roma, Ente di\nPromozione Sportiva riconosciuto dal Coni. Si parte con due\neventi di nuoto e padel che si terranno in simultanea al G Sport\nVillage di Roma il cui ricavato sarà devoluto in beneficenza\nalla Fondazione AIRC per la Ricerca sul Cancro e alla Onlus\nLollo10.\n                                    \n                                       \n\t\t\t\t   Ad aprire il lungo weekend di solidarietà, dalle 12, la\nquarta edizione della maratona no stop di 24 ore \"Una Bracciata\nper la Ricerca\": a turni di 15', atleti e dirigenti sportivi si\npasseranno, infatti, il testimone lungo l'intero arco della\ngiornata, fino a domani. Il ricavato delle donazioni andrà a\nFondazione AIRC per la ricerca sul cancro.\n                                    \n                                       \n\t\t\t\t   Contestualmente alla maratona di nuoto, e novità degli\nInclusive Sport Days, si terrà il torneo di padel \"Uno smash per\nLollo10\" nello stesso impianto sportivo e negli stessi giorni,\nsuddiviso tra uomini, oggi, e donne, domani. Il ricavato delle\niscrizioni sarà devoluto alla Onlus Lollo10, che si occupa di\naiutare le famiglie dei bambini ricoverati nei reparti\npediatrici del Gemelli di Roma.\n                                    \n                                       \n\t\t\t\t   Infine, stasera una tombolata di beneficenza per festeggiare\nl'imminente arrivo del 2024 e per sostenere ancora di più il\nbinomio sport, ricerca e solidarietà.\n                                    \n                                       \n\t\t\t\t   \"Quest'anno abbiamo voluto raddoppiare l'impegno del MSP Roma\na sostegno della solidarietà - le parole del presidente Msp\nRoma, Claudio Briganti - Accanto alla tradizionale maratona di\nnuoto abbiamo aggiunto il torneo di beneficenza di padel, sport\ndel momento. Ringrazio il G Sport Village che, fin dall'inizio,\nha sostenuto quest'iniziativa tenendo accesa la struttura per\ntutta la giornata e il Responsabile Nuoto, nonchè Direttore del\nCircolo, Cristian Silvestro, per l'impegno messo per\nl'organizzazione di quest'evento. Siamo al fianco di AIRC e\nLollo10 che, sul territorio, sostengono delle cause che come MSP\nRoma condividiamo totalmente come compito che deve avere un ente\ndi promozione\". \"Saremo tutti presenti anche come dirigenti -\nconclude - Attraverso lo sport, possiamo dare voce a importanti\ntemi sociali a sostegno della ricerca e del sorriso dei nostri\nbambini, che vogliamo evidenziare ancor di più soprattutto in\nprossimità delle feste natalizie\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702798224.0624917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiale boxe,arrestato in Francia sfidante dell'italiano Cappai",
        "date_raw": "Sat, 16 Dec 2023 13:12:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/mondiale-boxearrestato-in-francia-sfidante-dellitaliano-cappai_57f1747e-5798-458c-9e2b-8efb9c5297b4.html",
        "subtitle": "Accusato di furto di camion, già a Cagliari sostituto Martinez",
        "content": "\n                                                \n            Jérémy Bernardin, il pugile\nfrancese designato inizialmente come sfidante per il titolo\nmondiale silver youth contro l'italiano Patrick 'Paki' Cappai, è\nrimasto in patria: non potrà salire questo pomeriggio sul ring\ndel Palapirastu di Cagliari. Secondo quanto riferisce la stampa\nfrancese sarebbe stato arrestato con l'accusa di aver rubato un\ncamion: impossibile per lui prendere l'aereo per la Sardegna. I\nlegali del boxeur avrebbero negato agli organizzatori il\ncoinvolgimento dell'atleta nella vicenda, ma di fatto il pugile\nnon potrà combattere contro Cappai.\n                                    \n                                       \n\t\t\t\t   La serata di sport però non sarà annullata: il co-sfidante il\nnicaraguense Darwing Martinez è stato designato dalla WBC ed è\ngiunto in nottata a Cagliari. Le operazioni di peso si sono\nregolarmente svolte alla Boxe Team Cappai a due passi dall'hotel\ndove alloggiano gli atleti. La manifestazione avrà inizio come\nprevisto al PalaPirastu di Cagliari a partire dalle 18. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702798224.0820155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Toro ricorda Mihajlovic, 'Sinisa sempre con noi'",
        "date_raw": "Sat, 16 Dec 2023 12:01:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-il-toro-ricorda-mihajlovic-sinisa-sempre-con-noi_4fd31d3c-7bbe-440c-a905-f847fec4aa40.html",
        "subtitle": "Messaggio social del club ad un anno dalla scomparsa del serbo",
        "content": "\n                                                \n            \"Sinisa sempre con noi\": con un\nbreve messaggio sui propri canali social il Torino ha voluto\nricordare Sinisa Mihajlovic ad un anno dalla scomparsa. Il serbo\naveva guidato i granata dal maggio del 2016 al gennaio del 2018,\nlasciando un bel ricordo nella piazza. Il 16 dicembre del 2022\nsi è spento a 53 anni, dopo aver lottato contro la leucemia.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702798224.0906126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Atp Finals 2024, è già record di biglietti venduti",
        "date_raw": "Sat, 16 Dec 2023 13:12:18 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/16/tennis-atp-finals-2024-e-gia-record-di-biglietti-venduti_fa5a8ad4-498e-4de4-9bdd-2321522117e0.html",
        "subtitle": "In programma il 10-17 novembre. Effetto Sinner e Coppa Davis",
        "content": "\n                                                \n            Nuovo record per le Nitto Atp Finals\ndi Torino: ieri nel primo giorno di vendita libera dei biglietti\nper l'edizione 2024, dopo i due riservati ai tesserati, sono\nstati venduti tagliandi per 1.841.000 euro di incasso. Si tratta\ndi una cifra mai registrata prima in sole 24 ore di vendita che\nconferma il trend positivo della manifestazione di un mese fa:\nquindici sessioni sold out, primato assoluto di incasso e la\ncavalcata di Sinner.\n                                    \n                                       \n\t\t\t\t   Un record storico, undici mesi prima di un evento - previsto\nal Palaolimpico dal 10 al 17 novembre - per cui c'è già\ngrandissima attesa. È l'effetto Sinner e la scia del trionfo in\nCoppa Davis, ma anche \"un nuovo ulteriore segnale del gradimento\nper una manifestazione che per presenze, incasso e ricadute\neconomiche è ormai l'evento sportivo indoor più importante del\nPaese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702798224.100821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Palladino, il Milan potrà vincere l'Europa League",
        "date_raw": "Sat, 16 Dec 2023 13:47:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-palladino-il-milan-potra-vincere-leuropa-league_17e1e8e4-f1c9-4b63-878a-46fe4fbd8bb0.html",
        "subtitle": "Sugli infortuni dei rossoneri: \"Nelle emergenze si cresce\"",
        "content": "\n                                                \n            Ci sarà solo Pablo Mari tra gli\nassenti del Monza, domani a San Siro nella trasferta in casa del\nMilan. Un Milan alle prese con un periodo condizionato da tanti\ninfortuni: \"Sì, sappiamo che il Milan ha tante assenze, ma le\ngrandi squadre riescono a sopperire bene a queste assenze e la\nvittoria di Newcastle ha dimostrato lo spirito della grande\nsquadra. Personalmente, non che mi piacciano gli infortuni, ma\nsi sa che fanno parte del gioco. E spesso nell'emergenza si\ncresce, perché vedi all'opera giocatori che giocano meno, come è\nsuccesso a noi con Pereira, Valentin Carboni o Akpa-Akpro. No,\nnon la vivo male la fase di infortuni\", aggiunge Palladino. Che\npoi spiega: \"Da piccolo tifavo Milan quando giocava in Europa,\nsiamo stati tutti simpatizzanti per il Milan. Anche in Europa\nsta facendo bene, al di là dell'eliminazione in Champions e sono\nsicuro che lotterà per vincere l'Europa League\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702798224.1104698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Idea Spalletti, 'un'ora di scuola per capire situazioni vita'",
        "date_raw": "Sat, 16 Dec 2023 15:28:59 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/idea-spalletti-unora-di-scuola-per-capire-situazioni-vita_4856a3bc-0c52-4463-86c3-bfee34f4c16f.html",
        "subtitle": "Ct a talk Atreju:'per i ragazzi più importante di altre materie'",
        "content": "\n                                                \n            Istituire l'ora di \"buonsenso\" a\nscuola per far capire ai giovani le situazioni della vita:\nLuciano Spalletti, gia' testimonial della campagna antiviolenza\nsulle donne, torna sul tema dei giovani e lo fa nel talk di\nAtreju, di cui e' ospite insieme con altri sportivi, lanciando\nla sua idea. \"A scuola serve l'ora del buon senso, l'ora del\ncapire le situazioni della vita\", l'esordio del ct azzurro, che\nribadisce il suo no netto alla violenza di genere: \"Bisogna\ncapire che queste donne vanno lasciate stare, non si va a\nmettere le mani addosso a loro\", aggiunge, tra gli applausi dei\npresenti. E allora, il ct parla di un'ora scolastica \"piu'\nimportante delle altre materie\", un'ora \"per far capire, anche\nattraverso testimonianze, a questi ragazzi che il primo ragazzo\nti lascerà, il secondo ti deludera', e poi un terzo, un quarto:\ninsomma - aggiunge Spalletti -, serve l'ora del capire, per\nimparare anche attraverso testimonianze una crescita naturale,\nperche' qualcuno va aiutato\". Si tratterebbe, aggiunge poi\nSpalletti, di insegnare a capire \"le situazioni che ci possono\ncapitare e i comportamenti, capire il rispetto verso chi non la\npensa come noi, verso le altre culture e religioni, il saper\naccettare e lo stare insieme\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702798224.1379113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: cdm; Flury discesa Val d'Isere, Goggia influenzata è quarta",
        "date_raw": "Sat, 16 Dec 2023 12:30:34 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/sci-cdm-flury-discesa-val-disere-goggia-influenzata-e-quarta_57557a6d-6aef-46de-934a-6dbe4914c3e1.html",
        "subtitle": "Ad azzurra pettorale rosso di leader. Brutta caduta Fleckenstein",
        "content": "\n                                                \n            La svizzera Jasmine\nFlury - 30 anni ed oro mondiale a sorpresa lo scorso anno a\nMeribel senza aver mai vinto prima in questa disciplina - ha\nottenuto il primo successo in libera e secondo in carriera dopo\nuno in superG , imponendosi in 1.43.47 nella discesa di cdm di\nVal d'Isere. Seconda - con doppietta elvetica - in 1.43.69 la\nsua connazionale Joana Haehlen e terza l'austriaca Cornelia\nHuetter in 1.43.71. Niente podi così per l'Italia con Sofia\nGoggia - indebolita da una influenza e dopo un errore - al\nquarto posto in 1.43.91 dopo i successi del passato in Val\nd'Isere.\n                                    \n                                       \n\t\t\t\t   Per Goggia - assente l'americana Mikaela Shiffrin che ha\npreferito riposare dopo la vittoria di una settimana fa a St.\n                                    \n                                       \n\t\t\t\tMoritz - c'è' comunque la conquista del pettorale rosso della\nleader di discesa con 130 punti davanti a Flury con 113.\n                                    \n                                       \n\t\t\t\tPoi in classifica c'è' Federica Brignone - penalizzata sui\nlunghi tratti di scorrimento veloce - 8/a in 1.44.41 . Più\nindietro le altre azzurre - anche loro troppo in ritardo nei\ntratti di scorrimento - con le migliori Laura Pirovano 17/a in\n1.44.99 , Marta Bassino in 1.45.01, Nicol Delago in 1.45.04 ,\nNadia Delago in 1.45.33\n   Si è gareggiato con meteo perfetto sulla classica pista\nOrellier-Killy dal fondo a volte ghiacciato, con la sua lunga\nparte iniziale filante e poi le grandi ed impegnative curve con\nuna compressione e qualche bel salto prima del tratto veloce\nfinale. C'e' stata anche una lunga interruzione per la brutta\ncaduta in zona traguardo, dopo una spigolata con forti torsioni\ndi un ginocchio e laceranti urla di dolore, della canadese\nStefanie Fleckenstein. Domani va in scena il superrG, altra\nbuona occasione per le azzurre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702798224.1483586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lecce batte Frosinone 2-1",
        "date_raw": "Sat, 16 Dec 2023 19:38:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/serie-a-lecce-batte-frosinone-2-1_7f9b31da-3db4-4fbe-a958-b8166335083e.html",
        "subtitle": "La cronaca della partita",
        "content": "Il Lecce riassapora il dolce sapore della vittoria dopo circa tre mesi: 2-1 al Frosinone grazie alle reti di Piccoli e Ramadani sul finale, in mezzo il rigore di Kajo Jorge, tre punti ritrovati e sorpasso in classifica proprio ai danni dei ciociari. Protagonista della giornata il portiere ospite Turati, responsabile in negativo su entrambi le reti subite. E' una vittoria voluta fortemente dal Lecce, che termina la gara con quattro attaccanti, con un secondo tempo condotto all'attacco che regala quota 20 punti agli uomini di D'Aversa, in una posizione di classifica invidiabile. Il Frosinone resta a 19 punti, e incassa la terza sconfitta nelle ultime tre gare.  D'Aversa preferisce Blin a centrocampo e recupera Oudin. Nel settore avanzato Piccoli è ancora una volta preferito al montenegrino Krstovic, assieme al lui si rivede Strefezza. Sul fronte opposto Di Francesco conferma Kaio Jorge in attacco, con il supporto di Soulè e Ibrahimovic. Ritornano Lirola in difesa e Barrenechea a centrocampo.Si parte al 10' il Lecce è già in vantaggio con Piccoli, grazie ad un doppio disastro di Turati. Il portiere del Frosinone prima regala il pallone a Banda dal rinvio, lo zambiano serve il centravanti che, anche se pressato, trova il varco per tirare di sinistro sul primo palo. Turati buca l'intervento anche con le mani, ed è vantaggio Lecce. Ed i problemi in casa Frosinone continuano, con Di Francesco costretto al cambio obbligato (13'), con l'ex Monterisi che subentra all'infortunato Oyono. Il Frosinone cerca di reagire e al 18' sugli sviluppi di un corner, la difesa del Lecce non libera e il direttore di gara Zufferli indica il dischetto per un contatto Gendrey-Brescianini. Richiamato al Var l'arbitro ci ripensa, ritorna sulla decisione presa e sanziona con un giallo le proteste del tecnico di casa D'Aversa: cartellino pesante (era in diffida), sabato prossimo niente panchina contro l'Inter.Il Frosinone rialza la testa, numero di Soulé, che scappa in area sulla sinistra e crossa. Monterisi arriva prima sul pallone, ma viene scalciato da Blin. L'arbitro non se ne accorge, ma richiamato dal Var, per la seconda volta in pochi minuti, assegna il rigore. Dal dischetto Kaio Jorge è implacabile per il pari ospite (33'), e per il primo gol in serie A. Cinque minuti di recupero e si va al riposo sull'1-1.Si riparte ed il primo acuto è dei giallorossi, grazie ad un gran tiro di Strefezza sventato in angolo da Turati (50').Risponde il Frosinone con una doppia occasione, prima con Brescianini, che pennella un bel cross in area per Kaio Jorge che, lasciato colpevolmente solo, colpisce centrale di testa e spreca l'occasione (55'); poi con Soulè che divora il vantaggio: cross dalla sinistra, Blin svirgola il rinvio e accomoda il pallone all'attaccante che colpisce male di destro e spedisce la palla sul fondo (62'). Primi cambi per D'Aversa, dentro Kaba e Sansone per Blin e Strefezza (75'). Cambio anche nel Frosinone, con Harroui (77') che rientra in campo dopo un lungo infortunio: a fargli spazio Ibrahimovic. E i cambi, soprattutto sul fronte casalingo, danno una marcia in più agli uomini di D'Aversa, che si gioca il tutto per tutto (83') mandando in campo Krstovic, a fargli spazio Oudin: Lecce a trazione anteriore in questo finale. E all'89' il Lecce passa con Ramadani che buca Turati dai 30 metri. Tiro potente di destro e una deviazione di Monterisi mettono fuori causa il portiere, ancora protagonista in negativo: la sfera gli passa sotto le braccia ed entra in porta per il sorpasso giallorosso.Quattro minuti di recupero, poi gioia giallorossi per la vittoria: il Lecce ritrova la vittoria dopo circa tre mesi e sorpassa il Frosinone in classifica a quota 20.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702798224.2236242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Thuram, è presto per parlare di seconda stella",
        "date_raw": "Sat, 16 Dec 2023 14:46:39 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/inter-thuram-e-presto-per-parlare-di-seconda-stella_9b8ace89-955c-4aad-930e-d383c1eafe18.html",
        "subtitle": "Da quanto ho firmato so il club punta a vincere il campionato",
        "content": "\n                                                \n            \"Da quando ho firmato, so che\nl'Inter comincia il campionato per vincerlo. Il campionato è\nmolto lungo ed è ancora presto per parlare della seconda stella,\nma proviamo ad imparare in ogni allenamento e fare il meglio\npossibile ogni partita. Dall'inizio della stagione abbiamo fatto\nbei risultati e proviamo a continuare così\". Lo ha detto\nl'attaccante dell'Inter Marcus Thuram, in una intervista al\ncanale YouTube della Lega Serie A. \"L'uscita dal tunnel a San\nSiro è sempre speciale, anche fare i gol e sentire il rumore dei\ntifosi è una cosa incredibile.\n                                    \n                                       \n\t\t\t\t  La prima esultanza che ho fatto contro la Fiorentina è le mani\ndietro le orecchie per il rumore a San Siro. Anche il canto che\nfanno per me è veramente bellissimo. Provo a cantarlo? No, devi\nvenire allo stadio se vuoi sentirlo - ha aggiunto -. La coppia\ncon Lautaro? Ci sono tante cose, ma quello che veramente mi\npiace di più con Lauti è la sua tecnica e il suo senso del gol\".\n                                    \n                                       \n\t\t\t\t\"Io e Lautaro ci completiamo bene perché penso che Lautaro è un\ngiocatore molto intelligente e anch'io provo ad essere molto\nintelligente. Siamo due giocatori che rispettano il gioco: è più\nfacile giocare con qualcuno così\", ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702798224.2318792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cioffi, 'Udinese in crescita, domani faremo bella gara'",
        "date_raw": "Sat, 16 Dec 2023 15:43:09 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-cioffi-udinese-in-crescita-domani-faremo-bella-gara_630033e5-a0f7-4bdf-8504-036284ce74b6.html",
        "subtitle": "\"Bisogna lavorare senza ansia,Silvestri resta portiere titolare\"",
        "content": "\n                                                \n            \"Siamo nel mezzo di un percorso di\ncrescita, dobbiamo intraprenderlo velocemente, perché il\ncampionato non aspetta. Sono sicuro che i ragazzi domani faranno\nuna buona prestazione\". Lo ha detto Gabriele Cioffi, in\nconferenza stampa, alla vigilia della sfida salvezza interna con\nil Sassuolo.\n                                    \n                                       \n\t\t\t\t   Il tecnico dell'Udinese ha fatto sapere di aver già deciso i\ncalciatori dell'11 iniziale. \"Uno di questi è Marco Silvestri,\nsul quale non ho mai avuto dubbi. Si va avanti con lui. In\ndifesa, nonostante infortuni e squalifiche, ho molta scelta:\nabbiamo Masina, Perez, Kristensen, Kabasele, Guessand e Tikvic.\n                                    \n                                       \n\t\t\t\tBisogna guardare a chi c'è e dare ai presenti la possibilità di\ndimostrare che meritano la maglia da titolare\".\n                                    \n                                       \n\t\t\t\t   Una buona notizia è il recupero di Isaac Success: \"Viene da\ntre allenamenti ad alta intensità ed è a disposizione - conferma\nil mister - Aveva preso una ginocchiata nei primi minuti della\npartita col Verona e l'abbiamo perso per 12 giorni\".\n                                    \n                                       \n\t\t\t\t   Cioffi stimola anche la concorrenza interna e apprezza la\ngrinta di Lucca e Thauvin: \"Che reclamino spazio è importante,\nvuol dire che hanno voglia. Adesso bisogna semplicemente\nlavorare, senza ansia. Il momento del campionato dice che la\nnostra realtà è questa ed è ben chiaro a tutti ciò che dobbiamo\nfare. Ciò che si aspettano i tifosi, ciò che chiede la stampa,\nciò che esige l'ambiente, è lo stesso che vogliamo noi\". \"Alla\nfine, il tribunale è sempre il campo - osserva l'allenatore dei\nfriulani - se fai bene giochi. Anche perché non esistono\nsettimane tranquille, c'è sempre una sorpresa dietro l'angolo\". \n   \n   Cioffi analizza, infine, le ultime giornate: \"Tra Monza e\nVerona ho visto un atteggiamento sempre più aggressivo, l'unica\npartita in cui abbiamo deciso di aspettare è stato contro\nl'Inter per vari motivi. Loro hanno avuto la settimana senza\nimpegni e puniscono severamente le squadre che attaccano uomo a\nuomo. Hanno fatto quattro gol alla Fiorentina, tre al Napoli,\ncinque al Milan, per cui ho deciso di aspettarli più bassi\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702798224.2531416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gioia del Lecce all'89', Frosinone battuto 2-1",
        "date_raw": "Sat, 16 Dec 2023 18:07:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/gioia-del-lecce-all89-frosinone-battuto-2-1_ca1236b4-ca85-4dd7-855b-3e9892f01ac3.html",
        "subtitle": "Vittoria ritrovata dopo circa tre mesi, troppi errori di Turati",
        "content": "\n                                                \n            (di Antonio Donno)\n   Il Lecce riassapora il dolce sapore\ndella vittoria dopo circa tre mesi: 2-1 al Frosinone grazie alle\nreti di Piccoli e Ramadani sul finale (all'89'), in mezzo il\nrigore di Kajo Jorge, tre punti ritrovati e sorpasso in\nclassifica proprio ai danni dei ciociari. Protagonista della\ngiornata il portiere ospite Turati, responsabile in negativo su\nentrambi le reti subite. E' una vittoria voluta fortemente dal\nLecce, che termina la gara con quattro attaccanti, con un\nsecondo tempo condotto all'attacco che regala quota 20 punti\nagli uomini di D'Aversa, in una posizione di classifica\ninvidiabile. Il Frosinone resta a 19 punti, e incassa la terza\nsconfitta nelle ultime tre gare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702798224.2639327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Napoli-Cagliari, inizio posticipato alle 18.30",
        "date_raw": "Sat, 16 Dec 2023 18:10:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-napoli-cagliari-inizio-posticipato-alle-18.30_ae9cab0f-dfae-4807-896b-fd2f489619b9.html",
        "subtitle": "Per i controlli dopo danni prodotti dal vento alla copertura",
        "content": "\n                                                \n            L'inizio del match di campionato di\nserie A tra Napoli e Cagliari è stato posticipato di mezzora,\nalle 18,30, per consentire l'ingresso agli spettatori rimasti\nfuori dall'impianto. La decisione - comunicata dallo speaker del\nMaradona - dopo che i cancelli sono stati aperti in ritardo per\nconsentire di collaudare la copertura dello stadio danneggiata\ndal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702798224.2721713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paura in Premier, Lockyer ha un infarto mentre gioca",
        "date_raw": "Sat, 16 Dec 2023 20:31:29 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/paura-in-premier-lockyer-ha-un-infarto-mentre-gioca_7922a01f-846b-42e8-9c77-4290714fa3f3.html",
        "subtitle": "Al capitano del Luton era già successo. Poi 'via libera' come Eriksen",
        "content": "Sono stabili le condizioni di Tom Lockyer, capitano del Luton Town, dopo l'arresto cardiaco accusato durante la partita di Premier League contro il Bournemouth, sospesa in seguito al malore occorso al giocatore.    Momenti di grande tensione e spavento si sono vissuti oggi pomeriggio al Vitality stadium, dove, a metà secondo tempo sul punteggio di parità, Lockyer è all'improvviso collassato a terra, privo di sensi. Compagni di squadra e avversari si sono subito resi conto della gravità della situazione, stringendosi attorno al giocatore, riverso a terra privo di sensi. Immediati e decisivi i soccorsi in campo, coi sanitari di entrambe le squadre che sono riusciti a rianimare Lockeyer, prima che venisse trasportato fuori dal campo tra gli applausi del pubblico.     È stato lo stesso club della massima divisione inglese a confermare le condizioni non preoccupanti di Lockyer, che aveva ripreso coscienza già prima di raggiungere gli spogliatoi. \"Il nostro staff medico ha confermato che il capitano degli Hatters, Tom Lockyer, ha avuto un arresto cardiaco in campo, ma era reattivo quando è stato portato via in barella - si legge nel comunicato emesso in serata dal Luton Town -. Lockyer ha ricevuto ulteriori cure all'interno dello stadio, per le quali ringraziamo ancora una volta le équipe mediche di entrambe le squadre. Tom è stato trasferito in ospedale, dove possiamo rassicurare i sostenitori che è stabile e che attualmente è sottoposto a ulteriori test con la sua famiglia al suo capezzale\". Dopo la conferma della sospensione della partita, sia i giocatori del Luton che del Bournemouth sono rientrati in campo per applaudire i tifosi, con l'allenatore degli Hatters Rob Edwards visibilmente emozionato.     Non è la prima volta che Lockyer, nazionale del Galles, è colpito da un infarto mentre gioca: gli era già capitato nella finale-promozione di Championships vinta contro il Coventry il maggio scorso, che aveva assicurato al Luton Town la promozione in Premier League. In seguito Lockyer, 29 anni, aveva subito un intervento chirurgico al cuore, e gli è stato dato il via libera per tornare a giocare. La sua storia ricorda quella di Christian Eriksen, colpito da infarto nel match degli Europei fra Danimarca e Finlandia, e al quale venne poi impiantato un defibrillatore che gli ha permesso fi tornare a giocare, in Inghilterra (prima nel Brentford e poi nel Manchester United) dove le regole sono meno rigide rispetto all'Italia: tornare nell'Inter non gli sarebbe stato possibile. Quanto a Lockyer, ora ci si chiede se, tra qualche mese avrà per la seconsa volta il via libera da parte dei medici: dubitarne è lecito.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702798224.2804391,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "2-1 al Cagliari e il Napoli torna a vincere in campionato",
        "date_raw": "Sat, 16 Dec 2023 21:01:43 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/2-1-al-cagliari-e-il-napoli-torna-a-vincere-in-campionato_2d6a9a49-43c5-476a-a6f6-87700bab47ad.html",
        "subtitle": "A segno Osimhen e Kvaratskelia. Di Pavoletti il momentaneo pari",
        "content": "\n                                                \n            Una vittoria sofferta e complicata\nriporta il Napoli, almeno per 24 ore in zona Champions League,\nin attesa di Bologna-Roma. Il Cagliari imposta una partita di\nquasi esclusiva difesa e tuttavia, dopo essere andato al riposo\nsullo 0-0 e dopo aver subito il gol di Osimhen a metà della\nripresa, ha la forza di reagire e trovare il pareggio con\nPavoletti. Decide la partita il fattore Osimhen-Kvaratskelia con\nil nigeriano che serve al georgiano il pallone del vantaggio\ndefinitivo. Il match è stato posticipato di 30 minuti per ordine\npubblico dopo il forte vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702798224.2899468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: lesione all'adduttore per Aoaur, rientro nel 2024",
        "date_raw": "Sat, 16 Dec 2023 18:39:44 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/roma-lesione-alladduttore-per-aoaur-rientro-nel-2024_5bdccd2a-e0b4-432a-a52d-cf5ff72d4559.html",
        "subtitle": "Il nazionale algerino resterà fermo almeno tre settimane",
        "content": "\n                                                \n            Altro problema in casa Roma. Gli\naccertamenti svolti da Houssem Aouar hanno evidenziato una\nlesione di primo grado dell'adduttore sinistro.\n                                    \n                                       \n\t\t\t\t  Il calciatore algerino era stato costretto ad uscire\nnell'intervallo della gara di giovedì contro lo Sheriff Tiraspol\ne ora resterà fermo almeno tre settimane: per questo il suo\nrientro è previsto con il nuovo anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702798224.2995303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; per Nico Gonzalez lesione di 2° grado",
        "date_raw": "Sat, 16 Dec 2023 18:24:01 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-fiorentina-per-nico-gonzalez-lesione-di-2-grado_f367898c-fd9b-4191-8810-ec38b206cc26.html",
        "subtitle": "L'argentino si è infortunato giovedì in Conference League",
        "content": "\n                                                \n            Lesione di secondo grado dei\nmuscoli flessori della coscia destra: è il responso degli\naccertamenti a cui si è sottoposto Nico Gonzalez dopo\nl'infortunio subito giovedì scorso durante la partita di\nConference League a Budapest contro il Ferencvaros, che lo ha\ncostretto a uscire a metà del primo tempo in barella.\n                                    \n                                       \n\t\t\t\tL'attaccante della Fiorentina, fa sapere la società attraverso\nuna nota, ha già cominciato il percorso riabilitativo in attesa\ndi essere rivalutato nelle prossime settimane. Lo stop previsto\nè di almeno di un mese, un'assenza pesantissima per la squadra\nviola considerando che Nico Gonzalez è il capocannoniere con 9\nreti e il giocatore di maggior classe. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702798224.3074815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mihajlović: maxischermo Regione Liguria si illumina per Sin",
        "date_raw": "Sat, 16 Dec 2023 21:04:14 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/mihajlovic-maxischermo-regione-liguria-si-illumina-per-sin_4e480c14-0550-4b33-8db2-7df4166f604b.html",
        "subtitle": "Toti, 'Genova non ti dimentica. Un anno senza di te'",
        "content": "\n                                                \n               Con un gigantesco primo piano di\nSiniša Mihajlović sorridente con la coppola e la scritta \"Ciao\nSiniša\" composta da migliaia di luci led il maxischermo sul\npalazzo della Regione Liguria in piazza De Ferrari a Genova ha\nricordato il primo anno dalla morte del calciatore e allenatore\nserbo, che fu protagonista in campo e fuori nella Sampdoria.\n                                    \n                                       \n\t\t\t\t\"Genova non ti dimentica. Un anno senza Siniša\", ha ribadito il\npresidente della Regione Liguria via fb. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702798224.3441105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: ancora un mezzo falso del City, 2-2 con il Palace",
        "date_raw": "Sat, 16 Dec 2023 21:07:46 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/premier-ancora-un-mezzo-falso-del-city-2-2-con-il-palace_4e7f948e-b6d3-4ade-96ed-e12c396b67d7.html",
        "subtitle": "Fischi dell'Etihad per i Citizens. Domani Liverpool-Man United",
        "content": "\n                                                \n            L'incidente di Bournemouth, dove il\ncapitano del Luton, Tom Lockyer, ha avuto un infarto in campo ha\nmesso in ombra il resto della giornata di Premier League, in cui\nc'è comunquje stato un altro mezzo passo falso del Manchester\nCity, che in campionato ha vinto solo una delle ultime sei\npatite giocate.\n                                    \n                                       \n\t\t\t\t  All'Etihad, dove erano in vantaggio per 2-0 sul Crystal\nPalace, i campioni in carica (ancora privi di Haaland)\nsembravano lanciati verso la vittoria grazie alle reti di\nGrealish e Lewis, ma i oloro rivali nell'ultimo quarto d'ora\nsono andati a segno al 31' st con Mateta, bravo a inserirsi sul\ncross di Schlupp. A quel punto il Palace ha sperato di\nriagguantare il pari, e ci è riuscito nel recupero, al 50',\nquando l'arbitro Tierney ha indicato il dischetto del rigore\ndopo che Foden aveva commesso un fallo su Mateta. Olise non ha\nsbagliato per il 2-2. Poi il match è finito e dagli spalti si\nsono levate bordate di fischi per i 'Citizens', che ora\nvoleranno in Arabia Saudita per giocare il Mondiale per club.\n                                    \n                                       \n\t\t\t\t\"Abbiamo regalato due punti - ha detto Guardiola alla Bbbc -, e\nquesto nonostante una buona prestazione. Ma a questi livelli non\nsi possono prendere gol come quelli subiti oggi dal Palace\".\n                                    \n                                       \n\t\t\t\t  Quarta vittoria consecutiva, sempre oggi, per l'Everton, 2-0\nsul Burnley con le reti di Keane e Amadou Onana e ora i\n'Toffees' sono a + 7 sulla zona retrocessione appena un mese\ndopo essere stati penalizzati di 10 punti per le infrazioni\nfinanziarie commesse dalla società. Il Chelsea ha battuto 2-0 lo\nSheffield United ultimo in classifica, ottenendo la terza\nvittoria casalinga della stagione in campionato, grazie ai gol\ndi Palmer e Jackson. Il Newcastle ha conquistato i tre i punti\ncontro il Fulham con il 17enne Lewis Miley nel tabellino dei\nmarcatori del successo per 3-0.\n                                    \n                                       \n\t\t\t\t  Domani scenderanno in campo le prime tre, con il Liverpool\nimpegnato nella sentitissima sfida contro il Manchester United,\nl'Arsenal che opsita il Brighton di De Zerbi, mentre l'Aston\nVilla farà visita al Brentford. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702798224.3525023,
        "language": "IT",
        "source": "ANSA"
    }
]
