[
    {
        "title": "Unicef, centinaia di bambini vulnerabili evacuati in Sudan",
        "date_raw": "Thu, 28 Dec 2023 17:29:44 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/28/unicef-centinaia-di-bambini-vulnerabili-evacuati-in-sudan_86af19a5-f57e-4915-ac4b-6c80de501936.html",
        "subtitle": "'Oltre 14 milioni di bambini hanno bisogno di aiuti umanitari'",
        "content": "Sono 253 i neonati e i bambini evacuati in sicurezza nel Sudan dai centri di transito di Wad Madani verso un luogo più sicuro del Paese dopo lo scoppio dei combattimenti nello Stato di Al Jazira questo mese: lo dichiara l'Unicef in un comunicato, precisando che per molti bimbi si tratta della seconda evacuazione dopo quella dagli orfanotrofi di Mygoma, nella capitale Khartoum, in seguito allo scoppio della guerra civile in aprile. L'evacuazione si è svolta nell'arco di due giorni.     In tutto il Sudan, oltre 14 milioni di bambini hanno urgente bisogno di aiuti umanitari salvavita, il numero più alto mai registrato nel Paese, dice ancora l'Unicef, aggiungendo che la guerra nel Paese africano ha provocato la più grande crisi di sfollamento di bambini al mondo. Circa 3,5 milioni di bimbi, infatti, sono stati costretti a fuggire dalle loro case per i combattimenti.     L'impatto dell'escalation delle violenze continua a minacciare la vita e il futuro di famiglie e bambini, con il taglio dei servizi di base per la salute e la nutrizione, l'istruzione, l'acqua, i servizi igienico-sanitari e la protezione, con gli operatori in prima linea senza stipendio e molte strutture chiuse, danneggiate o distrutte, denuncia ancora l'Unicef nel comunicato. Più della metà degli Stati del Sudan - 10 su 18 - è ora in conflitto attivo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703784623.5774908,
        "language": "IT",
        "source": "ANSA"
    }
]
