[
    {
        "title": "Trump attacca Biden, 'possa marcire all'inferno'",
        "date_raw": "Tue, 26 Dec 2023 15:57:30 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-trump-attacca-biden-possa-marcire-allinferno-_bd06a5b0-2662-4673-9ac5-860c86443ee0.html",
        "subtitle": "'Sta cercando di distruggere gli Stati Uniti, un tempo grandi'",
        "content": "Donald Trump torna sul suo social media Truth con una retorica violenta contro i suoi avversari. \"Nessuno dei leader mondiali, buoni o cattivi, è così malvagio e malato come i delinquenti che abbiamo nel nostro Paese che, con le loro frontiere aperte, l'inflazione, la resa in Afghanistan, la nuova truffa verde, le tasse elevate, nessuna indipendenza energetica, la crisi delle forze armate, Russia/Ucraina, Israele/Iran, stanno cercando di distruggere i nostri Stati Uniti, un tempo grandi. Possano marcire all'inferno!\", ha scritto il tycoon chiaramente riferendosi alle politiche dell'amministrazione Biden e al presidente stesso.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703674820.5702434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Asta record per un biglietto da visita di Putin degli anni '90",
        "date_raw": "Tue, 26 Dec 2023 15:33:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/asta-record-per-un-biglietto-da-visita-di-putin-degli-anni-90_d0687f50-8882-4537-bd75-94f60ba0961a.html",
        "subtitle": "Venduto online per circa 20 mila euro",
        "content": "\n                                                \n            Cifra record per l'asta di un\nbiglietto da visita di Vladimir Putin agli inizi della sua\ncarriera, quando lavorava nel Consiglio dei deputati del popolo\ndi Leningrado negli anni '90. L'oggetto è stato venduto domenica\nin un'asta elettronica per 2 milioni di rubli, poco meno di 20\nmila euro, secondo i dati pubblicati sul sito web dell'asta\ncitati da Ria Novosti.\n                                    \n                                       \n\t\t\t\t   Sul biglietto da visita - che qualifica Putin come\nconsigliere per le relazioni internazionali del presidente del\nConsiglio dei deputati del popolo della città di Leningrado -\nsono stati scritti di pugno dal presidente russo diversi numeri\ndi telefono, come specificato nella presentazione del lotto.\n                                    \n                                       \n\t\t\t\t   \"Venduto per 2.000.000 di rubli\", si legge ora nel catalogo\ndei lotti messi all'asta elettronica, secondo quanto riferito da\nRia. Il sito d'asta non fornisce informazioni sull'acquirente\nche si è aggiudicato l'oggetto.\n                                    \n                                       \n\t\t\t\t   Non è la prima volta che i biglietti da visita di Putin\nvengono messi in vendita: nel 2019 è stato messo in vendita per\n2 milioni di rubli un biglietto da visita del suo periodo in\nqualità di presidente del comitato per le relazioni esterne\ndell'ufficio del sindaco di San Pietroburgo, posizione ricoperta\ndal 1991 al 1996. In una occasione precedente, 950mila rubli\nsono stati offerti per un biglietto da visita \"originale al\n100%\" di Putin risalente al periodo in cui lavorava nel\nconsiglio comunale di Leningrado. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703674820.5833826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, colpita nave russa in Crimea, Mosca conferma",
        "date_raw": "Tue, 26 Dec 2023 10:50:57 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/kiev-colpita-nave-russa-in-crimea-mosca-conferma_88463552-7586-46d6-b5b5-648127de42ff.html",
        "subtitle": "Danneggiata a Feodosia l'unità Novocherkassk con a bordo droni",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 26 DIC - L'aeronautica militare ucraina ha\ndichiarato oggi di aver distrutto una nave della flotta russa\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\nutilizzati da Mosca nel conflitto contro Kiev. \"La grande nave\nda sbarco Novocherkassk\" è stata \"distrutta\" dai nostri piloti\",\nha riferito l'aeronautica ucraina su Telegram. L'esercito di\nKiev non ha specificato il luogo dell'attacco, ma il comandante\ndell'aeronautica militare ucraina Mykola Oleshchuk ha diffuso un\nvideo che mostra un'esplosione presso la base navale russa di\nFeodosia nella Crimea occupata. \"Intorno alle 2.30 (l'1.30 ora\nitaliana) del 26 dicembre, l'aviazione tattica dell'Aeronautica\nmilitare ha attaccato con missili da crociera la nave da sbarco\ndel Mar Nero Novocherskassk delle Federazione russa nell'area di\nFeodosia\", scrive l'aeronautica ucraina sul suo canale Telegram.\n                                    \n                                       \n\t\t\t\tIn un precedente messaggio è stato detto che l'unità da sbarco\nrussa era stata completamente distrutta e si precisava che\ntrasportava droni kamikaze 'Shahed', con cui le forze russe\ntempestano regolarmente il territorio ucraino. Feodosia,\ncittadina portuale nell'est della Crimea, è la maggiore base\nnavale russa della penisola. Il comandante delle forze aeree\nMykola Olechtchuk ha postato un video in cui si vede una grande\nesplosione, seguita da una grande nuvola infuocata, nel porto di\nFeodosia.\n                                    \n                                       \n\t\t\t\t   Da parte sua Mosca ha confermato il danneggiamento della\nNovocherskassk, oltre a danni alla locale stazione ferroviaria e\nad alcuni edifici residenziali. Le agenzie Tass e Interfax\nparlano di almeno un morto e due feriti. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703674820.5918717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'l'esercito si è ritirato nella periferia di Marinka'",
        "date_raw": "Tue, 26 Dec 2023 16:36:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/kiev-lesercito-si-e-ritirato-nella-periferia-di-marinka_2c2b745b-6291-4271-b621-2241aef7ca34.html",
        "subtitle": "Il comandante Zaluzhny: 'Non dovrebbe suscitare alcun clamore'",
        "content": "\n                                                \n            Valery Zaluzhny, comandante in capo\ndelle forze armate di Kiev, ha ammesso che l'esercito ucraino si\nè ritirato nella \"periferia di Marinka\", la città del Donetsk\nche ieri Mosca ha rivendicato di aver catturato. Ieri i vertici\nucraini avevano affermato che era \"sbagliato\" dire che la città\nè interamente controllata dai russi e che la \"lotta per Marinka\"\nstava continuando.\n                                    \n                                       \n\t\t\t\t   \"Il fatto che ci siamo spostati alla periferia di Marinka, e\nche in alcuni punti abbiamo già oltrepassato i limiti della\ncittà, non dovrebbe suscitare clamore nell'opinione pubblica\",\nha dichiarato Zaluzhny in una conferenza stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703674820.6052346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, 2 palestinesi uccisi in scontri con Israele a Hebron",
        "date_raw": "Tue, 26 Dec 2023 10:47:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/wafa-2-palestinesi-uccisi-in-scontri-con-israele-a-hebron_9a488086-6a05-415e-9675-0efd9bf2f51e.html",
        "subtitle": "Uno di 17 anni. Nel campo profughi di Al-Fawwar",
        "content": "\n                                                \n            Due palestinesi - uno di 17 anni\n- sono stati uccisi in scontri  con l'esercito israeliano nel\ncampo profughi di Al-Fawwar, a sud di Hebron in Cisgiordania. Lo\nha riferito l'agenzia Wafa che cita fonti mediche. Si tratta di\nIbrahim Majid Abdel Majeed Al-Titi (31 anni) e Ahmed Muhammad\nYoussef Yaghi (17) \"uccisi - ha sostenuto la stessa fonte - dai\nproiettili dell'occupazione\". Negli stessi scontri ci sono stati\nanche due feriti.\n                                    \n                                       \n\t\t\t\tL'esercito israeliano non ha ancora commentato il fatto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703674820.6192882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny parla dalla colonia penale nell'Artico, 'sto bene'",
        "date_raw": "Tue, 26 Dec 2023 10:45:54 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/navalny-parla-dalla-colonia-penale-nellartico-sto-bene_3c81295a-728f-4a74-8a09-ced32ffd213a.html",
        "subtitle": "Dissidente russo scrive sui social, '20 giorni per trasferirmi'",
        "content": "\n                                                \n            Dopo settimane di silenzio,\nl'oppositore russo Alexei Navalny torna a parlare sui social\nmedia dalla colonia penale nell'Artico russo dove è stato\ntrasferito. \"Non preoccupatevi per me. Sto bene\", ha scritto il\ndissidente pubblicando una serie di messaggi su X in cui\ndescrive il suo trasferimento - a suo dire durato 20 giorni - e\nle condizioni di detenzione.\n                                    \n                                       \n\t\t\t\t   \"Ora vivo sopra il circolo polare artico. Nel villaggio di\nKharp su Yamal. La città più vicina ha il bellissimo nome di\nLabytnangi\", conferma sui social l'oppositore russo, dove si\ndefinisce ironicamente \"un Babbo Natale a regime speciale\",\nalludendo alla barba che nel frattempo si è fatto crescere e\nagli abiti pesanti per il freddo.\n                                    \n                                       \n\t\t\t\t   I 20 giorni di viaggio \"sono stati piuttosto estenuanti, ma\nsono ancora di buon umore\", dice il dissidente. \"Mi hanno\nportato qui sabato sera. E sono stato trasportato con tale\nprecauzione e su un percorso così strano (Vladimir - Mosca -\nChelyabinsk - Ekaterinburg - Kirov - Vorkuta - Kharp) che non mi\naspettavo che qualcuno mi trovasse qui prima di metà gennaio\".\n                                    \n                                       \n\t\t\t\tPer questo motivo \"sono rimasto molto sorpreso quando ieri è\nstata aperta la porta della cella con le parole: 'È qui per te\nun avvocato'. Mi ha detto che mi avevate perso e alcuni di voi\nerano addirittura preoccupati. Grazie mille per il vostro\nsupporto\", dice ancora Navalny.\n                                    \n                                       \n\t\t\t\t   Nei messaggi, l'oppositore descrive anche le sue condizioni\ndi detenzione con alcuni dettagli: \"Sfortunatamente non ci sono\nrenne, ma ci sono enormi cani da pastore\", racconta. \"Guardo\nfuori dalla finestra dove posso vedere la notte, poi la sera e\npoi di nuovo la notte\" e la recinzione \"è molto vicina\". \"Sono\nandata anche a fare una passeggiata\" in un cortile \"con la neve\nper terra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703674820.6312523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato ",
        "date_raw": "Tue, 26 Dec 2023 19:53:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-primo-si-del-parlamento-turco-alla-svezia-nella-nato-_c1b393bc-aa35-4457-9070-08e2c892f9e1.html",
        "subtitle": "Sì della commissione Esteri, ora la parola passa alle Camere",
        "content": "Il parlamento turco ha dato il primo parere positivo sull'ingresso della Svezia nell'Alleanza Atlantica. La commissione Esteri dell'assemblea di Ankara ha approvato in serata i protocolli di adesione per Stoccolma che il presidente Recep Tayyip Erdogan aveva firmato e inviato in parlamento già a fine ottobre. Da allora, il via libera al provvedimento non ha avuto un percorso facile e in novembre la Commissione esteri ha fermato il testo, ribadendo i dubbi sul presunto sostegno svedese a gruppi ritenuti terroristi da Ankara. La Turchia è l'unico Paese Nato, oltre all'Ungheria, a non aver ancora approvato l'allargamento. Con la decisione di oggi, arrivata dopo un dibattito in commissione durato molte ore, la fumata bianca pare sicuramente più vicina. I protocolli dovranno ora essere ratificati dalla Camera, dove il partito Akp di Erdogan detiene la maggioranza dei seggi. La votazione potrebbe avere luogo già nei prossimi giorni, prima della fine dell'anno. Nel frattempo, il segretario generale dell'Alleanza Jens Stoltenberg ha fatto sapere che \"accoglie con favore\" il voto. Anche il dipartimento di Stato Usa ha salutato la scelta di Ankara, auspicando che la ratifica completa da parte del parlamento possa arrivare \"presto\". Nelle ultime settimane Erdogan aveva discusso dell'entrata di Stoccolma nella Nato con il presidente americano Joe Biden. Il leader turco aveva anche esplicitamente legato il via libera di Ankara alla vendita di caccia F-16 dagli Usa alla Turchia, una questione in sospeso da anni su cui il Congresso di Washington non si è ancora espresso. \"Sviluppi positivi da parte degli Stati Uniti riguardo alla questione degli F-16 accelereranno un parere positivo da parte del parlamento\" sulla Svezia, aveva dichiarato Erdogan, affermando di aver ricevuto assicurazioni da parte di Biden e che il presidente americano vorrebbe il sì del Congresso sulla vendita dei caccia. La richiesta di acquisto degli F-16 da parte della Turchia risale al 2019, ed è arrivata in seguito all'esclusione di Ankara dal programma di cooperazione militare sui caccia F-35. Il rifiuto da parte dell'amministrazione dell'ex presidente americano Donald Trump fu opposto come segno di ritorsione dopo che Ankara decise di acquistare missili S-400 da Mosca, un sistema di Difesa ritenuto dalla Nato una minaccia alla propria sicurezza.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703674820.6520786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 6 morti in attacco droni Israele su campo profughi",
        "date_raw": "Wed, 27 Dec 2023 04:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/cisgiordania-6-morti-in-attacco-droni-israele-su-campo-profughi_236ce01b-610a-4c60-8938-df05a59a5feb.html",
        "subtitle": "'Shin Bet: il comandante in loco minacciato dall'estrema destra'",
        "content": "\n                                                \n            L'emittente araba Al Jazeera riporta\nche almeno sei persone sono morte in nell'attacco di droni\nisraeliani sul campo profughi di Nur Shams a est della città di\nTulkarem, in Cisgiordania.\n                                    \n                                       \n\t\t\t\tIntanto il capo dell'agenzia d'intelligence per gli affari\ninterni israeliana Shin Bet, Ronen Bar, ha avvertito che il\ncomandante in capo dell'esercito in Cisgiordania potrebbe essere\na rischio a causa di minacce di estrema destra. Lo riporta\nl'emittente israeliana Channel 12. Bar ha scritto una lettera\nche è stata inviata al primo ministro Benjamin Netanyahu, al\npresidente Isaac Herzog e a tutti i ministri del governo\naffermando che le critiche contro Yehuda Fox \"potrebbero\nconcretizzarsi in una minaccia alla vita del generale\" da parte\ndi \"estremisti e kahaniste\" (seguaci del defunto rabbino Meir\nKahane). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703674820.6606076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: arrestato l'uomo accusato di aver ucciso la moglie e 4 figli",
        "date_raw": "Tue, 26 Dec 2023 22:42:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-arrestato-luomo-accusato-di-aver-ucciso-la-moglie-e-4-figli_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "Era ricercato da ieri sera nella regione della Seine-et-Marne. Il killer agli agenti, 'so perché mi arrestate'",
        "content": "\"Il presunto autore\" di un femminicidio e pluri-infanticidio a Meaux, nella regione francese della Seine-et-Marne, a est di Parigi, è stato arrestato stamattina a Sevran, secondo quanto annunciato dalla polizia. L'uomo era attivamente ricercato da ieri sera. E' accusato di aver ucciso i suoi 4 figli, fra i 9 mesi e i 10 anni, e la madre, la sua compagna, nel loro appartamento di Meaux.Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato da un padre negli ultimi tre mesi in Ile-de-France, la regione di Parigi. Alla fine di novembre un uomo di 41 anni si è recato in una stazione di polizia per confessare l'omicidio delle sue tre figlie di età compresa tra 4 e 11 anni ad Alfortville, in Valle della Marna. Un mese prima un gendarme aveva ucciso le sue tre figlie prima di suicidarsi nella sua casa di Vemars, nella Valle dell'Oise.\"So perché mi trovo in custodia della polizia\". Lo ha detto il padre di 33 anni sospettato di aver ucciso la moglie e i loro quattro figli la vigilia di Natale nella loro casa a Meaux, non lontano da Parigi. A riferirlo in conferenza stampa è stato il pubblico ministero della città, Jean-Baptiste Bladier, secondo cui l'uomo - catturato a Sevran a casa del padre - al momento dell'arresto \"ha parlato del suo disagio personale e della sua depressione\", come per giustificare il suo gesto. Attualmente ricoverato in ospedale, l'uomo non ha ancora potuto essere interrogato dagli investigatori. Secondo una fonte della polizia, confermata dal pm, l'analisi approfondita delle immagini della videosorveglianza ha permesso di risalire al sospettato, che dal 2017 è monitorato per disturbi depressivi e psicotici. In casa sua sono state trovate ricette per la prescrizione di tranquillanti. Secondo il procuratore, la testimonianza della sorella del sospettato ha permesso di contattare il padre e la madre dell'uomo, che hanno collaborato molto. L'uomo ha tra l'altro precedenti per atti di violenza domestica: nel novembre 2019 ha pugnalato alla scapola la moglie a un mese e mezzo dal parto, ma la donna si era rifiutata di sporgere denuncia. Per la vicenda era stata aperta un'indagine e il 33enne era stato posto in custodia della polizia prima di essere ricoverato in un reparto psichiatrico. Aveva affermato di non voler fare del male alla moglie che amava: \"La pugnalata è partita da sola\", si era giustificato, secondo il pubblico ministero. Il procedimento era stato archiviato per infermità mentale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703674820.6709442,
        "language": "IT",
        "source": "ANSA"
    }
]
