[
    {
        "title": "Parigi 2024: Fei esclude russi e bielorussi da prove equitazione",
        "date_raw": "Mon, 25 Dec 2023 19:28:34 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/25/parigi-2024-fei-esclude-russi-e-bielorussi-da-prove-equitazione_65e189b7-9fb4-470b-97b1-44cbe1be7d93.html",
        "subtitle": "Annuncio della federazione internazionale",
        "content": "\n                                                \n            La Federazione internazionale di\nequitazione (Fei) ha annunciato che la Russia e la Bielorussia\nnon saranno ammesse alle Olimpiadi di Parigi, nemmeno sotto\nbandiera neutrale. Lo riportano i media francesci, seconco cui\nla Fei ha diffuso una nota in cgui si afferma che \"nei sistemi\ndi qualificazione olimpica per l'equitazione, la qualificazione\nindividuale è assicurata dalle classifiche olimpiche Fei per il\nsalto ostacoli, il dressage e il completo, che coprono il\nperiodo dal 1 gennaio 2023 al 31 dicembre 2023\". Un annuncio che\nesclude di fatto russi e bielorussi, che dal marzo 2022 non\npartecipano agli eventi Fei.\n                                    \n                                       \n\t\t\t\t   La Fei ha inoltre chiarito, nello stesso comunicato, che\nrussi e bielorussi rimarranno sospesi anche l'anno prossimo e\nche la norma si applicherà anche ai Giochi Paralimpici. Il caso\ndegli atleti russi e bielorussi è stato dibattuto sin\ndall'invasione dell'Ucraina. Come l'intero movimento olimpico,\nla Fei aveva sospeso cavalieri, cavalli e funzionari russi,\ndecisione confermata e prorogata fino ad ora. Lo scorso 8\ndicembre, il Comitato olimpico internazionale ha approvato la\npartecipazione degli atleti russi e bielorussi a Parigi 2024 ma\ncon lo status di neutrali, quindi senza bandiera, stemma o\ninno). A differenza della maggior parte delle altre discipline,\nl'equitazione ha deciso di risolvere la questione in altro modo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703547020.2748473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: i Knicks fermano Milwaukee, Denver batte i Warriors",
        "date_raw": "Mon, 25 Dec 2023 23:22:02 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/25/nba-i-knicks-fermano-milwaukee-denver-batte-i-warriors_26f74581-4738-4045-89ec-098f055245fa.html",
        "subtitle": "Natale in campo per i big, Antetokounmpo non basta ai Bucks",
        "content": "\n                                                \n            I New York Knicks hanno avuto la\nmeglio sui Bucks di Giannis Antetokounmpo nel primo match\nnatalizio in Nba, interrompendo la serie di sette successi di\nfila di Milwaukee con una vittoria per 129-122 al Madison Square\nGarden. I Knicks avevano perso le precedenti nove partite contro\ni Bucks, l'ultima solo sabato scorso, ma oggi a fare la\ndifferenza per loro sono stati Jalen Brunson, che ha segnato 38\npunti, e una difesa efficace. Giannis Antetokounmpo e Damian\nLillard hanno segnato 32 punti ciascuno, ma i Bucks sono stati\nsempre sotto dopo il primo quarto e si sono dovuti arrendere\n   Nell'altro incontro, i Denver Nuggets si sono imposti in casa\nsu Golden State per 120-114 in un match sempre in bilico, Nel\nfinale hanno fatto la differenza Jamal Murray (28 punti) e\nNikola Jokic (26 con 14 rimbalzi e 8 assist) mentre per i\ncaliforniani hanno brillato meno del solito Steph Curry (18\npunti, solo 7/21 al tiro) e Klay Thompson (9 punti). Il miglior\nmarcatore dei Warriors è stato Andrew Wiggins, con 22 punti.\n                                    \n                                       \n\t\t\t\tDenver resta sempre seconda nella Western Conference, mentre\nGolde State resta decima con un modesto score di 15-15 dopo 30\npartite. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703547020.3471289,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La serie B rinnova il Boxing Day e punta al pienone",
        "date_raw": "Mon, 25 Dec 2023 17:46:32 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/25/la-serie-b-rinnova-il-boxing-day-e-punta-al-pienone_2262ef66-5519-4e9b-9d6d-51821fb80530.html",
        "subtitle": "Domani si chiude girone d'andata, poi sosta fino al 13 gennaio",
        "content": "\n                                                \n            La serie B punta di nuovo a fare\nincetta di spettatori nel boxing day di domani, che prevede la\n19/a di campionato, ultima del girone d'andata. L'anno scorso il\nturno di Santo Stefano fece registrare il record di spettatori,\ncon il top in Bari-Genoa (48.827).\n                                    \n                                       \n\t\t\t\t   Si giocheranno in contemporanea quasi tutte partite alle 15,\ncon l'eccezione di un anticipo alle 12.30, Reggiana-Catanzaro, e\ndei posticipi alle 18 e alle 20.30 (Sampdoria-Bari), che\nchiuderà il 2023 del campionato cadetto. La ripresa è prevista\nper il 13 gennaio prossimo, con un girone di ritorno che per la\nprima volta non rispecchierà quell'd'andata, essendo stato\nvarato il calendario asimmetrico.\n                                    \n                                       \n\t\t\t\t   Il Parma capolista sarà ospite di un Brescia in crecita e il\nVenezia, sul campo della FeralpiSalò ultima in classifica, spera\ndi rosicchiare qualche punto. L'ultima giornata disputata ha\nvisto il record di gol di questa stagione, con 39 reti\nrealizzate venerdì scorso, quando tutte le partite si sono\ngiocate nello stesso giorno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703547020.3561425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: tutto pronto per la 'Sydney-Hobart', Comanche ci riprova",
        "date_raw": "Mon, 25 Dec 2023 14:31:08 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/25/vela-tutto-pronto-per-la-sydney-hobart-comanche-ci-riprova_1615c066-2091-4e0e-89b2-d1d1388ce9d5.html",
        "subtitle": "Il supermaxi campione 2022 al via con altre 100 imbarcazioni",
        "content": "\n                                                \n            Ormai è una tradizione a Santo\nStefano, insieme con le partite di Premier League del Boxing\nDay: a Sydney è tutto pronto per la 78/a edizione della regata\nSydney-Hobart, alla quale parteciperanno oltre centro\nimbarcazioni con partenza prevista alle 3 di notte ora italiana.\n                                    \n                                       \n\t\t\t\tIl percorso di 628 miglia nautiche (1.200 km) fino alla capitale\ndella Tasmania metterà come al solito i concorrenti di fronte ad\nuna dura esperienza, ma tra loro saranno i quattro supermaxi da\n100 piedi a disputarsi la vittorie.\n                                    \n                                       \n\t\t\t\t   Si ripresenta al via dalla baia di Sydney il vincitore dello\nscorso anno, Andoo Comanche, cui cercheranno di opporsi\nLawConnect, SHK Scallywag e Wild Thing 100. Il record della\ntraversata è di un giorno, nove ore, 15 minuti e 24 secondi,\nsiglato nel 2017 sempre da Comanche, allora denominato Ldv\nComanche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703547020.3971403,
        "language": "IT",
        "source": "ANSA"
    }
]
