[
    {
        "title": "Atletica: Doping; Ponzio patteggia 18 mesi di squalifica",
        "date_raw": "Tue, 19 Dec 2023 17:26:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-doping-ponzio-patteggia-18-mesi-di-squalifica_948801a0-56dd-4794-a194-264e197f9adc.html",
        "subtitle": "Nota Nado Italia, lo specialista del peso ha saltato 3 controlli",
        "content": "\n                                                \n             Il lanciatore di peso Nick Ponzio,\nazzurro ai Giochi di Tokyo e poi ai Mondiali in Oregon e poi\nagli Europei di Monaco dove si è classificato quarto, ha\npatteggiato 18 mesi di squalifica per doping. Lo rende noto Nado\nItalia con un comunicato in cui si precisa che \"al Sig. Nicholas\nJames Ponzio, tesserato Fidal, è applicata la sanzione di mesi\n18 (diciotto) di squalifica per la violazione dell'art. 2.4 del\nCSA, con decorrenza della sanzione dal 28.02.2023 e scadenza al\n27.08.2024 incluso\". \"Ai sensi dell'art. 11.10 Csa, tutti i\nrisultati sportivi ottenuti dall'Atleta a far data dal\n28.02.2023 - continua la nota - sono invalidati con tutte le\nrelative conseguenze, inclusa perdita di medaglie, punti e\npremi\".\n                                    \n                                       \n\t\t\t\t  La  vicenda che ha visto coinvolto Ponzio, 28enne californiano\ndi San Diego naturalizzato italiano grazie alle origini della\nfamiglia, è quella relativa ai tre controlli a sorpresa in cui\nnon è stato rintracciabile dagli addetti. Sui social Ponzio, che\nin carriera ha vinto due titoli italiani ed è primatista\nnazionale indoor con 21.61, aveva raccontato di \"essere stato\nspinto via dall'atletica\". Successivamente aveva precisato: \"Ho\nsaltato tre controlli dell'antidoping, ma non è colpa mia\",\nspiegando che \"la app del mio smartphone era andata in tilt e\nnon ho ricevuto le notifiche della convocazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703003427.5625274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò, sorteggio Champions? Importante mantenere ranking",
        "date_raw": "Mon, 18 Dec 2023 17:46:29 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/malago-sorteggio-champions-importante-mantenere-ranking_0be42721-eac9-4940-ab69-1602216f947a.html",
        "subtitle": "N.1 Coni 'Ci consentirebbe di avere quinta squadra'",
        "content": "\n                                                \n            'Sorteggio Champions? L'Inter l'anno\nscorso arrivò seconda nel suo girone e poi arrivò in finale ed è\nandata vicina a fare un grande risultato. Quello che è molto\nimportante è che noi dobbiamo mantenere questa posizione di\npunteggio nel ranking che ci consentirebbe di avere la quinta\nsquadra in Champions\". Così il presidente del Coni, Giovanni\nMalagò a margine dell'assegnazione delle borse di studio per le\ngiovani promesse dello sport di Banca Ifis sul sorteggio di\nChampions League che ha visto abbinare il Napoli al Barcellona,\nl'Inter all'Atletico Madrid e la Lazio al Bayern Monaco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1703003427.8088388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Serie A va in Arabia, Supercoppa a metà gennaio ",
        "date_raw": "Mon, 18 Dec 2023 20:19:23 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-casini-supercoppa-tutta-nello-stadio-dellal-nassr_d2b000a6-ac3c-4634-a082-32c5474f3e02.html",
        "subtitle": "La Lega chiede al Consiglio Figc di inasprire licenze nazionali ",
        "content": "Dalle date della Supercoppa italiana alla richiesta al Consiglio federale di inasprire i criteri per le licenze nazionali, la Lega Serie A chiude il 2023 con l'ultima assemblea dell'anno in cui non sono mancati i temi caldi all'ordine del giorno.Mercoledì infatti andrà in scena un nuovo Consiglio federale, in cui la Lega porterà la richiesta di inasprire le sanzioni sul fronte delle licenze nazionali.In particolare, l'assemblea dei club ha approvato la decisione di suggerire \"sanzioni sportive come penalizzazione - ha spiegato il presidente Lorenzo Casini in conferenza stampa - nell'ipotesi in cui determinate squadre si trovino ad adottare gli strumenti previsti dal cosiddetto Codice della Crisi d'impresa\", ovverosia quelle norme che, tra gli altri temi, permettono alle società in difficoltà di procedere con uno stralcio dei debiti previo accordo con i creditori.Una unanimità in cui la Lega si è trovata anche sul fronte Decreto Crescita. In particolare, \"i club hanno confermato la contrarietà verso l'abolizione di questo beneficio\", ha aggiunto Casini, spiegando poi come verrà predisposto un documento, da inviare al governo, che \"mostri i danni di questa abolizione e come toglierlo possa sfavorire proprio i giovani. Lo invieremo con uno spirito collaborativo, non di contrasto\".Tra gli altri temi, oltre all'approvazione di nuovi accordi commerciali (con una crescita da 35 a 64 milioni nel triennio 2021/24) e dei diritti tv internazionali (in Germania e nei Balcani in particolare, con crescita complessiva del 5%), sul tavolo c'è stata anche la questione Supercoppa italiana, dopo le polemiche delle ultime settimane. \"Si giocherà in Arabia Saudita il 18 e 19 gennaio per quanto riguarda le semifinali e il 22 gennaio la finale. Lo stadio sarà lo stesso per tutte le gare, ovverosia quello dell'Al Nassr di Cristiano Ronaldo, dove sarà giocata la Supercoppa spagnola\", ha confermato Casini.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703003427.8265083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Feyenoord-Roma, il 15 febbraio alle 18,45",
        "date_raw": "Mon, 18 Dec 2023 17:54:47 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-feyenoord-roma-il-15-febbraio-alle-1845_621205b6-f32f-4db9-ac3b-3593d5ab6134.html",
        "subtitle": "Uefa fissa orari, Milan-Rennes si giocherà invece alle 21",
        "content": " La Uefa ha definito anche gli orari delle partite dei play off di Europa League che si giocheranno il 15 e 22 febbraio.Feyenoord-Roma avrà inizio alle 18,45 menyre il calcio d'inizio di Milan-Rennes verrà dato alle 21.Orari invertiti per i match di ritorno, con Rennes-Milan alle 18,45 e Roma-Feyenoord alle 21.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1703003427.8386006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo, presentato il progetto Gente di Bici",
        "date_raw": "Mon, 18 Dec 2023 18:21:07 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/18/ciclismo-presentato-il-progetto-gente-di-bici_d814d035-3641-4829-b93c-6c76fe191e90.html",
        "subtitle": "L'iniziativa è ideata da Action Agency e patrocinata da Fci",
        "content": "\n                                                \n            A Milano, presso il Boga Space, è\nstato presentato il progetto \"Gente di Bici\". L'iniziativa,\nideata da Action Agency e patrocinata dalla Federazione\nciclistica italiana (FCI), ha come obiettivo quello di creare\nuna community di praticanti che condividono la stessa passione.\n                                    \n                                       \n\t\t\t\t\"Gente di Bici\" abbraccia la sicurezza e l'ambiente, nel\nrispetto del verde e del territorio. Il progetto è rivolto a\ntutti coloro che amano andare sulle due ruote e ha preso vita\nanche grazie alla partnership con Generali e con Decathlon. \"Il\nciclismo è il perfetto connubio tra attività fisica e turismo,\naccessibile a tutti e inclusivo - ha dichiarato Manuela Ronchi,\nceo di Action Agency -. Gente di Bici unisce questi ideali e non\nè indirizzato al solo appassionato o all'agonista, ma\nl'obiettivo è che questa iniziativa sia un caposaldo per tutto\nil settore\".\n                                    \n                                       \n\t\t\t\t   \"Gente di Bici è lo strumento che la Federazione ha\nrealizzato per catalizzare tutti questi valori - ha aggiunto\nCordiano Dagnoni, presidente Fci -, creando una community più\nampia di quella dei semplici appassionati. La nostra speranza è\nche questa iniziativa possa godere di ampio consenso in grado\nanche di portare nuovi praticanti al nostro sport\". In questo\nscenario si inserisce la creazione della tessera digitale \"Gente\ndi Bici\", strumento che permetterà di attivare una nuova\ncampagna di iscrizione alla Federciclismo.\n                                    \n                                       \n\t\t\t\t  \"Gente di Bici\" si pone l'obiettivo di creare una community di\n\"Fci Fan\" e un database profilato di appassionati che potranno\npartecipare alle iniziative di marketing e commerciali. La\ntessera sarà digitale e sarà uno strumento facile da far\nconoscere ad amici e conoscenti, per allargare il mondo non solo\ndegli appassionati e degli sportivi, ma anche per arrivare a\nfamiglie e tutti coloro che usano la bicicletta anche solo per\npiccoli spostamenti quotidiani. L'iscrizione alla community\n\"Gente di Bici\" apre ad una serie di vantaggi che, oltre a\nripagare il costo della tessera, permettono di accedere ad un\nclub esclusivo con beneﬁt materiali e immateriali:\ndall'assicurazione RC agli sconti per acquisto/noleggio\nbiciclette con i brand aderenti o a prezzi scontati su\nabbigliamento e attrezzature. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703003427.8487298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo, Pogacar: 'Voglio Giro, Tour e podio Giochi' ",
        "date_raw": "Mon, 18 Dec 2023 20:14:15 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/18/pogacar-conferma-vengo-al-giro-e-voglio-la-maglia-rosa_49b6f8b1-5068-4804-8e40-878f0a884ba1.html",
        "subtitle": "Sloveno punta a 'doppietta' con Tour. L'ultimo Pantani nel 1998",
        "content": "\"Ho sempre desiderato di correre il Giro d'Italia, e ora penso di avere l'età giusta per fare i due grandi giri. Mi sento pronto per questa nuova sfida\". Dopo l'annuncio di ieri dagli organizzatori del Giro d'Italia, Tadej Pogacar, in conferenza stampa dalla Spagna dove si sta allenando, conferma che sarà al via della 'corsa rosa'.Il suo obiettivo è chiaro, punta a vincere sia in Italia che in Francia nello stesso anno, impresa che per ultimo è riuscita a Marco Pantani nel 1998. In precedenza lo avevano fatto Fausto Coppi nel 1949 e nel 1952, Jacques Anquetil nel 1964, Eddy Merckx nel 1970, 1972 e 1974, Bernard Hinault nel 1982 e 1985, Stephen Roche nel 1987 e Miguel Indurain nel 1992 e 1993.Altri campioni del ciclismo, come Contador, Froome, Dumoulin e Nibali, ci hanno provato nel nuovo secolo, senza riuscirci. Ora è il turno di Pogacar, e per aiutarlo la sua squadra, l'UAE, fa sapere che manderà al Giro un vero e proprio 'Dream Team', con compagni del calibro di Adam Yates, Juan Ayuso, Joao Almeida, Pavel Sivakov, Tim Wellens e Nils Politt. Il Giro si correrà dal 4 al 26 maggio, il Tour dal 29 giugno al 21 luglio. E non è tutto, perché Pogacar punta anche al podio, se non alla medaglia d'oro, nella prova dell'Olimpiade di Parigi del prossimo 4 agosto, anche se il tracciato non sembra particolarmente adatto alle sue caratteristiche. \"Tadej ha 25 anni, aveva bisogno di una nuova sfida ed è pronto ad accettarla - dice Joxean Fernandez Matxin, direttore sportivo del team sponsorizzato dagli Emirati Arabi -. È ambizioso, e se c'è qualcuno che può farcela è lui. È il più grande corridore che abbia mai visto in tutta la mia carriera. È speciale\". Così, visto che 'Pogi' punta anche alla maglia rosa, cambierà la sua preparazione stravolgendo il programma che di solito lo porta a brillare fin da febbraio-marzo e su tutti i terreni. \" Abbiamo ridotto il nostro programma all'inizio di stagione\", le parole di Matxin. Quindi niente più prove come il giro degli Emirati, e la Parigi-Nizza o la Tirreno-Adriatico. E anche niente Giro delle Fiandre, vinto brillantemente quest'anno. Pogacar dovrebbe iniziare la sua stagione, in Italia, alle Strade Bianche il 2 marzo, prima di proseguire con la Milano-Sanremo, il Giro della Catalogna e forse la Liegi-Bastogne-Liegi. \"'L'anno prossimo ci sarà molta pasta e pizza in menù\", scherza Pogacar, spiegando che trascorrerà molto tempo in Italia, \"anche per ricognizioni\" in preparazione al Giro, dove, secondo Matxin, \"punterà chiaramente alla vittoria\", prima di ritagliarsi un mese per allenarsi in quota per preparare il Tour de France, che rimane un obiettivo fondamentale. \"Non era previsto che saltassi il Tour, so quanto sia importante questa corsa per me e per la mia squadra - spiega Pogacar - . Quindi sia chiaro che al Tour voglio riconquistare il primo posto. Ma un giorno, prima o poi, ho intenzione di saltarlo, perché neanche tutto ruota attorno al Tour\". Il 'piccolo cannibale' sloveno sottolinea poi che vuole mettere \"i tre Grandi Giri nel mio palmares entro la fine della carriera\". In futuro, quindi, correrà anche la Vuelta dove è arrivato terzo nel 2019, anno della sua unica partecipazione al giro di Spagna. Intanto però è tempo di pensare al Giro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703003427.8576682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foro Italico Camp anche d'inverno con la Winter Edition",
        "date_raw": "Mon, 18 Dec 2023 18:31:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/18/foro-italico-camp-anche-dinverno-con-la-winter-edition_3719368c-49ba-43a5-9a03-511a20b5b5fe.html",
        "subtitle": "Sport e divertimento per bambini e ragazzi dai 3 ai 16 anni",
        "content": "\n                                                \n            Sport, inclusione, corretti stili di\nvita e tanto divertimento anche durante le feste di Natale. Il\nForo Italico Camp raddoppia con la Winter Edition, la versione\ninvernale del centro estivo di Sport e Salute S.p.A., e apre le\nporte dal 27 al 29 dicembre 2023 e dal 2 al 5 gennaio 2024 a\ntutti i bambini e ragazzi dai 3 ai 16 anni di età presso la Sala\ndelle Armi - Viale dei Gladiatori, 63 - 00135 Roma.\n                                    \n                                       \n\t\t\t\t   Un programma fitto di attività sportive e ricreative adatte\nai bambini e ragazzi delle diverse fasce di età come\nl'iniziativa \"Tanto Sport\", che prevede la partecipazione di\nFederazioni Sportive Nazionali e di loro tecnici, oppure i\nlaboratori (artistici, creativi, teatrali, ecologici), le\nattività ludiche (giochi musicali, giochi della memoria, gare,\ntornei e staffette), le esibizioni, gli eventi e le feste (Tour\ndello Stadio Olimpico e Festa della Befana) e \"Gioca con il\ncampione\", ovvero la possibilità di fare sport con atleti o ex\natleti di varie discipline sportive che racconteranno le loro\nesperienze di gare nazionali, internazionali e soprattutto di\nOlimpiadi e Paralimpiadi. Un'occasione per fare sport, in una\nlocation unica al mondo come il Foro Italico, con la\nprofessionalità dei tecnici e degli operatori ludico - sportivi\nqualificati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703003427.897232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ilicic in tribuna per Atalanta-Salernitana",
        "date_raw": "Mon, 18 Dec 2023 20:44:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-ilicic-in-tribuna-per-atalanta-salernitana_18af2184-4efa-4613-8018-64bcbce9fd7e.html",
        "subtitle": "Il ritorno dello sloveno, il 2 settembre 2022 l'ultimo saluto",
        "content": "\n                                                \n            Josip Ilicic torna a Bergamo ad\nassistere a una partita dell'Atalanta a più di 15 mesi\ndall'ultima volta. Il fuoriclasse sloveno è in tribuna d'onore\nin occasione del posticipo con la Salernitana. Aveva salutato\nl'ultima volta i tifosi il 2 settembre dell'anno scorso\nscendendo in campo prima del match di campionato con il Torino.\n                                    \n                                       \n\t\t\t\tIl giocatore, 173 presenze e 60 reti in 5 stagioni, è poi\ntornato in patria al Maribor. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703003427.9123557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "LaLiga: Quique Flores nuovo allenatore del Siviglia",
        "date_raw": "Mon, 18 Dec 2023 20:17:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-spagna-quique-flores-nuovo-allenatore-del-siviglia_d3124064-b4b8-4462-803c-c4e847bd49ce.html",
        "subtitle": "Al posto di Diego Alonso esonerato sabato",
        "content": "Lo spagnolo Quique Sanchez Flores, ex giocatore del Benfica Lisbona e dell'Atletico Madrid, è il nuovo allenatore del Siviglia. Lo ha annunciato il club che sabato aveva esonerato Diego Alonso.Quique Sanchez Flores, ex giocatore di Valencia, Real Madrid e Saragozza, ha vinto un'Europa League con l'Atlético nel 2010, ha trascorso le ultime due stagioni nella Liga con il Getafe, dopo aver tentato la fortuna negli Emirati Arabi Uniti, in Cina e in Inghilterra.Eliminato da tutte le competizioni europee, il Siviglia è attualmente 17/o in classifica.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703003427.9208884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale tra 2 auto, muore 18enne promessa sci",
        "date_raw": "Mon, 18 Dec 2023 20:21:34 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/18/scontro-frontale-tra-2-auto-muore-18enne-promessa-sci_dd9457ea-3285-4ea6-8a97-0c107fd41638.html",
        "subtitle": "Mirko Lupo Olcelli era in squadra nazionale di sci alpinismo",
        "content": "Il mondo dello sci azzurro è in lutto per la morte, avvenuta questa mattina in un incidente stradale, di Mirko Lupo Olcelli, residente a Valdisotto (Sondrio), atleta di spicco delle squadre giovanili azzurre di sci alpinismo.Ha perso la vita, in alta Valtellina, pochi minuti prima delle 9, nello schianto tra l'auto che guidava, una Lancia Y, e un fuoristrada Toyota che procedeva nell'opposto senso di marcia lungo la statale 300 del Passo del Gavia a Valfurva, non molto lontano dal Municipio del paese. Aveva 18 anni ed era uno studente. A causare l'incidente, secondo i primi accertamenti dei militari della Compagnia carabinieri di Tirano, forse l'asfalto stradale reso particolarmente insidioso dalla presenza di una patina di neve ghiacciata. Secondo la ricostruzione, la macchina guidata dal giovane sportivo valtellinese ha sbandato e invaso la corsia su cui sopraggiungeva l'altra auto. Sul posto sono intervenuti i Vigili del fuoco di Valdisotto.     I sanitari del 118 hanno soccorso la fidanzata 16enne del ragazzo, che viaggiava con lui, e ha riportato un trauma al torace: è stata portata in ospedale a Sondalo per le cure del caso. Illeso il conducente del fuoristrada.     \"Un gravissimo lutto ha colpito oggi il mondo dello scialpinismo delle Alpi Centrali - si legge nella nota diffusa oggi dalla Federazione italiana sport invernali (Fisi) -. A causa di un incidente stradale, poco prima delle 9 di oggi 18 dicembre, ha perso la vita Mirko Lupo Olcelli, 18 anni, atleta dello Sci Club Alta Valtellina, delle Alpi Centrali e della nazionale Italiana Under 20 di sci alpinismo\".     \"Nello scorso fine settimana - ha ricordato in lacrime Cristina Andreola, presidente dello Sci Club Alta Valtellina di cui la vittima faceva parte - Olcelli aveva partecipato a San Martino di Castrozza alla staffetta mista di Coppa Italia giovani concluso al quinto posto, e nelle prime settimane di gare aveva colto buoni piazzamenti nella Coppa del mondo di categoria\".     La Federazione Italiana Sport Invernali, il presidente Flavio Roda e il Consiglio federale si stringono intorno alla famiglia Olcelli in queste ore di grande dolore. Il ragazzo, autentica promessa dello sci alpinismo italiano, a inizio dicembre aveva difeso i colori azzurri sulle nevi francesi di Meribel. E una volta conclusi gli studi superiori avrebbe desiderato dedicarsi a tempo pieno a questa sua passione sportiva.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703003427.9296956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino ritrova Strootman, out Retegui",
        "date_raw": "Mon, 18 Dec 2023 20:22:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-genoa-gilardino-ritrova-strootmanout-retegui-e-messias_1fa4c184-baab-451c-a1c9-dbcad25bb9b9.html",
        "subtitle": "Lieve infortunio muscolare per Messias, salterà solo il Sassuolo",
        "content": "Buone notizie per l'allenatore del Genoa Alberto Gilardino che alla ripresa degli allenamenti in vista dell'anticipo di venerdì prossimo a Reggio Emilia contro il Sassuolo ritrova Kevin Strootman.     Il centrocampista olandese si è allenato regolarmente in gruppo con i compagni e sarà dunque disponibile per la trasferta in Emilia Romagna. Sospiro di sollievo inoltre per Junior Messias, l'infortunio muscolare che lo ha costretto ad uscire nel finale della gara con la Juventus, è meno grave del previsto, una lieve distrazione, e salterà solo la prossima gara mentre contro l'Inter nell'ultima sfida del 2023 dovrebbe tornare a disposizione.     Più lungo il recupero di Retegui sicuro assente venerdì prossimo e ancora in dubbio per la gara con i nerazzurri.     Intanto bagno di folla per Strootman, Bani e Sabelli ospiti al Genoa Store nel pieno centro di Genova. Tra selfie e autografi i tre giocatori sono stati festeggiati da centinaia di tifosi.     \"Sassuolo? Sicuramente un avversario forte perché comunque sono tanti anni che fa la serie A con giocatori forti - ha detto Sabelli -. E hanno un ottimo allenatore con una società forte alle spalle. Sarà una partita difficile\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703003427.939279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Chicago batte Filadelfia nonostante un grande Embiid",
        "date_raw": "Tue, 19 Dec 2023 11:00:55 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/19/nba-chicago-batte-filadelfia-nonostante-un-grande-embiid_b05db47e-78f7-400c-8926-8479a21eb184.html",
        "subtitle": "Ad Atlanta Detroit incassa il 24mo ko consecutivo",
        "content": "I Chicago Bulls hanno resistito ai 40 punti della stella di Filadelfia Joel Embiid, ottenendo una serie di sei vittorie consecutive nella NBA dei 76ers (108-104). Coby White ha segnato 24 punti e Nikola Vucevic ne ha aggiunti 23 per i Bulls, che hanno visto un vantaggio di 12 punti all'inizio del quarto quarto ridotto ad uno solo sulla tripla di Tyrese Maxey con 33,2 secondi rimanenti.Embiid ha aggiunto 14 rimbalzi per la sua 11/a partita consecutiva da almeno 30 punti e 10 rimbalzi, ma i Sixers non sono riusciti a mantenere lo slancio dopo essersi portati in vantaggio per 16-4 nei primi minuti. I Minnesota Timberwolves si sono ripresi in ritardo per una vittoria 112-108 sugli Heat a Miami eguagliando Boston per il miglior record del campionato sul 20-5. Anthony Edwards ha segnato 32 punti e Karl-Anthony Towns ne ha aggiunti 18 per i Timberwolves. Sotto di sei punti nell'ultimo periodo, i Timberwolves hanno preso il comando con la tripla di Michael Conley con 8:37 da giocare. Miami è stata sostenuta dal ritorno di Tyler Herro e Bam Adebayo. Herro ha segnato 25 punti nella sua prima uscita dopo aver saltato 18 partite per una distorsione alla caviglia sinistra. Adebayo, che ha saltato sette partite (contusione all'anca) ne ha aggiunti 22. A Indianapolis, James Harden ha segnato 21 dei suoi 35 punti nel quarto quarto consentendo ai Los Angeles Clippers di vincere 151-126 sui Pacers. I Cleveland Cavaliers hanno dovuto fare gli straordinari per battere gli Houston Rockets 135-130. Donovan Mitchell ha segnato 37 punti e Sam Merrill ha segnato un record in carriera di 19 dalla panchina per i Cavs, che hanno superato Houston 13-8 nel supplementare. Ad Atlanta, gli Hawks hanno inflitto ai Detroit Pistons la 24ma sconfitta consecutiva (130-124).  A Denver i Nuggets hanno battuto i Dallas Mavericks 130-104. Jamal Murray ha segnato 22 punti, Aaron Gordon ne ha aggiunti 21 e sei giocatori dei Nuggets hanno segnato in doppia cifra.  Nikola Jokic ha trascorso una serata tranquilla con otto punti, nove rimbalzi e sette assist, ma con il resto dei Nuggets al fuoco è stato sufficiente per resistere ai 38 punti, 11 rimbalzi e otto assist di Doncic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703003427.9751039,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portiere del Psg Letellier sequestrato in casa con la famiglia",
        "date_raw": "Tue, 19 Dec 2023 11:24:14 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/portiere-del-psg-letellier-sequestrato-in-casa-con-la-famiglia_ce65b59c-3422-4145-b58f-ef16be917cd5.html",
        "subtitle": "Arrestati tre dei quattro rapinatori, due sono minorenni",
        "content": "Il portiere di riserva del PSG Alexandre Letellier è stato sequestrato insieme alla sua compagna e ai loro due figli piccoli durante un furto con scasso nella loro casa di Hadricourt (Yvelines) nella notte tra lunedì e martedì.Tre dei quattro autori del reato, tra cui due minorenni, sono stati arrestati, ha riferito la procura, che ha aperto un'inchiesta per estorsione con armi e sequestro di persona affidata alla polizia giudiziaria di Versailles.Secondo le prime informazioni, la compagna del giocatore parigino ha ricevuto un colpo al volto e la coppia è stata minacciata con un coltello mentre i quattro ladri cercavano di estorcergli denaro e gioielli. L'allarme a casa del giocatore è scattato intorno alle 2 di notte e la coppia ha provato a chiamare la polizia.Il furto nell'abitazione di Letellier è solo l'ultimo di numerosi episodi simili avvenuti negli ultimi anni. A luglio, il portiere del PSG Gianluigi Donnarumma è stato derubato a Parigi, per un danno stimato in 500.000 euro. Anche il padre del capitano Marquinhos è stato vittima di violenze nel 2021.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703003427.9991944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Salernitana dura un tempo, poker dell'Atalanta in rimonta",
        "date_raw": "Tue, 19 Dec 2023 09:12:13 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/18/atalanta-batte-salernitana-4-1_95b09722-81b3-40ce-aa79-3932180bb86b.html",
        "subtitle": "Pirola illude Inzaghi, 2 gol subito nella ripresa e 2 nel finale",
        "content": "Pirola usa la testa per portare avanti la Salernitana, ma all'Atalanta davanti all'ex Ilicic bastano cinque minuti in avvio di ripresa per ribaltare il punteggio e il finale per arrotondarlo. Ma nel secondo tempo non è mancata la suspense. Muriel dalla distanza e Pasalic rimontano subito, i campani verso la mezzora sfiorano il 2-2 prendendo un palo prima della chiusura di De Ketelaere a sette minuti dal novantesimo e del 4-1 finale di Miranchuk. Era il Christmas Match con le maglie atalantine in edizione speciale: andranno all'asta a favore degli Amici della Pediatria presso l'ospedale Papa Giovanni XXIII di Bergamo. All'ottavo si fa vedere Koopmeiners, girando di fronte sul cross di Lookman: Costil respinge di pugno. La stessa specialità premia invece due minuti dopo il difensore ospite, Pirola, scuola Inter, che trova l'angolino schiacciando il cross su punizione di Candreva. Se il primo tiro in porta è fatale a Carnesecchi, confermato dopo il giovedì di coppa in Polonia, Costil è attentissimo a difendere col piede il vantaggio da Lookman, servito dal fondo da Koopmeiners. Proprio l'olandese ci riprova, stavolta, in tuffo, al ventesimo, senza potenza e precisione, pescato da Pasalic. Bergamaschi poco pungenti e approssimativi in disimpegno: Lookman, prima di impegnare il portiere campano a metà primo tempo, sugli sviluppi di un corner regala palla a Maggiore che dal limite alza troppo la mira. La squadra di Inzaghi è corta, compatta e attenta, imponendo ritmi bassi senza concedere occasioni eclatanti. Mazzocchi sventa il pericolo fermando in angolo Zappacosta, accompagnato da Muriel alla conclusione, a una quarto d'ora dall'intervallo. Al rientro in campo, nerazzurri più convinti e meno macchinosi. Dia prolunga di testa il nono angolo di Koopmeiners dalla destra proprio davanti al destro di Muriel, che da fuori area di collo pieno scaraventa sotto l'incrocio. Scampato il doppio rischio in contropiede proprio con Dia, cui si oppone Djimsiti, al settimo ecco ancora Muriel entrare da destra per la rifinitura di Lookman a favore di Pasalic, che apre il piatto per il 2-1 nell'angolo opposto. Il colombiano di casa sugli sviluppi di una punizione non angola a sufficienza e, dopo una lunga pausa, all'improvviso i due nuovi entrati Kastanos e Ikwuemesi sul filo del fuorigioco confezionano la chance del 2-2 alzata sopra la traversa dal reattivo Carnesecchi. Passa poco, è la mezzora, è il palo ferma Dia, imbeccato ancora da Kastanos. L'ultimo rimpallo è vinto su Gyomber da Scalvini per il comodo appoggio di destro di De Ketelaere, che nei pressi del novantesimo fa lo stesso favore a Miranchuk: il russo infila Costil sotto le gambe per il primo gol personale prima di prendere il palo al 3' di recupero su palla rimessa dentro di testa da De Ketelaere. Atalanta al settimo posto sorpassando la Roma di 1 punto.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703003428.0120096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il fumetto di Datome inaugura booksharing tra società minibasket",
        "date_raw": "Mon, 18 Dec 2023 21:19:21 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/18/il-fumetto-di-datome-inaugura-booksharing-tra-societa-minibasket_43cc6136-4630-4d87-8695-9f5cf41ade48.html",
        "subtitle": "'Il Gigante del Campetto'. Petrucci: 'Numeri in ascesa'",
        "content": "\n                                                \n            Giocosport. Ma non solo. Dopo aver\nraggiunto il numero più alto mai registrato di mini atleti\ntesserati (140.000) la Federazione Italiana Pallacanestro ha\nvarato un nuovo progetto per coinvolgere bambine e bambine\nutilizzando uno degli strumenti più potenti in assoluto: i\nlibri.\n                                    \n                                       \n\t\t\t\tIn questi mesi, infatti, la Federazione ha distribuito a tutte\nle società Minibasket, diverse copie de \"Il Gigante del\nCampetto\", libro a fumetti di 96 pagine scritto da Gigi Datome\ncon Marco Magnone con le illustrazioni di Danilo Loizedda.\n                                    \n                                       \n\t\t\t\tGiocare a Minibasket e leggere. Con l'impegno, per tutte le\nsocietà, di creare un corner dove incentivare il booksharing, un\nangolo dove poter condividere i libri e dunque generare e\ntrasmettere cultura con i propri compagni e amici.\n                                    \n                                       \n\t\t\t\tNasce da qui l'iniziativa \"Bookforlife\", che prende le mosse\ndalla concezione alla base dell'insegnamento del Minibasket,\novvero \"Minibasketforlife\", un approccio che non guarda solo\nallo sport ma anche e soprattutto alla crescita delle bambine e\ndei bambini.\n                                    \n                                       \n\t\t\t\t   \"Il nostro è il primo sport in Italia a scegliere di fare un\ndiscorso separato per il mini - le parole del presidente della\nFip Giovanni Petrucci-  Mi emoziono vedendo tutti questi\nbambini. In Italia il Minibasket ha numeri impressionanti,\nnumeri addirittura superiori al periodo precedente alla\npandemia. Lo ripeto sempre, chi fa basket è intelligente e\nDatome in questo senso è l'ambasciatore perfetto per noi. Col\nsuo libro ha dimostrato di volersi rivolgere ai bambini, a tutti\nvoi dico che dovete ritenervi fortunati perché potete fare sport\ne non tutti sono nella condizione di poterlo praticare\".\n                                    \n                                       \n\t\t\t\t   \"I miei anni di Minibasket sono stati speciali, divertimento\npuro ha detto Datome - Il consiglio che mi sento di darvi è\nquello di scegliere di giocare e le amicizie che poi porterete\navanti nel corso della vostra vita. Quando sono stato contattato\nda \"Il Battello a vapore\" sono stato felice di partecipare al\nprogetto, che mi permetteva di diffondere idee e valori che\nsposo e condivido\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703003428.0229042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiale Club: 2-0 ad Al Ahly, Fluminense in finale",
        "date_raw": "Mon, 18 Dec 2023 21:07:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/mondiale-club-2-0-ad-al-ahly-fluminense-in-finale_82b79d5a-3590-4b5c-b109-8122de3a28e0.html",
        "subtitle": "John Kennedy di nuovo decisivo come in finale della Libertadores",
        "content": "\n                                                \n            Il Fluminense si è qualificato per la\nfinale del Mondiale per Club battendo gli egiziani dell'Al Ahly\nper 2-0 nella semifinale giocata oggi a Jeddah. Protagonista del\n'Flu' è stato, come nella finale della Coppa Libertadores del 4\nnovembre scorso, l'attaccante John Kennedy che al 43' st, dieci\nminuti dopo essere entrato al posto di Keno, ha segnato la\nseconda rete dei suoi. In precedenza, al 26' st, Arias aveva\nportato in vantaggio la squadra carioca trasformando un rigore\nconcesso al team carioca per un fallo su Marcelo.\n                                    \n                                       \n\t\t\t\t  In finale il Fluminese affronterà la vincente della seconda\nsemifinale tra il Manchester City e i giapponesi dell'Urawa Red\nDiamonds che si gioca domani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703003428.032731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta-Salernitana 4-1",
        "date_raw": "Mon, 18 Dec 2023 22:52:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-atalanta-salernitana-4-1_b747f21f-20ad-407d-bfce-355531d56acf.html",
        "subtitle": "Vittoria dei bergamaschi in rimonta",
        "content": "\n                                                \n            Poker dell'Atalanta alla Salernitana\nnel posticipo della 16/a giornata del campionato di serie A:\nfinisce 4-1 la sfida del Gewiss con la squadra di Gasperini che\nrimonta dopo il gol dei campani che erano andati in vantaggio\nnel primo tempo grazie a un colpo di testa di Pirola. Nella\nripresa i bergamaschi accelerano e pareggiano dopo 2' con\nMuriel, poi Pasalic ribalta la situazione e nel finale De\nKetelaere e Miranchuk firmano il 4-1 finale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703003428.042684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Chicago batte Filadelfia nonostante un grande Embiid",
        "date_raw": "Tue, 19 Dec 2023 10:23:29 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/19/nba-chicago-batte-filadelfia-nonostante-un-grande-embiid_138523bc-e3a0-43b0-8365-3432084f0da9.html",
        "subtitle": "Ad Atlanta Detroit incassa il 24mo ko consecutivo",
        "content": "\n                                                \n            I Chicago Bulls hanno\nresistito ai 40 punti della stella di Filadelfia Joel Embiid,\nottenendo una serie di sei vittorie consecutive nella NBA dei\n76ers (108-104). Coby White ha segnato 24 punti e Nikola Vucevic\nne ha aggiunti 23 per i Bulls, che hanno visto un vantaggio di\n12 punti all'inizio del quarto quarto ridotto ad uno solo sulla\ntripla di Tyrese Maxey con 33,2 secondi rimanenti. Embiid ha\naggiunto 14 rimbalzi per la sua 11/a partita consecutiva da\nalmeno 30 punti e 10 rimbalzi, ma i Sixers non sono riusciti a\nmantenere lo slancio dopo essersi portati in vantaggio per 16-4\nnei primi minuti.\n                                    \n                                       \n\t\t\t\t   I Minnesota Timberwolves si sono ripresi in ritardo per una\nvittoria 112-108 sugli Heat a Miami eguagliando Boston per il\nmiglior record del campionato sul 20-5. Anthony Edwards ha\nsegnato 32 punti e Karl-Anthony Towns ne ha aggiunti 18 per i\nTimberwolves. Sotto di sei punti nell'ultimo periodo, i\nTimberwolves hanno preso il comando con la tripla di Michael\nConley con 8:37 da giocare.\n                                    \n                                       \n\t\t\t\t   Miami è stata sostenuta dal ritorno di Tyler Herro e Bam\nAdebayo. Herro ha segnato 25 punti nella sua prima uscita dopo\naver saltato 18 partite per una distorsione alla caviglia\nsinistra. Adebayo, che ha saltato sette partite (contusione\nall'anca) ne ha aggiunti 22. A Indianapolis, James Harden ha\nsegnato 21 dei suoi 35 punti nel quarto quarto consentendo ai\nLos Angeles Clippers di vincere 151-126 sui Pacers.\n                                    \n                                       \n\t\t\t\t   I Cleveland Cavaliers hanno dovuto fare gli straordinari per\nbattere gli Houston Rockets 135-130. Donovan Mitchell ha segnato\n37 punti e Sam Merrill ha segnato un record in carriera di 19\ndalla panchina per i Cavs, che hanno superato Houston 13-8 nel\nsupplementare. Ad Atlanta, gli Hawks hanno inflitto ai Detroit\nPistons la 24ma sconfitta consecutiva (130-124).\n                                    \n                                       \n\t\t\t\t   A Denver i Nuggets hanno battuto i Dallas Mavericks 130-104.\n                                    \n                                       \n\t\t\t\tJamal Murray ha segnato 22 punti, Aaron Gordon ne ha aggiunti 21\ne sei giocatori dei Nuggets hanno segnato in doppia cifra.\n                                    \n                                       \n\t\t\t\tNikola Jokic ha trascorso una serata tranquilla con otto punti,\nnove rimbalzi e sette assist, ma con il resto dei Nuggets al\nfuoco è stato sufficiente per resistere ai 38 punti, 11 rimbalzi\ne otto assist di Doncic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703003428.0769312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zeman torna a dirigere l'allenamento del Pescara",
        "date_raw": "Tue, 19 Dec 2023 11:02:38 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-zeman-torna-a-dirigere-lallenamento-del-pescara_e6193bd2-fe07-4ebe-b161-38c60ce399af.html",
        "subtitle": "A otto giorni da piccola ischemia boemo in campo",
        "content": "Zdenek Zeman è tornato \"in campo\".A distanza di otto giorni dalla lieve ischemia transitoria che ne aveva consigliato il ricovero in clinica per qualche giorno, l'allenatore del Pescara questa mattina si è presentato al campo di Silvi per dirigere l'allenamento della squadra in vista della gara di sabato sera all'Adriatico con la Fermana.Al fianco del vice Bucaro che lo aveva sostituito domenica scorsa in panchina ad Ancona, il boemo ha diretto la seduta tecnico-atletica e sabato prossimo potrebbe tornare in panchina.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703003428.0867999,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In gara dopo il carcere, il ritorno di Angel Cabrera",
        "date_raw": "Tue, 19 Dec 2023 11:27:38 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/in-gara-dopo-il-carcere-il-ritorno-di-angel-cabrera_4b77da42-7b4d-4bf2-8202-873b04217f82.html",
        "subtitle": "Condanna per violenza domestica: 'Sogno di rigiocare il Masters'",
        "content": "\n                                                \n            Dopo essere uscito dal carcere lo\nscorso agosto e dopo aver scontato due terzi della pena (è stato\ncondannato a 3 anni e 10 mesi per violenza domestica), Angel\nCabrera è tornato a giocare un torneo di golf. In Argentina, \"El\nPato\" ha chiuso al 10/o posto, con uno score di 273 (-11) colpi,\nl'88esima edizione del \"Campeonato Albierto del Litoral\".\n                                    \n                                       \n\t\t\t\t\"Non posso cancellare quanto fatto, ma devo voltare pagina e\nfare qualcosa di diverso per mettermi alle spalle un periodo\ndavvero complicato\", ha raccontato il 54enne di Cordoba in una\nintervista a Golf Digest. \"Ho passato molte notti in cella a\nringraziare Dio per la mia prigionia. Ho commesso gravi errori e\nil carcere mi ha cambiato\", ha sottolineato ancora Cabrera.\n                                    \n                                       \n\t\t\t\tDue volte campione Major, vincitore dello US Open 2007 e del\nMasters 2009, ora l'argentino sogna di tornare a giocare proprio\nil torneo dei tornei, quello di Augusta, tempio del green.\n                                    \n                                       \n\t\t\t\t\"Ho pagato i miei debiti, lavorerò duramente per ripulire la mia\nimmagine\", ha spiegato Cabrera. A cambiargli la vita in meglio,\nnell'ultimo anno, la nascita di un altro figlio, Felipe. \"Mi ha\nreso più forte e mi aiuterà a migliorare. Voglio sostenerlo in\ntutto e per tutto e farlo diventare una buona persona\",\nl'auspicio dell'argentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703003428.106098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seeber nuovo dg del L.R. Vicenza, uomo di fiducia di Rosso",
        "date_raw": "Tue, 19 Dec 2023 11:14:33 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/seeber-nuovo-dg-del-l.r.-vicenza-uomo-di-fiducia-di-rosso_a746e650-d352-4d60-8b92-73e85c0f3acb.html",
        "subtitle": "Sostituisce Rinaldo Sagramola, dimessosi domenica",
        "content": "\n                                                \n            E' Werner Seeber il nuovo\ndirettore generale del L.R. Vicenza, con il quale è stato\nsottoscritto un accordo sino al 30 giugno 2024. Ad annunciarlo,\ncon una nota, è la società biancorossa, che ha dunque risolto un\nprimo problema dopo le dimissioni annunciate domenica da Rinaldo\nSagramola, che ricopriva anche la carica di amministratore\ndelegato.\n                                    \n                                       \n\t\t\t\t   Seeber è un uomo di fiducia della famiglia di Renzo Rosso,\nproprietaria del club, avendo già collaborato con il Bassano e\npoi ricoprendo il ruolo di direttore sportivo al Vicenza nella\nstagione 2018-2019. \"In questa fase di riorganizzazione interna,\nin seguito alle dimissioni di Sagramola - spiega il presidente\nStefano Rosso - abbiamo pensato di affidarci ad una persona che\nstimiamo e con la quale abbiamo già collaborato nel recente\npassato. Conosciamo le capacità gestionali di Seeber e siamo\nsicuri che ci darà una mano nel fare il meglio per questa\nsocietà\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703003428.114766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano Cortina: A.Fontana, 'auspico bob in Italia come previsto'",
        "date_raw": "Tue, 19 Dec 2023 12:06:46 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-a.fontana-auspico-bob-in-italia-come-previsto_dfd6f62e-6fd2-4805-bd92-f3d71c618412.html",
        "subtitle": "'Sicuramente prenderemo la decisione entro la fine dell'anno'",
        "content": "\n                                                \n            Per quanto riguarda la pista da bob\nper le Olimpiadi invernali del 2026 \"non mi risulta che la\ndecisione sia oggi. So che sta arrivando una relazione sulle\nproposte che sono state presentate e auspico che si possa\nrimanere in Italia e a Cortina, perché comunque era quello il\nprogetto iniziale\". Lo ha detto il presidente della Regione\nLombardia, Attilio Fontana, a margine della seduta di Consiglio\nregionale di oggi.\n                                    \n                                       \n\t\t\t\t   \"Stiamo a vedere quali sono i risultati - ha aggiunto - poi\nprenderemo una decisione. Sicuramente prenderemo una decisione\nentro la fine dell'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703003428.124609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi 2024: Mei 'pronosticate 6-8 medaglie ai Giochi'",
        "date_raw": "Tue, 19 Dec 2023 11:18:22 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/parigi-2024-mei-pronosticate-6-8-medaglie-ai-giochi_ad4f6969-6caa-4ea3-af8a-fa838a54dec9.html",
        "subtitle": "N.1 Fidal 'Gli Europei a Roma saranno i più belli di sempre'",
        "content": "\n                                                \n            \"Gli europei del 2024 a Roma saranno\ni campionati più belli di sempre. Mi prendo un rischio, così\ncome quando ho pronosticato 6-8 medaglie alle prossime Olimpiadi\ne non mi nascondo. Le possibilità ci sono, poi si può andar bene\no male, ma l'importante è  che i ragazzi diano il massimo.\n                                    \n                                       \n\t\t\t\tQuando lo fanno che altro gli puoi dire. Siamo tutti pronti\". Lo\nha detto Stefano Mei, presidente Fidal, durante il convegno Ussi\ne Sport e Salute \"L'atletica e chi la racconta - Luoghi, storie\ne cambiamenti per la regina degli sport\" in corso al Salone\nd'Onore del Coni. \"Le ultime tre stagioni hanno portato alla\nribalta l'atletica. Vincere le medaglie è un mix di contingenze,\nma io guardo alla vittoria in Coppa Europa che sancisce che\nsiamo il movimento più forte d'Europa. Di questo sono\norgoglioso\". A seguire anche l'intervento di Pier Carlo\nBarberis, Chief Business Officer Roma 2024: \"Il  concetto di\nbusiness intorno a questa manifestazione rientra nel maggior\ncoinvolgimento dei tifosi ai campionati europei. Da quando ci\nsiamo insediati abbiamo puntati su tre valori: luoghi, storie e\ncambiamenti. Gli europei, poi, non sono solo vincere le\nmedaglie, ma servono anche per dare messaggi alla società. E noi\nsaremo il primo evento sportivo che userà il metaverso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703003428.1631873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Nepi 'lo Stadio dei Marmi sarà l'impianto del futuro'",
        "date_raw": "Tue, 19 Dec 2023 11:31:29 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atletica-nepi-lo-stadio-dei-marmi-sara-limpianto-del-futuro_30d38d9a-e530-41a8-b2e3-7ed78223da46.html",
        "subtitle": "'Risultati super sia a livello giovanile che internazionale'",
        "content": "\n                                                \n            \"Oggi l'atletica è davanti a una\ngrande opportunità. I suoi risultati sono straordinari sia a\nlivello giovanile che internazionale, si sta accendendo\nscintilla che porta i ragazzi a correre e di nuovo in pista\". Lo\nha detto Diego Nepi Molineris, ad di Sport e Salute, durante il\nconvegno Ussi \"L'Atletica e chi la racconta - Luoghi, storie e\ncambiamenti per la regina dello sport\" in corso al Salone\nd'Onore del Coni. \"Come Sport e Salute siamo impegnati\nnell'impiantistica, anche di periferia. Ma noi abbiamo una\nvisione: attualizzare l'impiantistica sportiva e quindi anche\ndell'atletica e il progetto zero sarà proprio qua - ha aggiunto\nNepi - Il futuro dell'impiantistica dell'atletica sarà una crasi\ntra sport di tutti e bellezza e sarà lo stadio dei Marmi che è\nin fase di ristrutturazione, comprese le sue statue. Le prime\ndieci sono state già scoperte e nel loro essere simboleggiano il\n\"divenire\" che rispecchia l'idea che abbiamo seguito per\nl'attualizzazione dello stadio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703003428.1770096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Sala, 'il 29 Abodi in visita sui siti olimpici'",
        "date_raw": "Tue, 19 Dec 2023 14:10:05 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-sala-il-29-abodi-in-visita-sui-siti-olimpici_8edc591e-c9d0-4b01-af9d-f6337005144d.html",
        "subtitle": "'Serve certezza sui lavori, ma è anche l'ora della promozione'",
        "content": "\n                                                \n            Il 29 dicembre il ministro allo\nSport Andrea Abodi arriverà a Milano per visitare alcuni siti\nolimpici. \"Lo accompagnerò a fare il giro delle tre sedi\nolimpiche che sono Santa Giulia, dove ci sarà l'arena per\nl'hockey, poi il Villaggio olimpico e la fiera dove ci sarà\npattinaggio di velocità - ha spiegato il sindaco Giuseppe Sala a\nmargine degli auguri di Natale con la stampa -. Noi dobbiamo\navere la certezza sulla buona continuazione dei lavori ma è\nanche il momento di promuovere l'idea olimpica, é giusto farlo\nadesso e comunicare di più e meglio\".\n                                    \n                                       \n\t\t\t\t   In merito agli aggiornamenti sulla scelta della pista per le\ngare di bob, Sala ha spiegato che oggi c'è una riunione della\nFondazione Milano-Cortina, che dovrà in prendere in\nconsiderazione i due dossier di Cesana e Cortina. \"Non credo che\nsarà un incontro risolutivo - ha concluso -. Come ho già detto\ndiverse volte cerchiamo di scegliere la soluzione che costa\nmeno\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703003428.1857927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Spagna, da gennaio audio arbitri-Var dopo le partite",
        "date_raw": "Tue, 19 Dec 2023 13:30:15 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-spagna-da-gennaio-audio-arbitri-var-dopo-le-partite_75e7c978-ec9a-4619-8a19-6e4e8a8f1266.html",
        "subtitle": "Accordo Rfef-LaLiga, si parte con la Supercoppa. Poi campionato",
        "content": "\n                                                \n            La Federcalcio spagnola (Rfef) e\nLaLiga hanno concordato di rendere pubbliche immagini e audio\ndelle conversazioni tra l'arbitro in campo ed il VAR al termine\ndella giornata di campionato. Si inizierà dal 20mo turno del\ntorneo principale e dal 22mo della seconda divisione, che si\nsvolgeranno dal 12 al 15 gennaio. Ma il debutto vero e proprio\navverrà nella Supercoppa spagnola, sia in semifinale il 10 e 11\ngennaio che in finale domenica 14.\n                                    \n                                       \n\t\t\t\t   Si apre così \"un nuovo scenario\" evidenzia una nota della\nRfef, \"con l'obiettivo di fornire maggiore trasparenza\nall'arbitraggio nel calcio professionistico e nelle competizioni\nstesse\".\n                                    \n                                       \n\t\t\t\tIn questo senso, con la messa in onda delle immagini e degli\naudio una volta terminata ogni giornata di gara (sabato,\ndomenica e lunedì), si punta a migliorare l'esperienza dei\ntifosi e favorire una maggiore comprensione delle decisioni\narbitrali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703003428.1949658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica:Golden Gala torna a Roma il 30 agosto, 14 le specialità",
        "date_raw": "Tue, 19 Dec 2023 15:37:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/atleticagolden-gala-torna-a-roma-il-30-agosto-14-le-specialita_c5596d18-f6ac-4e59-b6ba-7bbba2709806.html",
        "subtitle": "La 13/a tappa della Diamond League è in calendario dopo Parigi",
        "content": "\n                                                \n            Saranno 14 le discipline in programma\nnel Golden Gala Pietro Mennea, la tappa italiana della Diamond\nLeague 2024 che torna all'Olimpico di Roma e si svolgerà il 30\nagosto, subito dopo i Giochi di Parigi. La manifestazione, che è\nstata ospitata quest'anno a Firenze, sarà la 13/a in calendario\ne la collocazione diverse rispetto a quella abituale di\nprimavera ne farà l'occasione per vedere dal vivo molte delle\nstelle reduci dalle Olimpiadi.\n                                    \n                                       \n\t\t\t\t   Nel programma sono previste le specialità maschili dei 100,\n400, 5000, alto, triplo, peso, disco (più gli 800 che non\nassegnano punti) e le specialità femminili dei 200, 1500, 3000\nsiepi, 100hs, 400hs, asta e lungo. Il circuito scatterà dalla\nCina il 20 aprile (Xiamen) e avrà un totale di quattordici tappe\nutili alla qualificazione, intervallate dagli eventi clou\ndell'anno, gli Europei di Roma e i Giochi di Parigi. Terminerà\nquindi a Bruxelles il 13 e 14 settembre con le due giornate\ndelle Finals: è allo stadio Re Baldovino che saranno decretati i\n32 campioni della Diamond League. Tra le novità della stagione,\nlo spostamento della tappa di Rabat a Marrakech, sempre in\nMarocco, e del secondo meeting cinese da Shanghai a Suzhou.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703003428.2368941,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padel: 25 tornei in 18 Paesi per stagione 2024 circuito Premier",
        "date_raw": "Tue, 19 Dec 2023 14:46:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/padel-25-tornei-in-18-paesi-per-stagione-2024-circuito-premier_400f4f4d-10f4-43ba-a854-550194f8b955.html",
        "subtitle": "Svelato il calendario, novità le Finals a dicembre a Barcellona",
        "content": "\n                                                \n            Comincerà il 26 febbraio prossimo a\nRiad la stagione 2024 di Premier Padel, circuito\nprofessionistico lanciato nel 2022 e che per la prima volta si\nconcluderà con le Finals, in programma a Barcellona a dicembre.\n                                    \n                                       \n\t\t\t\tIl calendario prevede 25 tornei in 18 Paesi di cinque\ncontinenti, dal Riyadh P1, che si svolgerà nell'ambito della\nSaudi Arabia's Riyadh Season, sarà seguito dal Qatar Major.\n                                    \n                                       \n\t\t\t\t   Il tour si sposterà in Messico e Venezuela in Sud America\nprima di arrivare a Bruxelles e Andalusia in aprile e maggio. In\nseguito, il tour tornerà in Sud America - con la prima visita\ndel Premier Padel in Paraguay e Cile. Il tour torna poi in\nEuropa in giugno e luglio, prima di una pausa di metà stagione\nin agosto. La stagione riprende in Europa e nel Medio Oriente -\ncon nuove sedi Rotterdam, Dusseldorf, Svezia, Dubai e Kuwait\nCity, con tornei previsti in nuove località, prima che il Milano\nP1 chiuda la parte principale della stagione. A Barcellona, dal\n18 al 22 dicembre, le coppie meglio classificate si\ncontenderanno il trofeo finale.\n                                    \n                                       \n\t\t\t\t   \"Siamo lieti di annunciare il calendario 2024. Quest'anno\nsarà la prima stagione del nuovo tour unificato Premier Padel,\nche porterà questo sport a un livello superiore, sia per i\ngiocatori sia per l'intero sistema del padel - commenta il\npresidente di Premier Padel, Nasser Al-Khelaïfi -. Il 2024 sarà\nun anno di riferimento\". \"Alla Federazione internazionale siamo\norgogliosi di costruire un futuro fantastico per il nostro\nsport, con i giocatori al centro dell'organizzazione del tour -\nle parole del presidente della Fip, Luigi Carraro -. Con le\nfederazioni nazionali siamo lieti di vedere questo sport\naumentare il pubblico e i partecipanti in tutto il mondo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703003428.247473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pozzo 'Udinese da metà classifica, in A ancora a lungo'",
        "date_raw": "Tue, 19 Dec 2023 15:44:53 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-pozzo-udinese-da-meta-classifica-in-a-ancora-a-lungo_879c0a59-c538-42b3-89ea-cea7ee05fb07.html",
        "subtitle": "'Non sono preoccupato, bisogna darsi da fare:poi c'è il mercato'",
        "content": "\n                                                \n            \"Credo che le potenzialità di questa\nsquadra siano di metà classifica. Adesso siamo un po' infangati\nperò in qualche modo giustificati da tante problematiche che si\nsono presentate, infortuni agli attaccanti di valore in primis,\nvisto che non li abbiamo mai potuti utilizzare. Serve pazienza,\nbisogna darsi da fare e comunque adesso si riapre il mercato\".\n                                    \n                                       \n\t\t\t\tLo ha detto il patron dell'Udinese, Giampaolo Pozzo, incontrando\nla stampa nel tradizionale brindisi prima delle festività.\n                                    \n                                       \n\t\t\t\t   \"Non sono preoccupato perché se siamo da 29 anni in serie A\nininterrottamente non è del tutto casuale - ha aggiunto - quindi\nsiamo convinti di fare anche 30, 31 e 32. E siamo anche\nconvinti, un giorno, di tornare in Europa, siamo qui per\nquesto\". \"Il calcio è una passione - ha concluso - che viviamo\nallo stesso modo dei tifosi. Siamo noi anzi i primi tifosi e non\nabbiamo alcuna voglia, neppure noi, di perdere. Vi assicuro che\nnon ci divertiamo neppure noi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703003428.2628562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter, sondaggio fra i tifosi sullo stadio a Rozzano",
        "date_raw": "Tue, 19 Dec 2023 16:02:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-inter-sondaggio-fra-i-tifosi-sullo-stadio-a-rozzano_c62fa78f-6cd0-4274-9bd0-396bb069071e.html",
        "subtitle": "Prosegue l'iter, club vuole coinvolgere community nerazzurra",
        "content": "\n                                                \n            L'Inter prova ad accelerare sul\nprogetto del nuovo stadio a Rozzano. Un progetto per cui il club\nè \"fortemente impegnato\" e che prevede un uno stadio da 70mila\nposti \"moderno, sostenibile, accessibile, immerso nel verde e\ndotato di aree di ristoro, negozi e servizi\", spiega il club in\nuna nota.\n                                    \n                                       \n\t\t\t\t   \"L'iter progettuale, avviato ufficialmente con l'acquisizione\ndel diritto di esclusiva sull'area di proprietà di Infrafin, sta\nproseguendo attraverso il lavoro dello studio di architettura\nPopulous e frequenti incontri del Top Management del Club con le\nistituzioni e gli stakeholder coinvolti\", prosegue l'Inter, che\npoi ha spiegato la volontà di sentire l'opinione della propria\ntifoseria. \"Il progetto ruoterà intorno alle idee e alle\nnecessità dei tifosi: con questo obiettivo è stato avviato un\nsondaggio che coinvolgerà l'intera community nerazzurra. La\nraccolta di opinioni, che inizia oggi con un sondaggio dedicato\nai temi della viabilità, continuerà, nei prossimi mesi, con\nulteriori tematiche relative alla nuova Casa dell'Inter\", ha\nconcluso il club nerazzurro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703003428.3393357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Wenger, mondiale per club avrà enorme impatto positivo",
        "date_raw": "Tue, 19 Dec 2023 16:05:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-wenger-mondiale-per-club-avra-enorme-impatto-positivo_136c6ea8-b91f-4698-bf01-84fa9141f41e.html",
        "subtitle": "Responsabile sviluppo Fifa, \"renderà il gioco davvero globale'",
        "content": "\n                                                \n            La coppa del mondo Fifa per club, al\nvia nel 2025 \"avrà un enorme impatto positivo, perché aumenterà\nle risorse a disposizione delle società di tutto il mondo per\nsvilupparsi e competere\" e \"sarà importante anche per rendere il\ncalcio davvero globale\". Lo afferma l'ex tecnico francese Arsene\nWenger, attuale responsabile dello sviluppo del calcio globale\ndella Federazione internazionale.\n                                    \n                                       \n\t\t\t\t   \"Credo che le due forze principali del calcio siano le\nnazionali e le squadre e c'è una logica dietro l'idea dei club e\ndella Fifa di organizzare una Coppa del mondo che abbia un\nformato simile a quello dei Mondiali - sostiene l'ex allenatore\ndell'Arsenal -. In Europa siamo fortunati, ma è importante che\nil calcio diventi veramente globale e il nostro obiettivo è dare\na più giocatori in tutto il mondo maggiori opportunità di\ncompetere ai massimi livelli. Credo poi che i tifosi siano\nansiosi di vedere i loro club competere sul palcoscenico\nmondiale\".\n                                    \n                                       \n\t\t\t\t   \"Mi rendo conto che il calendario è molto fitto, ma questa è\nun torneo che si svolgerà ogni quattro anni e naturalmente dovrà\nessere rispettato il periodo di riposo durante e dopo\",\nsottolinea Wenger, che sul fronte del benessere dei giocatori,\nmolto impegnati, afferma: \"Negli ultimi 20 anni è aumentato\nmolto, se si considerano la prevenzione infortuni, il recupero,\nl'alimentazione e i progressi della tecnologia medica. Anche la\nVar - rileva . ha contribuito a proteggere i giocatori,\ndisincentivando i falli più duri. Vediamo premiare giocatori di\noltre 35 anni, come Messi, Ronaldo, Benzema, e non è raro vedere\ncarriere che durano più di 20 anni. Non molto tempo fa, questo\nnon era possibile\", conclude Wenger. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703003428.3491888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schillaci, 'lotta al doping priorità e impegno condiviso'",
        "date_raw": "Tue, 19 Dec 2023 15:41:11 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/schillaci-lotta-al-doping-priorita-e-impegno-condiviso_92dde992-2661-4abb-bee9-0c8659b28ff3.html",
        "subtitle": "Ministro Salute 'Nuovo laboratorio serve non solo per i Giochi'",
        "content": "\n                                                \n            \"Condividiamo che la lotta al doping\nè un impegno di tutti, una responsabilità e una priorità a cui\nrivolgere massima attenzione. Rafforzare il nuovo laboratorio è\nimportante non solo in vista delle Olimpiadi invernali, ma anche\nalla luce delle costanti attività di controllo. Con i fondi\nstanziati in finanziaria il Governo dimostra la sua attenzione\".\n                                    \n                                       \n\t\t\t\tLo ha detto Orazio Schillaci, ministro della salute, durante la\npresentazione del progetto del nuovo laboratorio antidoping. \"Il\ndoping non riguarda solo l'etica sportiva, ma anche la salute\npubblica e il ministero contribuisce all'attività di controllo -\nha aggiunto - E' importante poi il potenziamento delle\niniziative rivolte ad atleti giovani e amatoriali, così come\nsono importanti i progetti di ricerca e le campagne di\ninformazione sul tema\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703003428.3573346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari; Shomurodov operato, fuori almeno un mese",
        "date_raw": "Tue, 19 Dec 2023 15:40:18 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-cagliari-shomurodov-operato-fuori-almeno-un-mese_a5ae75e9-1f5b-4dce-b826-077d6286fc9f.html",
        "subtitle": "Intervento chirurgico a Roma per una frattura al piede",
        "content": "\n                                                \n            L'attaccante del Cagliari\nShomurodov è stato sottoposto questa mattina a un intervento\nchirurgico per la stabilizzazione della frattura del secondo\nmetatarso del piede destro.\n                                    \n                                       \n\t\t\t\t   L'operazione, eseguita nella Casa di cura Villa Stuart di\nRoma dal professor Attilio Santucci, alla presenza del\nresponsabile sanitario del club rossoblù, Marco Scorcu, è\nperfettamente riuscita.\n                                    \n                                       \n\t\t\t\t   L'attaccante uzbeko si era infortunato in allenamento, prima\ndella partenza per Napoli. Shomurodov dovrà stare fuori dal\nterreno di gioco almeno un mese, a partire da sabato prossimo\nquando salterà la trasferta di Verona. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703003428.3672392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abodi 'il nuovo laboratorio antidoping pronto tra 2024 e 2025'",
        "date_raw": "Tue, 19 Dec 2023 15:57:55 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/abodi-il-nuovo-laboratorio-antidoping-pronto-tra-2024-e-2025_b27c1894-afbd-4438-95b2-9ef12ba3dc73.html",
        "subtitle": "Ministro 'Problema risolto entro fine anno come promesso'",
        "content": "\n                                                \n            \"Il lavoro intorno al nuovo\nlaboratorio antidoping si completerà a cavallo del 2024 e 2025\".\n                                    \n                                       \n\t\t\t\tLo ha annunciato il ministro per lo sport e per i giovani,\nAndrea Abodi, durante la presentazione del nuovo progetto per il\nlaboratorio antidoping, attualmente all'Acqua Acetosa. \"Per me è\nmotivo di soddisfazione aver rispettato gli impegni assunti da\ntempo - ha aggiunto - Sarà un piacere poter scrivere alla Wada\nche come promesso il problema entro la fine dell'anno è stato\nrisolto. Ero tranquillo che avremmo trovato una soluzione. Sport\ne Salute, inoltre, ha pronto già un piano di fattibilità e\nsapevamo che la finanziaria sarebbe stata uno strumento e non\npotevamo non aspettare il mese di dicembre (sono stati stanziati\n18 milioni, ndr)\". Abodi ha poi concluso: \"Il progetto va ben\noltre Olimpiadi e Paralimpiadi, rappresenta un patrimonio che\nsarebbe stato grave lasciare ad altri paesi. Vogliamo diventare\nun punto di riferimento non solo in Europa, ma nel mondo. Il\nlaboratorio poi sarà ancora a Roma, avrà tutti i requisiti che\nservono e coprirà una superficie di oltre 3mila metri quadrati'\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703003428.4082465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Abodi 'sul bob Cio sosterrà opzioni ragionevoli'",
        "date_raw": "Tue, 19 Dec 2023 16:30:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/milano-cortina-abodi-sul-bob-cio-sosterra-opzioni-ragionevoli_50cc42f7-d57c-4093-8da6-0606af40e0e8.html",
        "subtitle": "Ministro: 'Progetti? servono altri giorni per approfondimenti'",
        "content": "\n                                                \n             \"Cio irremovibile? Questo è un tema\nche affronterà la fondazione, ma sono convinto che il Cio\nsosterrà delle opzioni ragionevoli che permettano all'esistente\ndi diventare funzionante\". Lo ha detto il ministro per lo sport\ne per i giovani, Andrea Abodi, commentando la posizione del Cio\nsulla pista da bob in vista di Milano-Cortina che è quella di\npuntare su una pista che sia all'estero, funzionante ed\nesistente.  \"Confidiamo nello spirito collaborazione del Cio e\nche possa esser valutato positivamente un progetto reale e\nconcreto che a oggi non siamo stati in grado di fare\", ha\naggiunto. Sui progetti operativi di Cortina 2 e Cesana che\nsarebbero dovuti arrivare entro oggi ha concluso: \"C'è bisogno\ndi qualche giorno in più per gli approfondimenti tecnici. Credo\nche ci sarà modo nei prossimi giorni, per arrivare a una\ndeterminazione di carattere tecnico e mettere la fondazione\nentro la fine dell'anno, al più tardi i primi giorni del 2024,\ndi decidere con la priorità confermata di scegliere un'opzione\nitaliana\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703003428.4167364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: stop di due giornate a Lazzari, ammenda per Allegri",
        "date_raw": "Tue, 19 Dec 2023 16:39:13 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-stop-di-due-giornate-a-lazzari-ammenda-per-allegri_3a24ef76-8163-48f8-b2fc-34e8ad3627e7.html",
        "subtitle": "Cinque gli squalificati in serie A, fermato anche tecnico Lecce",
        "content": "\n                                                \n            La squalifica di due giornate a\nManuel Lazzari della Lazio e di una ciascuno per altri quattro\ngiocatori sono tra principali provvedimenti presi dal giudice\nsportivo di Serie A, Gerardo Mastrandrea, in merito alle partite\ndella 16/a giornata. Non potrà sedersi in panchina nel prossimo\nturno l'allenatore del Lecce, Roberto D'Aversa, che era\ndiffidato, mentre il tecnico della Juventus, Massimiliano\nAllegri, è stato diffidato e dovrà pagare 10mila euro d'ammenda\nper avere \"al termine della partita, nello spogliatoio degli\nufficiali di gara, contestato in modo irrispettoso l'operato\narbitrale e del Var, tant'è che il direttore di gara lo invitava\nad uscire\".\n                                    \n                                       \n\t\t\t\t   Una contestazione all'arbitro è costata la doppia giornata di\nsqualifica a Lazzari, per avergli \"rivolto platealmente\nun'espressione irriguardosa\" e quindi per aver indirizzato \"un\nironico applauso agli ufficiali di gara mentre usciva dal\nterreno di gioco\". Gli altri squalificati sono Martin Payero\n(Udinese), espulso per un fallo grave di gioco, e i diffidati\nRaoul Bellanova (Torino), Giulio Maggiore (Salernitana) e Caleb\nOkoli (Frosinone).\n                                    \n                                       \n\t\t\t\t   Tra le società, sono state inflitte ammende a Frosinone\n(5mila euro), Lecce (4mila), Roma (3mila), Bologna e Napoli\n(1.500) per lancio di oggetti in campo e altre intemperanze da\nparte dei rispettivi tifosi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703003428.4266672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bari; De Laurentiis, aggrediremo mercato di gennaio",
        "date_raw": "Tue, 19 Dec 2023 16:39:09 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/calcio-bari-de-laurentiis-aggrediremo-mercato-di-gennaio_9e5bb99b-cb7c-4419-bd8f-a204dd7f88da.html",
        "subtitle": "Nel mirino del club un attaccante e un regista",
        "content": "\n                                                \n            \"La nostra prima missione ora sarà\naggredire il mercato di gennaio per prendere i giocatori che\nservono alla rosa il prima possibile. Cerchiamo un attaccante ed\nun play, ma saranno le condizioni del mercato a determinare i\nmovimenti. Abbiamo ambizioni, vogliamo far bene, crescendo con\nla linea della sostenibilità di sistema\": questo l'impegno per\nla sessione del calciomercato di riparazione assunto dal\npresidente del Bari, Luigi De Laurentiis, in un incontro\ninformale con i media per scambiare gli auguri di Natale in un\nalbergo cittadino.\n                                    \n                                       \n\t\t\t\t   \"Nel mercato estivo - ha spiegato il patron - abbiamo\ncommesso qualche errore di valutazione. Volevamo prendere sulla\ncarta giocatori più forti di quelli dell'anno scorso, ma i nuovi\narrivati non stanno dando le giuste risposte\". Poi una\nriflessione sui conti del club: \"Il bilancio del Bari è\npubblico, l'anno scorso è costato 24 milioni, sono cifre\nimportanti. Questa società deve essere sostenibile. La spesa può\narrivare fino a questo punto, altrimenti si generano buchi\ngiganteschi. L'idea è essere un Bari sostenibile. Punto sulla\nsostenibilità per permettere di rendere la squadra appetibile.\n                                    \n                                       \n\t\t\t\tState però certi di una cosa: noi non vogliamo fare retrocedere\nil Bari\", ha concluso De Laurentiis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703003428.434788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Dazn, per le feste Serie A non stop e mondiali di sci",
        "date_raw": "Tue, 19 Dec 2023 16:43:51 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/sport-dazn-per-le-feste-serie-a-non-stop-e-mondiali-di-sci_f0235872-3cf8-4a34-a653-ae57e737321c.html",
        "subtitle": "Sulla piattaforma 'anche tennis, pallavolo, darts e pugilato'",
        "content": "\n                                                \n            Dazn lancia il nuovo palinsesto in\nvista della vacanze natalizie con molti appuntamenti sportivi in\nprogramma. \"Dalla Serie A e Serie B fino all'Nfl, passando per\nle darts, senza dimenticare il meglio del tennis, l'Eurolega e\nla Cev di volley per proseguire con la cdm di sci\", informa la\npiattaforma tv in streaming.\n                                    \n                                       \n\t\t\t\t    \"Anche quest'anno, Dazn terrà compagnia ai tifosi a fine\ndicembre con una selezione di eventi sportivi: si inizia giovedì\n21, con la fase a gironi della Campions League di calcio donne\nche vedrà la Roma sfidare in casa il Psg, e proseguire con la\nquarta giornata della Coppa Cev di Volley con in campo Trentino,\nPiacenza e Civitanova - si legge -. Appuntamento anche per gli\nappassionati della palla a spicchi con l'Eurolega venerdì 22\nquando Milano ospiterà il Panathinaikos Atene\". \"Niente pausa\nnatalizia per la Serie A che, in esclusiva su Dazn, propone big\nmatch come Roma-Napoli di sabato 23 e Juventus-Roma di sabato\n30. Non si ferma nemmeno la Serie B, in campo il 23 e a Santo\nStefano\". Oltre alla coppa del mondo di sci, \"sul fronte boxe,\ncresce l'attesa per l'evento Day of Reckoning con Joshua-Wallin\ne Wilder-Parker mentre il 26 e il 27 dicembre occhi puntati\nsulla Riyadh Season Tennis Cup, con due match spettacolari:\nJabeur-Sabalenka e Djokovic-Alcaraz\", conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703003428.44292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Favola Girona, capolista in Spagna col marchio Guardiola ",
        "date_raw": "Tue, 19 Dec 2023 16:27:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/favola-girona-capolista-in-spagna-col-marchio-guardiola_d97d466a-9ac2-4c5d-b471-a3e68b436651.html",
        "subtitle": "Club nella galassia del City, con il fratello di Pep in società ",
        "content": "In campo, in panchina o dietro una scrivania da dirigente cambia poco: nel calcio il marchio 'Guardiola' risulta sempre vincente. Pere Guardiola è meno famoso del fratello Pep ma c'è la sua mano nella favola del Girona capolista in Liga.La squadra catalana è in vetta al campionato davanti a Real Madrid, Barcellona e Atletico Madrid. Ed ha numeri impressionanti: 44 punti in 17 partite grazie a 14 vittorie, due pareggi ed una sola sconfitta.Inoltre, il gioco è bello da vedere e l'attacco è il migliore del campionato con 41 reti segnate. Pere è presidente del consiglio di amministrazione del club catalano che dal 2017 orbita nella galassia del City Football Group, proprietario tra le altre del Manchester City allenato dal fratello Pep.In passato ha lavorato alle sponsorizzazioni di Iniesta, Puyol, Sergio Ramos e Piqué per la Nike, oltre che ad occuparsi della promozione dell'immagine di Ronaldo, Ronaldinho e Luis Suarez. Ma il suo capolavoro assoluto è il Girona. La piccola squadra catalana, con forti richiami alle istanze indipendentiste, a due giornate dalla conclusione del girone d'andata ha messo in fila le tre big iberiche. In Spagna stanno impazzendo per la 'banda terribile\" allenata da Michel. Si chiama 'effetto Paperino', dal personaggio della Disney sfortunato e perdente ma proprio per questo amato da tutti. I paragoni si sprecano: su tutti il Leicester City di Claudio Ranieri che vinse il titolo in Premier League nella stagione 2015-2016, battendo ogni pronostico. Giocatori e tecnico sono già degli eroi nella piccola cittadina che, finora, doveva molta della propria notorietà attuale all'aeroporto low-cost a qualche decina di chilometri da Barcellona. Ora, invece, si parla di moduli e statistiche. Il marchio di fabbrica del club è il gioco di squadra totalmente votato all'attacco: il team catalano ha il miglior attacco della Liga con 42 reti all'attivo ma il dato impressionante è che in rete sono andati ben 13 giocatori. Il goleador della squadra è l'ucraino Artem Dovbyk con 10 reti davanti a Cristhian Stuani con sei, Yangel Herrera e Savio che ne hanno messe a segno quattro poi ci sono altri nove compagni che hanno contribuito ai 14 successi in campionato. Rapido nelle ripartenze ma anche molto duro nei contrasti, Dovbyk è stato pescato nel dimenticato campionato ucraino disastrato dalla guerra. E sulla sua scelta ha influito anche Pere Guardiola. L'unica sconfitta nella Liga è avvenuta ad opera del Real. Proprio i blancos di Carlo Ancelotti sono i più vicini con 42 punti, a -2; mentre più distaccati, rispettivamente con 35 e 34 punti, ci sono Barca e Atletico. In questi giorni, i catalani che hanno un po' accantonato il Barca per tuffarsi nel sogno Girona hanno riscoperto anche una inedita vena scaramantica: nella cittadina non distante dal confine francese ufficialmente si parla ancora di lotta per salvezza ma qualcuno inizia a ricordare il Valencia di Benitez del 2004, l'unica squadra che negli ultimi 20 anni è riuscita a rompere l'egemonia di Real, Atletico e Barca che si sono divisi gli altri 19 titoli. Il cammino è lungo ma la sfida è ormai lanciata.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703003428.4519036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Napoli-Frosinone DIRETTA,",
        "date_raw": "Tue, 19 Dec 2023 16:22:11 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/19/coppa-italia-napoli-frosinone-diretta_50f24a67-8a90-4371-9932-4b8ff74f2c05.html",
        "subtitle": "Diagnosticata la lesione del bicipite femorale sinistro",
        "content": "Coppa Italia, in campo alle 21 Napoli-Frosinone DIRETTAFuori Anguissa e Elmas per il Napoli. QPiù grave l'infortunio del macedone Elmas che, rende noto il club azzurro, ha effettuato degli esami strumentali in clinica che hanno evidenziato una lesione di basso grado del bicipite femorale sinistro.Out nel match di domani contro il Frosinone in Coppa Italia anche Anguissa, che ha però un infortunio meno grave: il centrocampista camerunense oggi ha fatto lavoro personalizzato in palestra perché nel match contro il Cagliari ha riportato un trauma contusivo al piede destro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703003428.460158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Dazn, per le feste Serie A non stop e mondiali di sci",
        "date_raw": "Tue, 19 Dec 2023 16:43:58 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/19/sport-dazn-per-le-feste-serie-a-non-stop-e-mondiali-di-sci_a81ee629-081b-462d-a05b-1b6eefa5f312.html",
        "subtitle": "Sulla piattaforma 'anche tennis, pallavolo, darts e pugilato'",
        "content": "\n                                                \n            Dazn lancia il nuovo palinsesto in\nvista della vacanze natalizie con molti appuntamenti sportivi in\nprogramma. \"Dalla Serie A e Serie B fino all'Nfl, passando per\nle darts, senza dimenticare il meglio del tennis, l'Eurolega e\nla Cev di volley per proseguire con la cdm di sci\", informa la\npiattaforma tv in streaming.\n                                    \n                                       \n\t\t\t\t    \"Anche quest'anno, Dazn terrà compagnia ai tifosi a fine\ndicembre con una selezione di eventi sportivi: si inizia giovedì\n21, con la fase a gironi della Campions League di calcio donne\nche vedrà la Roma sfidare in casa il Psg, e proseguire con la\nquarta giornata della Coppa Cev di Volley con in campo Trentino,\nPiacenza e Civitanova - si legge -. Appuntamento anche per gli\nappassionati della palla a spicchi con l'Eurolega venerdì 22\nquando Milano ospiterà il Panathinaikos Atene\". \"Niente pausa\nnatalizia per la Serie A che, in esclusiva su Dazn, propone big\nmatch come Roma-Napoli di sabato 23 e Juventus-Roma di sabato\n30. Non si ferma nemmeno la Serie B, in campo il 23 e a Santo\nStefano\". Oltre alla coppa del mondo di sci, \"sul fronte boxe,\ncresce l'attesa per l'evento Day of Reckoning con Joshua-Wallin\ne Wilder-Parker mentre il 26 e il 27 dicembre occhi puntati\nsulla Riyadh Season Tennis Cup, con due match spettacolari:\nJabeur-Sabalenka e Djokovic-Alcaraz\", conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703003428.471306,
        "language": "IT",
        "source": "ANSA"
    }
]
