[
    {
        "title": "L'Ungheria blocca gli aiuti Ue a Kiev per 50 miliardi di euro",
        "date_raw": "Fri, 15 Dec 2023 07:48:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/lungheria-blocca-gli-aiuti-ue-a-kiev-per-50-miliardi-di-euro_515bdbab-2de8-4696-8774-d467f2c70c33.html",
        "subtitle": "Dopo l'ok dei leader europei all'apertura ai negoziati di adesione dell'Ucraina all'Unione europea",
        "content": "Il primo ministro ungherese Viktor Orban ha bloccato 50 miliardi di euro (55 miliardi di dollari) di aiuti Ue per l'Ucraina, dopo l'ok dei leader europei all'apertura ai negoziati di adesione di Kiev all'Unione europea. Il presidente del Consiglio europeo Charles Michel al termine del primo giorno del vertice Ue tuttavia ha affermato: \"Abbiamo strumenti per garantire la nostra affidabilità, gli ucraini possono contare sul nostro sostegno, in questo pacchetto, su cui c'è ampio accordo politico a 26, ci sono 50 miliardi per l'Ucraina\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702623620.048257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, Consiglio europeo dimostri fermo sostegno a Ucraina",
        "date_raw": "Thu, 14 Dec 2023 08:11:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-consiglio-europeo-dimostri-fermo-sostegno-a-ucraina_5658a6c9-be0d-400b-9738-a409e269a7dd.html",
        "subtitle": "Telefonta con Charles Michel dopo vertice Oslo",
        "content": "\n                                                \n            Il presidente ucraino Volodymyr\nZelensky ha avuto un colloquio telefonico con il presidente del\nConsiglio Ue, Charles Michel, al termine del vertice\nUcraina-Nord Europa tenuto ieri a Oslo: lo ha reso noto lo\nstesso Zelensky su Telegram.\n                                    \n                                       \n\t\t\t\t   \"Alla vigilia del vertice del Consiglio europeo sono stati\ndiscussi i risultati attesi riguardo all'Ucraina, che dovrebbero\ndimostrare il fermo sostegno e l'unità dell'Unione europea - si\nlegge nel messaggio -. Sono necessari per rafforzare la\nstabilità dell'Ucraina di fronte all'aggressione russa e nel\ncammino verso l'adesione all'Ue\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1702623620.703095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'pace in Ucraina quando raggiunti nostri obiettivi'",
        "date_raw": "Thu, 14 Dec 2023 10:44:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/putin-pace-in-ucraina-quando-raggiunti-nostri-obiettivi_1974a787-ecaa-40dc-a6a1-2fc7c5847d75.html",
        "subtitle": "'Primo compito è difendere la nostra sovranità'",
        "content": "\n                                                \n            La pace in Ucraina ci sarà quando la\nRussia avrà \"raggiunto i suoi obiettivi\", che rimangono la\n\"denazificazione\" e la \"demilitarizzazione\" del Paese. Lo ha\ndetto il presidente Vladimir Putin nella conferenza stampa di\nfine anno.\n                                    \n                                       \n\t\t\t\t   Senza difendere la sua sovranità la Russia non può esistere,\nha inoltre sottolineato, aggiungendo che i suoi principali\nobiettivi sono appunto \"rafforzare la sovranità della Russia, la\nsicurezza ai confini e i diritti e le le libertà dei cittadini\".\n                                    \n                                       \n\t\t\t\t   Il presidente russo ha poi affermato che l'esercito non ha\nbisogno di una seconda ondata di mobilitazione dei riservisti e\nha ricordato che nelle trattative tra russi e ucraini a\nIstanbul, nel 2022, erano stati \"concordati i parametri\" per una\ndemilitarizzazione dell'Ucraina, e quindi per una pace\nnegoziata, ma Kiev - ha sottolineato Putin - \"ha buttato tutto\nnel camino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1702623620.7901785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fu accusata di aver ucciso i 4 figli, Australia annulla condanne",
        "date_raw": "Thu, 14 Dec 2023 10:56:46 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/14/fu-accusata-di-aver-ucciso-i-4-figli-australia-annulla-condanne_4c0a8566-4c9b-415d-b360-2d5e9490ee6c.html",
        "subtitle": "Dopo 20 anni di cella la donna era uscita a giugno con la grazia",
        "content": "\n                                                \n            Sono state annullate le condanne di\nun donna australiana che, accusata della morte dei suoi 4 figli,\nha trascorso 20 anni in carcere ed è stata liberata solo nel\ngiugno scorso con la grazia.\n                                    \n                                       \n\t\t\t\t   La Corte Suprema del Nuovo Galles del Sud ha stabilito -\nriportano i media internazionali - che le prove originariamente\nutilizzate per incarcerare Kathleen Folbigg non erano\n\"affidabili\".\n                                    \n                                       \n\t\t\t\t   La 56enne Folbigg si è detta contenta della decisione ma ha\nsottolineato - riferisce la Bbc - che le prove della sua\ninnocenza sono state \"ignorate e respinte\" per decenni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1702623620.7984219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, Kiev non soddisfa le condizioni per entrare in Ue",
        "date_raw": "Thu, 14 Dec 2023 10:59:30 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/orban-kiev-non-soddisfa-le-condizioni-per-entrare-in-ue_0a5f32ea-046c-4dce-b65b-3ba5793b8c92.html",
        "subtitle": "'Non è una questione teorica, ma un processo basato sul merito'",
        "content": "\n                                                \n            \"L'allargamento non è una\nquestione teorica, è un processo basato sul merito,\ngiuridicamente dettagliato, che ha delle pre condizioni, ce ne\nsono sette per l'Ucraina e anche nella valutazione della\nCommissione europea tre su sette non sono state raggiunte, per\ncui non c'è motivo per negoziarla\". Lo ha detto il primo\nministro ungherese, Viktor Orban, arrivando al vertice dei\nleader europei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1702623621.301342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio d'Europa, Italia garantisca salvataggio migranti",
        "date_raw": "Thu, 14 Dec 2023 19:28:58 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/14/consiglio-deuropa-italia-garantisca-salvataggio-migranti_af22b825-dcd7-454b-a62f-72b4f1b8e2fd.html",
        "subtitle": "Commissaria Mijatovic, stop criminalizzazione Ong",
        "content": "\"Le autorità italiane sono esortate a garantire una capacità di ricerca e salvataggio sufficiente e adeguata a fornire un'assistenza tempestiva ed efficace alle persone in difficoltà in mare, compresi i rifugiati, i richiedenti asilo e i migranti\". Lo scrive Dunja Mijatovic, commissaria per i Diritti umani del Consiglio d'Europa, nel rapporto sulla visita che ha condotto in Italia a giugno, che contiene anche la richiesta di mettere fine alla \"criminalizzazione\" delle Ong che salvano vite in mare.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1702623621.3102102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'decisione su intesa con l'Albania non preoccupa'",
        "date_raw": "Thu, 14 Dec 2023 10:58:45 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-decisione-su-intesa-con-lalbania-non-preoccupa_4ee06404-ec6b-44ba-b045-d1dbb4fc27eb.html",
        "subtitle": "'E' una questione giuridica, non spetta a noi commentare'",
        "content": "\n                                                \n            \"Non sono preoccupato\" dalla\ndecisione dell'Alta Corte albanese sull'intesa con l'Italia\nsull'esternalizzazione dei Cpr. Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, nel corso di un punto\nstampa a margine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Credo che sia una questione di tipo giuridico che si\nrisolverà in tempi abbastanza rapidi, però non tocca a noi\ncommentare le decisioni della Corte di un Paese candidato a far\nparte dell'Unione europea\", ha evidenziato Tajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1702623621.3290184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riunione Ue, Parigi e Berlino con Orban prima di summit",
        "date_raw": "Thu, 14 Dec 2023 10:57:22 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/riunione-ue-parigi-e-berlino-con-orban-prima-di-summit_b5a690d5-80dc-4047-9eee-043acb160370.html",
        "subtitle": "L'incontro causa lo slittamento dell'inizio dei lavori",
        "content": "\n                                                \n            Incontro tra il presidente del\nConsiglio Ue Charles Michel, la presidente della Commissione\nUrsula von der Leyen, il cancelliere tedesco OIaf Scholz, il\npresidente francese Emmanuel Macron con Viktor Orban prima del\nvertice Ue.\n                                    \n                                       \n\t\t\t\t   L'incontro è programmato alle 10 ed è la causa dello\nslittamento dell'inizio dei lavori del summit, che avrà come\nprimo punto in agenda i negoziati per l'adesione dell'Ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1702623621.3387833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Usa, quasi 50% bombe Israele su Gaza non sono di precisione",
        "date_raw": "Thu, 14 Dec 2023 19:23:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/007-usa-quasi-50-bombe-israele-su-gaza-non-sono-di-precisione_40ee3027-8dce-463c-9dc4-cded2c997907.html",
        "subtitle": "Cnn: Ordigni non guidati, 'stupidi', aumentano le vittime civili",
        "content": "Quasi la metà delle munizioni aria-terra che Israele ha utilizzato a Gaza nella guerra contro Hamas dal 7 ottobre scorso non erano di precisione, ovvero si trattava di ordigni non guidati, altrimenti noti come 'bombe stupide': è quanto emerge da una nuova valutazione dell'intelligence statunitense, secondo quanto scrive oggi la Cnn in esclusiva.     La valutazione, fatta dall'Ufficio del direttore dell'intelligence nazionale, è stata riferita all'emittente Usa da tre fonti che l'hanno visionata. Nel documento si afferma che il 40-45% delle 29.000 munizioni aria-terra finora utilizzate da Israele non erano guidate, mentre il resto erano munizioni a guida di precisione.     Le munizioni non guidate sono generalmente meno precise e possono rappresentare una minaccia maggiore per i civili, soprattutto in un'area così densamente popolata come Gaza, commenta la Cnn, sottolineando che il il ritmo con cui Israele utilizza le 'bombe stupide' potrebbe contribuire all'aumento vertiginoso del numero delle vittime civili.     L'emittente ricorda che martedì scorso il presidente americano Joe Biden ha affermato che Israele è impegnato in \"bombardamenti indiscriminati\" a Gaza. Alla richiesta di un commento sulla valutazione dell'intelligence Usa, il portavoce delle Forze di difesa israeliane, Nir Dinar, ha detto alla Cnn: \"Non commentiamo il tipo di munizioni utilizzate\".     Da parte sua, il maggiore Keren Hajioff, un portavoce israeliano, ha affermato ieri che, \"come esercito impegnato nel rispetto del diritto internazionale e di un codice morale di condotta, stiamo dedicando vaste risorse per ridurre al minimo i danni ai civili che Hamas ha costretto a ricoprire il ruolo di scudi umani. La nostra guerra è contro Hamas, non contro il popolo di Gaza\".     Tuttavia, alcuni esperti hanno commentato alla Cnn che se Israele sta usando munizioni non guidate al ritmo in cui gli Stati Uniti credono, ciò sminuisce l'affermazione di Israele secondo cui stanno cercando di ridurre al minimo le vittime civili.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702623621.3629797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'non siamo contro il Patto, ma serve equilibrio'",
        "date_raw": "Thu, 14 Dec 2023 11:05:20 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-non-siamo-contro-il-patto-ma-serve-equilibrio_1bcf38e6-57c8-412c-8017-309fd4aeda01.html",
        "subtitle": "Il vicepremier a Bruxelles: 'Mi auguro intesa all'Ecofin'",
        "content": "\n                                                \n            \"Noi non siamo pregiudizialmente\ncontro\" la riforma del Patto di stabilità al centro dei\nnegoziati in Ue, \"ma vogliamo che ci sia equilibrio\". Lo ha\ndetto il vicepremier e ministro degli Esteri, Antonio Tajani,\ndurante un punto stampa a margine del pre-vertice del Ppe a\nBruxelles.\n                                    \n                                       \n\t\t\t\t   \"La trattativa è in corso. Il presidente del Consiglio ne ha\nparlato ieri\" e \"ne sta parlando in questi giorni con i leader\neuropei. Io mi auguro che si possa poi convocare una riunione\ndell'Ecofin per poi raggiungere un accordo\", ha sottolineato\nTajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702623621.3732634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'Draghi può fare tutto ma prematuro indicarlo in Ue'",
        "date_raw": "Thu, 14 Dec 2023 12:20:15 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-draghi-puo-fare-tutto-ma-prematuro-indicarlo-in-ue_72cf6b90-7f63-4ba7-8e7b-473f05f6656c.html",
        "subtitle": "'Non credo voglia entrare a gamba tesa nella competizione'",
        "content": "\n                                                \n            \"Credo che non si debba\ntirare Draghi per la giacca. Draghi è un personaggio di grande\nspessore, è stato un eccellente presidente della Bce, è stato\npresidente del Consiglio, sostenuto anche dal mio partito.\n                                    \n                                       \n\t\t\t\tDraghi può fare qualsiasi cosa, ma mi pare prematuro indicarlo e\nmetterlo in contrasto con altri\". Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, durante un punto stampa a\nmargine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Conoscendo Draghi non credo che voglia entrare a gamba tesa\nin una competizione\", ha osservato Tajani, evidenziando che\n\"l'Italia farà le sue scelte e guiderà il proprio\ncommissario\".\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702623621.4003992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Drone russo in Romania. Nato, 'non è un attacco intenzionale' ",
        "date_raw": "Thu, 14 Dec 2023 15:43:02 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/drone-russo-in-romania.-nato-non-e-un-attacco-intenzionale-_f4e54fd8-58fa-4cf8-a8b3-725a46b33a46.html",
        "subtitle": "Il velivolo precipitato dopo azioni in Ucraina. Lo dice Bucarest",
        "content": "\"Un altro drone russo si è schiantato sul territorio della Romania, in un'area disabitata, dopo gli attacchi della scorsa notte alle infrastrutture portuali dell'Ucraina sul Danubio\". Lo ha detto l'ambasciatore romeno alla Nato.L'Alleanza ha riferito di essere stata informata. \"Condanniamo fermamente gli attacchi russi contro le infrastrutture civili in Ucraina e lungo il Danubio\", ha dichiarato il portavoce di Stoltenberg. \"La Nato non ha informazioni che indichino alcun attacco intenzionale da parte della Russia contro gli alleati: continuiamo a monitorare la situazione e rimaniamo in stretto contatto con le autorità rumene\". \"L'aviazione rumena e i jet da combattimento alleati sono stati inviati per condurre missioni di monitoraggio: abbiamo informato tutti gli alleati e il Segretario Generale Jens Stoltenberg e rimaniamo in stretto coordinamento\", ha aggiunto su X l'ambasciatore romeno alla Nato. \"Il ministero degli Esteri della Romania ha convocato l'ambasciatore russo per protestare contro queste azioni continue, che sono in flagrante contraddizione con il diritto internazionale e rappresentano un'escalation irresponsabile\", ha precisato.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702623621.4093366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'decisione su intesa con l'Albania non preoccupa'",
        "date_raw": "Thu, 14 Dec 2023 11:04:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-decisione-su-intesa-con-lalbania-non-preoccupa_cb3990b3-0c4f-4f03-8b1e-4908c5af2e43.html",
        "subtitle": "'E' una questione giuridica, non spetta a noi commentare'",
        "content": "\n                                                \n            \"Non sono preoccupato\" dalla\ndecisione dell'Alta Corte albanese sull'intesa con l'Italia\nsull'esternalizzazione dei Cpr. Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, nel corso di un punto\nstampa a margine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Credo che sia una questione di tipo giuridico che si\nrisolverà in tempi abbastanza rapidi, però non tocca a noi\ncommentare le decisioni della Corte di un Paese candidato a far\nparte dell'Unione europea\", ha evidenziato Tajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702623621.4241436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio europeo apre i negoziati con l'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:18:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/il-consiglio-europeo-apre-i-negoziati-con-lucraina_141d0c3c-0ff1-453d-8151-99a4bc4b3f17.html",
        "subtitle": "Lo ha annunciato Charles Michel su X",
        "content": "Il Consiglio Europeo ha deciso di aprire i negoziati di adesione con l'Ucraina. Lo ha detto il Presidente Charles Michel su X-Twitter. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702623621.4569268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito offre taglia su 4 leader di Hamas a Gaza",
        "date_raw": "Thu, 14 Dec 2023 19:23:07 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/esercito-offre-taglia-su-4-leader-di-hamas-a-gaza_81c98160-10c3-4842-a3ba-10e773ea8137.html",
        "subtitle": "Da 100 a 400 mila dollari per chi rivela dove siano nascosti",
        "content": "L'esercito israeliano ha distribuito oggi a Gaza volantini in arabo in cui offre compensi a chi fornisca informazioni utili a localizzare quattro dirigenti locali di Hamas. Lo ha riferito la radio militare. Il compenso promesso riguardo informazioni sul nascondiglio del leader Yihia Sinwar è di 400 mila dollari e per suo fratello Muhammad Sinwar è di 300 mila dollari. Per il comandante militare di Khan Yunis, Rafa Salameh, sono offerti 200 mila dollari e 100 mila dollari per Mohammed Deif, il comandante dell'ala militare di Hamas. ''La confidenzialità è assicurata'', dice l'esercito, che pubblica anche un apposito numero telefonico.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702623621.4704983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim in lacrime alla Riunione delle Madri, 'fate più figli'",
        "date_raw": "Thu, 14 Dec 2023 18:07:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/14/kim-in-lacrime-alla-riunione-delle-madri-fate-piu-figli_c4fc86eb-eee6-4ecd-9fa2-2d644b896ad1.html",
        "subtitle": "Il leader nordcoreano e i diversi episodi di pianto in pubblico",
        "content": "\n                                                \n            Anche i dittatori piangono e in\npubblico. Il leader nordcoreano Kim Jong-un è scoppiato in\nlacrime la scorsa settimana alla quinta Riunione delle Madri\nconvocata a Pyongyang per la prima volta in 11 anni, dove ha\naffrontato il drammatico calo della natalità e ha implorato le\nmamme ad avere più figli. Il tasso di fertilità totale del Paese\neremita è sceso da 1,88 del 2014 a 1,79 del 2022, in base ai\ndati dell'agenzia statistica governativa di Seul.\n                                    \n                                       \n\t\t\t\t   \"Fermare il calo delle nascite, fornire una buona assistenza\nall'infanzia e un'istruzione sono tutti compiti della nostra\nfamiglia che dovremmo risolvere insieme alle nostre madri\", ha\ndetto Kim secondo i media statali. Ringraziando le mamme per il\nruolo nel rafforzamento del potere nazionale, Kim ha intrapreso\nla svolta malinconico-sentimentale: \"Anch'io penso sempre alle\nmadri quando ho difficoltà a gestire il lavoro del partito e\ndello Stato\". Quanto basta per cedere all'emozione, in un\nepisodio ad uso della onnipotente propaganda del Nord.\n                                    \n                                       \n\t\t\t\t   Kim, a dispetto dello status di dittatore, sembra avere il\npianto piuttosto facile.  Nel 2011, fu visto con le lacrime sul\nviso durante il funerale di suo padre, Kim Jong-Il, stroncato da\nun infarto. A dicembre 2014 il tg della Kctv mandò un servizio\nin cui Kim, ispezionando un impianto ittico, si commosse nel\nsapere dagli operai che la stagione di pesca era stata\nparticolarmente buona. A dicembre 2015, ad un'altra cerimonia\nfunebre, pianse nel rendere omaggio alla salma di uno dei\nmassimi militari, Kim Yang-gon, morto in un incidente stradale\npoco chiaro. Nel 2018, il quotidiano nipponico Asahi diede conto\ndi un video in cui il leader piangeva per l'incapacità di\nmigliorare la debole economia del Paese. Nel 2020, il supremo\ncomandante non riuscì a trattenere la commozione nel discorso\nalla parata militare per i 75 anni della fondazione del Partito\ndei Lavoratori perché sentiva che i suoi \"sforzi\" non erano\nsufficienti per il Paese. E ringraziò il popolo per \"essere\nrimasto in salute in tempi difficili\", in riferimento alla\npandemia del Covid-19. A luglio del 2022, nella notte della\nparata per la fine della Guerra di Corea (1950-53), fu la moglie\nRi Sol-ju a cedere al pianto sulle note dell'inno nazionale.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702623621.4896708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ai leader Ue, 'non tradite la fiducia nell'Europa'",
        "date_raw": "Thu, 14 Dec 2023 12:51:36 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-ai-leader-ue-non-tradite-la-fiducia-nelleuropa_02826d48-30e1-43dd-90b5-3f7bd7867a93.html",
        "subtitle": "Il leader ucraino si collega in video con il vertice europeo",
        "content": "\n                                                \n            \"Oggi vi chiedo una cosa: non\ntradite i cittadini e la loro fiducia nell'Europa. Se nessuno\ncrede nell'Europa, cosa terrà in vita l'Unione Europea? I\ncittadini europei non vedranno alcun beneficio se Mosca riceverà\nun lasciapassare da Bruxelles sotto forma di negatività nei\nconfronti dell'Ucraina. Putin la userà sicuramente contro di noi\ne contro tutta l'Europa\". Lo ha detto il presidente ucraino,\nVolodymyr Zelensky, parlando in videocollegamento al vertice Ue.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702623621.5035481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, Kiev non soddisfa le condizioni per entrare in Ue",
        "date_raw": "Thu, 14 Dec 2023 12:23:40 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/orban-kiev-non-soddisfa-le-condizioni-per-entrare-in-ue_2c207c1c-c334-41e3-86cc-d2fc7e28a0c1.html",
        "subtitle": "'Non è una questione teorica, ma un processo basato sul merito'",
        "content": "\n                                                \n            \"L'allargamento non è una\nquestione teorica, è un processo basato sul merito,\ngiuridicamente dettagliato, che ha delle pre condizioni, ce ne\nsono sette per l'Ucraina e anche nella valutazione della\nCommissione europea tre su sette non sono state raggiunte, per\ncui non c'è motivo per negoziarla\". Lo ha detto il primo\nministro ungherese, Viktor Orban, arrivando al vertice dei\nleader europei.\n                                    \n                                       \n\t\t\t\t   \"Dovremo tornare in seguito su questa questione\" quando le\nprecondizioni saranno soddisfatte dagli ucraini, ha spiegato\nOrban, secondo cui sono anche di più le pre-condizioni che Kiev\nnon rispetta. Il premier ha poi negato di essere contrario\nall'adesione dell'Ucraina all'Ue, affermando che si tratta di\nuna questione di \"procedura\" ed ha smentito l'esistenza di un\ncollegamento tra l'Ucraina e lo sblocco dei fondi europei\ndestinati a Budapest e congelati in seguito alle violazioni\ndello stato di diritto. \"L'Ungheria non collega nessuna\nquestione ungherese a nessuna questione ucraina\", ha detto\nOrban, salutando con un \"meglio tardi che mai\" la decisione di\nieri dell'esecutivo comunitario di sbloccare 10,2 miliardi di\neuro di fondi di coesione per l'Ungheria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702623621.5125818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, negoziati Ue una vittoria per Ucraina e l'Europa",
        "date_raw": "Thu, 14 Dec 2023 19:19:47 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-negoziati-ue-una-vittoria-per-ucraina-e-leuropa_f3334700-2ae6-4f8e-bdf9-f897eee1fdd2.html",
        "subtitle": "'Una vittoria che motiva, ispira e rafforza'",
        "content": "\"Questa è una vittoria per l'Ucraina. Una vittoria per tutta l'Europa. Una vittoria che motiva, ispira e rafforza\". Lo scrive su X il presidente ucraino Volodymyr Zelensky commentando la decisione del Consiglio Europeo di aprire i negoziati di adesione con l'Ucraina, annunciata da Charles Michel.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702623621.538624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue apre negoziati con la Moldavia, status per la Georgia",
        "date_raw": "Thu, 14 Dec 2023 19:15:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/ue-apre-negoziati-con-la-moldavia-status-per-la-georgia_a9701911-5a62-47e9-bcf3-785c3567ba33.html",
        "subtitle": "Negoziati con Bosnia una volta raggiunta necessaria conformità",
        "content": "\n                                                \n            Il Consiglio Europeo ha deciso\ndi aprire i negoziati anche con la Moldavia e di concedere lo\nstatus di Paese candidato alla Georgia. Lo scrive il presidente\nCharles Michel su X. \"L'Ue aprirà i negoziati con la\nBosnia-Erzegovina una volta raggiunto il necessario grado di\nconformità ai criteri di adesione e ha invitato la Commissione a\nriferire entro marzo in vista di tale decisione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702623621.5620244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, in Consiglio Ue nessuno ha obiettato sull'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:22:04 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/fonti-in-consiglio-ue-nessuno-ha-obiettato-sullucraina_312b8211-5968-488f-bec7-de10d8b84f3b.html",
        "subtitle": "'Decisione non è stata bloccata da alcuno stato'",
        "content": "Alla decisione del Consiglio europeo sull'apertura dei negoziati per l'accesso dell'Ucraina \"nessuno ha obiettato\". Lo hanno segnalato fonti europee: \"E' una decisione presa dal Consiglio europeo che non è stata bloccata da alcuno Stato\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702623621.5709856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'bene l'Ue su Kiev, ruolo di primo piano di Roma'",
        "date_raw": "Thu, 14 Dec 2023 19:59:08 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/meloni-bene-lue-su-kiev-ruolo-di-primo-piano-di-roma_09bd984d-9e9d-4ee3-b733-bf8fd278d217.html",
        "subtitle": "'Sia per Ucraina, Moldova e Georgia sia per la Bosnia'",
        "content": "\"Il presidente del Consiglio, Giorgia Meloni, esprime grande soddisfazione per i concreti passi avanti nel processo di allargamento raggiunti al Consiglio europeo per Ucraina, Moldova, Georgia e Bosnia Erzegovina. Si tratta di un risultato di rilevante valore per l'Unione Europea e per l'Italia, giunto in esito ad un negoziato complesso in cui la nostra Nazione ha giocato un ruolo di primo piano nel sostenere attivamente sia Paesi del Trio orientale sia la Bosnia Erzegovina e i Paesi dei Balcani occidentali\". Lo rende noto Palazzo Chigi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702623621.5828388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sandu, 'oggi la Moldavia apre una nuova pagina'",
        "date_raw": "Thu, 14 Dec 2023 19:45:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/sandu-oggi-la-moldavia-apre-una-nuova-pagina_83e77089-5e23-4dd6-b63b-2693ea71979d.html",
        "subtitle": "'Sentiamo il caldo abbraccio dell'Europa'",
        "content": " \"Oggi la Moldavia apre una nuova pagina con il via libera dell'Ue ai negoziati di adesione\". Lo scrive su X la presidente della Moldavia Maia Sandu. \"Oggi sentiamo il caldo abbraccio dell'Europa. Grazie per il vostro sostegno e la fiducia nel nostro percorso. Siamo impegnati nel duro lavoro necessario per diventare un membro dell'Ue. La Moldavia è pronta a raccogliere la sfida\", ha aggiunto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702623621.6110594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Sullivan, 'determinati a combattere Hamas'",
        "date_raw": "Thu, 14 Dec 2023 19:24:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/netanyahu-a-sullivan-determinati-a-combattere-hamas_97693c05-a203-4fec-bc61-068b2bc62a68.html",
        "subtitle": "Premier: 'Ho ringraziato gli Usa per il loro sostegno'",
        "content": "\n                                                \n            \"Ai miei amici americani ho detto\nche i nostri soldati non sono caduti invano. Pur con il dolore\nper la loro morte siamo determinati a combattere fino alla\neliminazione di Hamas e a alla vittoria completa\". Lo ha detto\nil premier Benyamin Netanyahu al termine dell'incontro con il\nConsigliere alla sicurezza nazionale Usa Jake Sullivan.  \"L'ho\nringraziato - ha proseguito - per il sostegno Usa per le\nforniture di munizioni per l'esercito, per aver aver bloccato i\ntentativi Onu di fermare la guerra e per gli aiuti per\nrecuperare gli ostaggi\". Recupero che Netanyahu considera un\n\"obiettivo centrale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702623621.620965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, allagato il primo tunnel a nord di Gaza con acqua marina",
        "date_raw": "Thu, 14 Dec 2023 19:49:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/tv-allagato-il-primo-tunnel-a-nord-di-gaza-con-acqua-marina_1752b2da-5417-4e55-9906-8d276b595605.html",
        "subtitle": "Montate pompe nel nord della Striscia",
        "content": "\n                                                \n            Le forze armate israeliane hanno\ncompiuto un primo tentativo di allagare con acqua prelevata dal\nmare un tunnel militare di Hamas nel settore nord della striscia\ndi Gaza. Lo ha reso noto la televisione pubblica Kan secondo cui\nquesto tentativo è stati coronato da successo.\n                                    \n                                       \n\t\t\t\tPer realizzare questo progetto, ha precisato la emittente,\nIsraele ha montato grandi pompe nel settore nord della Striscia.\n                                    \n                                       \n\t\t\t\t''Operiamo in modi svariati sotto al livello terrestre'' ha\naffermato il portavoce militare Daniel Hagari, in risposta ad\nuna domanda. ''I terroristi devono sapere che non saranno\nprotetti nemmeno nei tunnel''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702623621.6322486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Finlandia chiuderà nuovamente il confine con la Russia",
        "date_raw": "Thu, 14 Dec 2023 19:54:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/la-finlandia-chiudera-nuovamente-il-confine-con-la-russia_ee9688b7-193f-4f51-b7d3-51f7d4b60da3.html",
        "subtitle": "Annuncio del ministro degli Interni poche ore dopo la riapertura",
        "content": "\n                                                \n            Solo poche ore dopo averlo\nriaperto, la Finlandia chiuderà nuovamente il confine orientale\ncon la Russia a seguito di un picco di attraversamenti di\nmigranti che Helsinki ha etichettato come un attacco ibrido\nrusso. \"Il fenomeno è ricominciato e chiuderemo l'intera\nfrontiera\", ha annunciato il ministro dell'Interno Mari Rantanen\nal Parlamento del Paese nordico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702623621.6518033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Kenya annuncia un significativo calo del prezzo della benzina",
        "date_raw": "Thu, 14 Dec 2023 19:57:51 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/14/il-kenya-annuncia-un-significativo-calo-del-prezzo-della-benzina_bdaef594-f51d-46f5-b31b-a6b4a614222b.html",
        "subtitle": "Da più di 2 anni il carburante non scendeva tanto",
        "content": "\n                                                \n            Il governo del Kenya ha annunciato\nun significativo calo del prezzo del carburante nel paese, a\npartire dalla mezzanotte di domani. L'Autorità nazionale per la\nregolamentazione del petrolio e dell'energia (Epra) ha ridotto i\nprezzi di benzina, diesel e cherosene, come non si registrava\ndall'ottobre 2021, riporta il sito del quotidiano Daily Nation.\n                                    \n                                       \n\t\t\t\t   L'Epra ha dichiarato che la super costerà 5 scellini kenioti\nin meno al litro (circa 30 centesimi di euro), ciò significa che\nnella capitale Nairobi sarà venduta a 212 scellini e 36\ncentesimi (circa 1 euro e 25 centesimi).\n                                    \n                                       \n\t\t\t\t   \"Il governo, attraverso il ministero del Tesoro, ha\nindividuato le risorse all'interno dell'attuale dotazione, per\ncompensare le società di commercializzazione del petrolio\", si\nlegge nel comunicato dell'Epra. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702623621.6618357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vendetta dei narcos dopo il linciaggio a Texcaltitlan in Messico",
        "date_raw": "Thu, 14 Dec 2023 20:04:53 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/14/vendetta-dei-narcos-dopo-il-linciaggio-a-texcaltitlan-in-messico_cd2bc25b-2dfa-4cef-b45e-bccd7ec913f6.html",
        "subtitle": "Almeno 8 rapiti tra i cittadini del comune",
        "content": "\n                                                \n            Il cartello Familia\nMichoacana ha preso almeno otto ostaggi tra i cittadini di\nTexcaltitlan, il paesino che venerdì scorso è stato teatro di un\nviolento scontro tra dei narcotrafficanti e un gruppo di\ncontadini che si è rifiutato di pagare il pizzo.\n                                    \n                                       \n\t\t\t\t   Secondo le testimonianze raccolte dal quotidiano El\nUniversal, il cartello avrebbe allestito dei posti di blocco\nnelle strade d'accesso al comune, cercando i responsabili del\nlinciaggio che ha lasciato un saldo di dieci morti tra i membri\ndell'organizzazione criminale.\n                                    \n                                       \n\t\t\t\t   In cambio degli ostaggi, i narcos starebbero chiedendo agli\nabitanti del municipio la consegna di quattro contadini\nidentificati nel video dello scontro diffuso sui social. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702623621.6704824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, vogliamo che la guerra a Gaza finisca prima possibile",
        "date_raw": "Thu, 14 Dec 2023 19:41:01 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/usa-vogliamo-che-la-guerra-a-gaza-finisca-prima-possibile_cfe5e6c5-8936-4359-80c4-c3c13cb9c353.html",
        "subtitle": "'Ma non dettiamo i tempi ad Israele'",
        "content": "\n                                                \n            Gli Stati Uniti vogliono che la\nguerra tra Israele e Hamas finisca \"il prima possibile\". lo ha\ndetto il portavoce del Consiglio per la sicurezza nazionale Usa,\nJohn Kirby, in un briefing con la stampa precisando che\nWashington \"non detta i tempi ad Israele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702623621.6943977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo Milei avverte, tolleranza zero con chi manifesta",
        "date_raw": "Thu, 14 Dec 2023 22:22:07 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/governo-milei-avverte-tolleranza-zero-con-chi-manifesta_d809d378-62d0-46f8-aec7-9bd9fe1fd332.html",
        "subtitle": "Annunciato nuovo protocollo contro le proteste sociali",
        "content": "\n                                                \n            Il governo del presidente\nultraliberista Javier Milei si prepara ad affrontare una lunga\nstagione di proteste contro il drastico programma di\nriordinamento economico già avviato con una svalutazione del 50%\ndella moneta e un pacchetto di forti tagli alla spesa pubblica.\n                                    \n                                       \n\t\t\t\tA fronte di questa eventualità la ministra della Sicurezza,\nPatricia Bullrich, ha annunciato oggi l'introduzione di un nuovo\nprotocollo di azione da parte della polizia che prevede\ntolleranza zero contro i gruppi che tradizionalmente protestano\nbloccando le strade e impedendo il transito, i cosiddetti\n'piqueteros'.\n                                    \n                                       \n\t\t\t\t   \"E' il momento di farla finita con questo metodo di protesta\nche l'unica cosa che ottiene è generare un disordine assoluto e\npenalizza quelli che voglio portare avanti le loro vite in modo\nnormale e in pace\", ha detto Bullrich.\n                                    \n                                       \n\t\t\t\t  Il protocollo prevede diverse misure che vanno dalla\nrepressione del delitto in fragranza, a sanzioni nei confronti\ndi istigatori e finanziatori dei picchetti.\n                                    \n                                       \n\t\t\t\t   Il primo banco di prova di questo protocollo sarà\nprobabilmente in occasione delle manifestazioni convocate dai\nmovimenti sociali per il 19 e 20 dicembre per la ricorrenza\ndelle giornate di proteste della crisi del 2001, culminate con\nla morte di 39 persone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702623621.704972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina, il primo viaggio di Milei all'estero sarà a Davos",
        "date_raw": "Thu, 14 Dec 2023 20:11:28 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/argentina-il-primo-viaggio-di-milei-allestero-sara-a-davos_650f4177-cef4-4dfc-9396-5d5ef9aa05b2.html",
        "subtitle": "Fonti, possibili tappe in Francia, Italia, Ucraina ed Israele",
        "content": "\n                                                \n            Il primo viaggio all'estero\ndel presidente dell'Argentina, Javier Milei, sarà in Svizzera,\nin occasione dell'appuntamento per il World Economic Forum che\nsi terrà dal 15 al 19 gennaio a Davos.\n                                    \n                                       \n\t\t\t\t   Lo confermano all'ANSA fonti della presidenza sottolineando\nche il presidente sarà accompagnato dalla ministra degli Esteri,\nDiana Mondino, e - se l'agenda locale lo consentirà - anche dal\nministro dell'Economia, Luis Caputo.\n                                    \n                                       \n\t\t\t\t    Milei, riferiscono le fonti, analizza anche la possibilità\ndi coordinare ulteriori tappe in Francia, Italia, Ucraina ed\nIsraele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702623621.7195003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:59 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_28be4f45-f59d-462a-aea5-926fecf8ed4d.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702623621.7649984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi: da modernizzazione Cina vantaggi anche per le aziende Usa",
        "date_raw": "Fri, 15 Dec 2023 04:21:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/15/xi-da-modernizzazione-cina-vantaggi-anche-per-le-aziende-usa_f5b937e2-9610-4d1f-a1e3-70b2b030a377.html",
        "subtitle": "Yellen: da Pechino pratiche economiche scorrette, stop dirigismo",
        "content": "\n                                                \n            La modernizzazione della Cina\nandrà a vantaggio anche delle aziende Usa. Il presidente Xi\nJinping, in una lettera per celebrare i 50 anni del Comitato sul\ncommercio tra Cina e Usa, ha affermato che Pechino \"promuoverà\ncon forza un'apertura di alto livello al mondo esterno e creerà\nun ambiente economico orientato al mercato, basato sullo stato\ndi diritto e internazionalizzato\".\n                                    \n                                       \n\t\t\t\t La Cina usa \"pratiche economiche scorrette\" che includono\n\"strumenti non di mercato, barriere all'accesso per le aziende\nstraniere e azioni coercitive contro le aziende americane\". Lo\nafferma il segretario al Tesoro americano Janet Yellen,\nincoraggiando Pechino ad abbandonare le sue \"ingiuste politiche\neconomiche dirigiste\" che penalizzano l'economia cinese e le\nimprese Usa. \"Un ruolo troppo forte delle aziende statali può\nsoffocare la crescita\", aggiunge Yellen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702623621.7780073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela e Guyana continueranno a dialogare sull'Esequibo",
        "date_raw": "Fri, 15 Dec 2023 00:48:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/venezuela-e-guyana-continueranno-a-dialogare-sullesequibo_79b8bf61-0415-41e2-91af-aa76a2016941.html",
        "subtitle": "Stretta di mano fra i presidenti Maduro e Ali a Kingston",
        "content": "\n                                                \n            Il Venezuela e la Guyana\ncontinueranno a dialogare sulla controversia che li divide\nriguardo alla regione frontaliera ricca di petrolio, gas e\nminerali dell'Esequibo, attualmente amministrata dal governo\nguyanese ma che Caracas rivendica.\n                                    \n                                       \n\t\t\t\t   L'intesa è avvenuta durante un vertice organizzato\nnell'aeroporto internazionale di Kingston, capitale dello Stato\ncaraibico di Saint Vincent e Grenadine, che ha permesso ai\npresidenti dei due Paesi, Nicolás Maduro e Irfaan Ali di\ndiscutere faccia a faccia la questione, dopo mesi di tensione\nincrociate e di minacce di svolte militari.\n                                    \n                                       \n\t\t\t\t   Il confronto è durato due ore e si è concluso con una stretta\ndi mano immortalata da giornalisti e fotografi, davanti al primo\nministro di Saint Vincent e Grenadine, Ralph Gonsalves, che\nnella sua veste di presidente pro tempore della Comunità degli\nStat d'America Latina e dei Caraibi (Celac) ha svolto una\ndifficile opera di mediazione.\n                                    \n                                       \n\t\t\t\t   Attraverso il suo account X, l'ufficio stampa presidenziale\nvenezuelano ha sottolineato che questa \"stretta di mano suggella\nla volontà del Venezuela e della Guyana di proseguire il\ndialogo, per risolvere la controversia relativa al territorio di\nEsequibo\".\n                                    \n                                       \n\t\t\t\t   Da parte sua, in dichiarazioni ai media, il presidente\nguyanese Ali ha ribadito che \"in nessun momento abbiamo discusso\nil tema centrale della sovranità, che noi stiamo esercitando, e\nche è all'esame della Corte internazionale di giustizia (Icj)\"\nin base a un lodo del 1899 firmato a Parigi che ha attribuito il\nterritorio alla Guyana.\n                                    \n                                       \n\t\t\t\t   Gli incontri continuavano nel tardo pomeriggio locale (la\nnotte italiana), in attesa della conclusione dei lavori e della\npossibile pubblicazione di una dichiarazione congiunta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702623621.7909138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corso a Saint Vincent e Grenadine i colloqui sull'Esequibo",
        "date_raw": "Thu, 14 Dec 2023 21:14:48 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/in-corso-a-saint-vincent-e-grenadine-i-colloqui-sullesequibo_ba0d2d17-7ce1-48ee-ae3c-daa0cd1350dc.html",
        "subtitle": "Fra i presidenti di Venezuela e Guyana, Maduro e Ali",
        "content": "\n                                                \n            Sono in corso dalle ore 12\nlocali (le 16 italiane) nell'isola caraibica di Saint Vincent e\nGrenadine i colloqui a porte chiuse fra i presidenti di\nVenezuela e Guyana riguardanti la controversia esistente per la\nsovranità sulla regione frontaliera dell'Esequibo, ricca di\npetrolio, gas e minerali.\n                                    \n                                       \n\t\t\t\t   L'appuntamento, della massima importanza per scongiurare una\npossibile deriva militare, è stato realizzato con i buoni uffici\ndel Brasile, e si avvale di una mediazione di Ralph Gonsalves,\npremier di Saint Vincent e Grenadine e presidente pro tempore\ndella Comunità degli Stati d'America Latina e dei Caraibi\n(Celac)\n   Il presidente guyanese Ali ha ribadito che a suo avviso i\ncolloqui di oggi riguarderanno solo un confronto sulle posizioni\ndei due Paesi, ma non dovranno entrare in una discussione sulla\nsovranità sull'Esequibo, che attualmente è della Guaya, visto\nche della questione è stata investita la Corte internazionale di\ngiustizia (Icj).\n                                    \n                                       \n\t\t\t\t   Prima di entrare nella sala delle riunioni approntata, per\nragioni diplomatiche e di sicurezza nell'aeroporto\ninternazionale di Argyle, il presidente Maduro si è rivolto\nbrevemente ai media affermando che la sua amministrazione è\naperta ai colloqui sulla \"via della pace\" e anche a trovare\nsoluzioni concordi e legali che possano soddisfare entrambe le\nparti.\n                                    \n                                       \n\t\t\t\t   I media che stanno coprendo l'evento si sono lamentati per\nl'impossibilità di accedere sia ai protagonisti di esso, sia a\ninformazioni concrete sul suo andamento. Gli analisti comunque\nnon si attendono grandi risultati, ma eventualmente solo la\ncomunicazione di una 'road map' per continuare i contatti fra le\nparti.\n                                    \n                                       \n\t\t\t\t   Fonti della presidenza locale hanno comunque assicurato che\nal termine del vertice verrà organizzata una conferenza stampa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702623621.8002956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_5aed446a-f390-46cd-837b-bf0d580f9fb0.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702623621.813693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, negoziati su bilancio e su aiuti per Kiev rimandati al 2024",
        "date_raw": "Fri, 15 Dec 2023 03:34:39 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/ue-negoziati-su-bilancio-e-su-aiuti-per-kiev-rimandati-al-2024_31e90dc7-736a-43ef-a150-94e80b9fb8a6.html",
        "subtitle": "Veto di Orban al Consiglio europeo. Michel: troveremo unanimità",
        "content": "\n                                                \n            \"L'accordo sulla revisione del\nbilancio Ue è stato sostenuto da 26 leader ma un altro leader\nnon lo ha fatto, torneremo dunque sulla questione all'inizio del\nprossimo anno e tenteremo di trovare l'unanimità\". Lo ha detto\nil presidente del Consiglio europeo Charles Michel, al termine\ndel primo giorno del vertice Ue. \"Ma oggi lanciamo un messaggio\npotente sull'allargamento: è un giorno storico. E domani\ncontinueremo il lavoro sugli altri punti in agenda come il Medio\nOriente, la migrazione e la lotta all'antisemitismo\".\n                                    \n                                       \n\t\t\t\t   \"Sintesi del turno di notte: veto per i soldi in più per\nl'Ucraina, veto per la revisione del Quadro finanziario\npluriennale. Torneremo sulla questione l'anno prossimo in sede\ndi Consiglio europeo dopo un'adeguata preparazione\". Lo scrive\nil premier ungherese Viktor Orban, in un tweet a conclusione\ndella prima giornata di lavori del vertice dei leader europei.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702623621.9232686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: Idf, recuperato corpo ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 07:20:43 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/15/gaza-idf-recuperato-corpo-ostaggio-franco-israeliano_38e81afa-c520-4cc7-afcf-13052c83969a.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "06:24Le Forze di difesa israeliane (Idf) hanno annunciato oggi di aver recuperato nella Striscia di Gaza e di aver riportato in Israele i resti del franco-israeliano Elya Toledano, preso in ostaggio da Hamas durante il sanguinoso attacco del 7 ottobre. \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya Toledano, 28 anni, è stato recuperato dalle forze speciali dell'esercito e rimpatriato in Israele\", hanno riferito in un comunicato le Idf precisando che i medici forensi avevano correttamente identificato i resti.Da non perdere",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702623621.9608345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Idf: recuperato il corpo di un ostaggio franco-israeliano",
        "date_raw": "Fri, 15 Dec 2023 06:44:04 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-idf-recuperato-il-corpo-di-un-ostaggio-franco-israeliano_7bacb066-eb3c-45d0-8df9-a86f9f38543d.html",
        "subtitle": "E' il 28enne Elya Toledano",
        "content": "\n                                                \n            Le Forze di difesa israeliane\n(Idf) hanno annunciato oggi di aver recuperato nella Striscia di\nGaza e di aver riportato in Israele i resti del\nfranco-israeliano Elya Toledano, preso in ostaggio da Hamas\ndurante il sanguinoso attacco del 7 ottobre.\n                                    \n                                       \n\t\t\t\t   \"Durante l'operazione a Gaza il corpo dell'ostaggio Elya\nToledano, 28 anni, è stato recuperato dalle forze speciali\ndell'esercito e rimpatriato in Israele\", hanno riferito in un\ncomunicato le Idf precisando che i medici forensi avevano\ncorrettamente identificato i resti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702623621.971386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, Mezzaluna rossa: 10 morti in raid Israele su Deir al-Balah",
        "date_raw": "Fri, 15 Dec 2023 04:53:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/gaza-mezzaluna-rossa-10-morti-in-raid-israele-su-deir-al-balah_38bcd330-aaa7-453c-8ed5-57bc35fc195b.html",
        "subtitle": "Il bombardamento è avvenuto ieri nel centro della Striscia",
        "content": "\n                                                \n            La Mezzaluna rossa palestinese ha\ndichiarato su X che le sue ambulanze hanno trasportato 10\npersone uccise e altre 15 ferite in un bombardamento israeliano\nche ha colpito ieri Deir al-Balah, nel centro della Striscia di\nGaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702623621.980258,
        "language": "IT",
        "source": "ANSA"
    }
]
