[
    {
        "title": "Borsa: l'Europa oscilla intorno alla parità, Londra -0,04%",
        "date_raw": "Fri, 22 Dec 2023 10:23:07 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-oscilla-intorno-alla-parita-londra-004_b5125524-48f3-4a8e-b340-4a8f25e1cd79.html",
        "subtitle": "In luce i petroliferi col rialzo del greggio, arretra il lusso",
        "content": "\n                                                \n            Le Borse europee oscillano intorno\nalla parità in attesa dagli Usa del deflatore Pce core che darà\nuna indicazioni alla Fed sull'andamento dei prezzi al consumo.\n                                    \n                                       \n\t\t\t\tLondra (-0,12%) fai conti col dato finale del Pil nel terzo\ntrimestre nel Regno Unito, contrattosi dello 0,1% rispetto alle\nprevisioni che lo davano invariato, e che aumenta il rischio che\nil Paese finisca in recessione tecnica.\n                                    \n                                       \n\t\t\t\tSena peraltro la stessa perdita Parigi (-0,12%) e peggio fa\nFrancoforte (-0,16%). Nel complesso sono bene intonati i titoli\npetroliferi grazie al rialzo dei prezzi del petrolio e perdono\nterreno quelli del lusso e dei beni di consumo. A Milano\n(-0,06%) la peggiore è Moncler (-0,92%), brillano invece Tenaris\ne Moncler (+0,78% e +0,75%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703237418.404442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: lavoratori in piazza a Trieste la Vigilia di Natale",
        "date_raw": "Thu, 21 Dec 2023 10:51:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/wartsila-lavoratori-in-piazza-a-trieste-la-vigilia-di-natale_c372d828-3f33-478f-98b7-61eb46f401d3.html",
        "subtitle": "Decisione dell'Assemblea dei lavoratori riunitasi stamani",
        "content": "\n                                                \n            Il 24 mattina, Vigilia di Natale,\ni lavoratori della Wartsila saranno in piazza a Trieste per\nprotestare contro l'atteggiamento del gruppo nell'ambito della\nlunga vertenza. E' l'esito dell'Assemblea dei lavoratori\ntenutasi questa mattina dopo che l'ennesimo tavolo al Mimit si è\nconcluso con l'irrigidimento dei vertici Wartsila in merito alla\nproroga degli ammortizzatori sociali per le unità in esubero.\n                                    \n                                       \n\t\t\t\t   I sindacati intendono manifestare in piazza dalle 10 alle 12,\ne chiederanno al Comune di poterlo fare nelle centrali piazza\ndella Borsa o piazza Unità d'Italia. Contestualmente lanciano un\nappello alla cittadinanza per dare un segnale di solidarietà ai\nlavoratori.\n                                    \n                                       \n\t\t\t\t   Durante l'incontro hanno tenuto una relazione i\nrappresentanti locali della confederazione sindacale, Antonio\nRodà (Uilm-Uil), Fabio\nKanidisek (Fim-Cisl) e Marco Relli (Fiom-Cgil) in cui hanno\nsottolineato quanto sia \"importante che l'azienda capisca che è\nfondamentale avere atteggiamento di collaborazione e non tenga\nuna posizione irragionevole\".\n                                    \n                                       \n\t\t\t\t   Tra i dipendenti di Wartsila c'è molta preoccupazione,\ntensione, stanchezza per una vertenza che dura da più di un anno\ne mezzo e che si annuncia ancora lunga, sottolineano i\nlavoratori stessi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Economy",
        "epoch": 1703237418.6047215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, i prezzi dell'industria crollano a novembre, -12,6%",
        "date_raw": "Thu, 21 Dec 2023 10:39:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/istat-i-prezzi-dellindustria-crollano-a-novembre-126_39dfdb04-c1a4-41b2-a522-3daece9d22be.html",
        "subtitle": "Rispetto all'anno precedente. Calo anche su base mensile",
        "content": " A novembre 2023 i prezzi alla produzione dell'industria diminuiscono dello 0,9% su base mensile e del 12,6% su base annua, accentuando la flessione dal -9,5% di ottobre. Lo comunica l'Istat spiegando questa dinamica è principalmente dovuta ai prezzi dell'energia. Sul mercato interno i prezzi diminuiscono dell'1,2% rispetto a ottobre e del 16,3% su base annua (da -12,4% del mese precedente). Al netto del comparto energetico, i prezzi diminuiscono dello 0,2% in termini congiunturali e dell'1,6% in termini tendenziali (da -1,3% di ottobre). Sul mercato estero i prezzi diminuiscono dello 0,2% su base mensile e dell'1,2% sull'anno.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Economy",
        "epoch": 1703237418.63444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sace,smart working illimitato e via controlli su timbrature",
        "date_raw": "Thu, 21 Dec 2023 11:09:42 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/sacesmart-working-illimitato-e-via-controlli-su-timbrature_105ddee0-4fb8-43d6-9af5-4bc2d94e2b83.html",
        "subtitle": "Gruppo lancia Flex4Future,nuova organizzazione lavoro flessibile",
        "content": "\n                                                \n            Eliminazione dei controlli sulle\ntimbrature per i dipendenti a prescindere dal livello, con\npossibilità di distribuire autonomamente i carichi orari, e\nsmart working illimitato \"activity-based\", tarato sull'attività\nda svolgere: sono i pilastri di Flex4Future, organizzazione del\nlavoro flessibile lanciata da Sace. Il nuovo assetto, raggiunto\ncon l'accordo delle organizzazioni sindacali, coinvolgerà i 950\nlavoratori del Gruppo, senza modifiche nel trattamento normativo\ned economico. A questo si aggiunge la sperimentazione su base\nvolontaria della settimana di 4 giorni (per un totale di 36 ore)\nscegliendo qualsiasi giorno per il riposo sulla base di una\nprogrammazione mensile a livello di area.\n                                    \n                                       \n\t\t\t\t   Un cambiamento che l'ad di Sace, Alessandra Ricci, ha\ndefinito un \"nuovo importante passo nella trasformazione\nculturale intrapresa un anno fa con il Piano Industriale di\nSace, Insieme2025 , e che, grazie ai valori quali fiducia\nreciproca, trasparenza e responsabilizzazione, rafforzerà la\nnostra efficacia, garantendo benessere, senso di appartenenza e\nun sano equilibrio tra vita personale e professionale di tutti i\ncolleghi\".\n                                    \n                                       \n\t\t\t\tL'efficacia e l'impatto di Flex4Future saranno monitorate\ndall'Osservatorio Smart Working della School of Management del\nPolitecnico di Milano. Per il Responsabile Scientifico\ndell'Osservatorio, Mariano Corso, \"la flessibilità è diventata\nun aspetto fondamentale dell'esperienza lavorativa che, se\nadeguatamente concepita e accompagnata, può permettere di\nmigliorare le prestazioni dell'organizzazione e il benessere dei\nlavoratori e delle lavoratrici\". Il monitoraggio serve a\n\"orientare le scelte organizzative e verificarne efficacia e\nsostenibilità nel tempo\".\n                                    \n                                       \n\t\t\t\tPer la parte tecnologica, lo sviluppo del nuovo modello conterà,\ninoltre, sulla partnership di Microsoft, con cui Sace già\ncollabora nel processo di transizione digitale. \"Le soluzioni\navanzate per la collaborazione e la produttività, che in futuro\nsaranno ulteriormente potenziate dall'Ai Generativa, consentono\nalle organizzazioni di valorizzare tutte le persone\", ha\ncommentato l'ad di Microsoft Italia, Vincenzo Esposito. Sace \"è\nuna delle prime aziende italiane ad abbracciare il cambiamento\nverso questo nuovo paradigma\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Economy",
        "epoch": 1703237418.6532154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fipe, a Natale 5,4 milioni di italiani al ristorante",
        "date_raw": "Thu, 21 Dec 2023 12:32:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/fipe-a-natale-54-milioni-di-italiani-al-ristorante_483d24fc-3655-4011-8797-72cc47157037.html",
        "subtitle": "Spenderanno in media 74 euro a testa",
        "content": "\n                                                \n            Saranno 5,4 milioni gli italiani, ma\nnon mancano anche i turisti stranieri, che sceglieranno di\nfesteggiare il Natale in uno dei 90.000 ristoranti del Paese\naperti il 25. Il dato è in crescita del 10,2% rispetto al Natale\n2022, e sale anche il numero di attività che hanno deciso di\nrimanere aperte, passate dal 65,2% del 2022 al 66,2% del 2023.\n                                    \n                                       \n\t\t\t\tSono alcuni dei dati diffusi da Fipe-Confcommercio, secondo cui\nil pranzo di Natale al ristorante farà registrare una spesa\ncomplessiva di 400 milioni di euro, il 15% in più rispetto\nall'anno precedente.\n                                    \n                                       \n\t\t\t\t   Per via degli aumenti che hanno interessato tutte le voci di\ncosto delle imprese (dai prodotti alimentari all'energia), si\nstima che in media ciascuna persona spenderà circa 74 euro per\nun menù \"tutto compreso\", proposto nell'83,2% dei ristoranti,\ncon sei portate all'insegna della tradizione (pasta fresca fatta\nin casa, bollito, pandoro e panettone per concludere). Mentre\nper i più piccoli il 37% degli esercizi si è organizzato con un\nmenu personalizzato a un prezzo medio di 30 euro.\n                                    \n                                       \n\t\t\t\t   Il trend di Natale contribuisce in modo significativo\nall'andamento del comparto della ristorazione a dicembre, tra i\nmesi più importanti dell'anno. Secondo Fipe, solo in questo mese\nle famiglie spenderanno circa 8,5 miliardi di euro per consumi\nalimentari fuori casa. A questi si aggiungono poi gli incassi\nche arrivano da pranzi, cene e convention aziendali che\nquest'anno sono particolarmente numerosi.\n                                    \n                                       \n\t\t\t\t   \"Il 2023 è stato un anno significativo per il consolidamento\ndella ripresa dei pubblici esercizi, che ancora una volta hanno\nsaputo superare con grande determinazione gli ostacoli lungo il\npercorso, tra rincari delle materie prime e difficoltà di\nreclutamento del personale. - ha commentato il presidente\nFipe-Confcommercio, Lino Enrico Stoppani - I numeri ci dicono\nche il mese di dicembre, che da solo vale poco meno del 10% del\nfatturato della ristorazione, anche quest'anno conferma le\naspettative delle imprese pur in presenza di un contesto\ncomplicato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1703237418.666018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Illycaffè, 2023 con una profittabilità a doppia cifra",
        "date_raw": "Thu, 21 Dec 2023 12:41:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/illycaffe-2023-con-una-profittabilita-a-doppia-cifra_58e87f65-1ed4-49e5-a08a-2047eb6a072d.html",
        "subtitle": "Aumento anche per l'utile netto rispetto al 2022",
        "content": "\n                                                \n            \"Le strategie implementate\nquest'anno ci porteranno a chiudere il 2023 con un fatturato in\ncrescita, con una profittabilità a doppia cifra rispetto\nall'anno scorso. E già l'anno scorso era stato un anno record\nper la nostra azienda\". Lo ha annunciato ieri Cristina Scocchia,\nAmministratore Delegato di Illycaffè,  in occasione delle\ncelebrazioni dei 90 anni dell'azienda.\n                                    \n                                       \n\t\t\t\t   \"Aumenterà - ha aggiunto Scocchia - a doppia cifra, l'utile\nnetto nel 2023, e anche dal punto di vista patrimoniale la\nposizione finanziaria netta sarà in ulteriore crescita e\nmiglioramento rispetto al 2022. Sulla scorta di questi risultati\nproprio il mese scorso abbiamo varato nuovo piano strategico\n2024 e 2028, che prevede un'ulteriore accelerazione del nostro\nsviluppo internazionale globale\".\n                                    \n                                       \n\t\t\t\t   A inizio anno illycaffè ha varato un piano industriale per\n270 milioni di investimento, che punta al raddoppio della\ncapacità produttiva, all'innovazione del prodotto e allo\nsviluppo della trasformazione digitale. \"Scelte per arrivare\nall'apertura del capitale al mercato\", ha indicato l'a.d..\n                                    \n                                       \n\t\t\t\t\"Quasi la metà dei 270 milioni sarà investita a Trieste, dove\nsarà realizzata una seconda tostatura e un ampliamento delle\nlinee di produzione di tutti i prodotti più iconici\", ha\nanticipato. A livello locale, illycaffè dà \"lavoro direttamente\no in direttamente a oltre 800 persone, e genera un indotto che\nsupera i 15 milioni all'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1703237418.675584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa negativa in attesa dei dati Usa, Milano -0,5%",
        "date_raw": "Thu, 21 Dec 2023 11:56:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-leuropa-negativa-in-attesa-dei-dati-usa-milano-05_b669a535-bf70-45c5-8c1e-6d8e0eae2046.html",
        "subtitle": "Si guarda a prodotto interno lordo e sussidi di disoccupazione",
        "content": "\n                                                \n            I mercati azionari del Vecchio\ncontinente restano leggermente negativi in attesa della raffica\ndi dati dagli Stati Uniti del primissimo pomeriggio: la Borsa\npeggiore è quella di Amsterdam che scende di oltre mezzo punto\npercentuale, con Francoforte, Parigi e Milano in calo dello\n0,5%. In ribasso dello 0,3% Londra, mentre Madrid oscilla sulla\nparità.\n                                    \n                                       \n\t\t\t\t   L'attesa è soprattutto per il dato del prodotto interno lordo\ne dei sussidi di disoccupazione dagli Usa, con lo spread tra Btp\ne Bund tedeschi a 10 anni che resta stabile sui 161 punti base.\n                                    \n                                       \n\t\t\t\tLa visione che le banche centrali non insisteranno nella loro\npolitica aggressiva sui tassi sta favorendo tutti i titoli di\nStato europei, con il rendimento del prodotto del Tesoro che\nviaggia anche sotto il 3,6%, ai minimi da oltre un anno. Calmo\nl'euro su quota 1,09 contro il dollaro.\n                                    \n                                       \n\t\t\t\t    Sul fronte dell'energia, il gas prosegue il suo rimbalzo e\nsale del 5% a 35 euro al Megawattora, mentre il petrolio oscilla\ndi qualche frazione attorno ai 74 dollari al barile.\n                                    \n                                       \n\t\t\t\t   In questo quadro in Piazza Affari i cali maggiori sono di Stm\n(-1,5%) e Ferrari (-1,3%), con le banche generalmente intonante\nal negativo. Positiva invece Tim (+1% a 0,3 euro), con Erg che\ncresce di un punto percentuale dopo l'ingresso\nnelle rinnovabili negli Stati Uniti. Bene Recordati, in rialzo\ndell'1,5%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1703237418.7137563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Antitrust, sanzione di 1,5 milioni a Facile Energy",
        "date_raw": "Thu, 21 Dec 2023 11:22:46 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/antitrust-sanzione-di-15-milioni-a-facile-energy_4734200a-9f30-4638-9cfb-017ee7720d62.html",
        "subtitle": "Società non ha ottemperato alla diffida dell'autorità",
        "content": "\n                                                \n            L'Autorità Garante della Concorrenza\ne del Mercato ha irrogato una sanzione di 1 milione e 560 mila\neuro a Facile Energy Srl per inottemperanza.  Come spiega un\ncomunicato \"La società non ha dato seguito alla diffida \ndll'Antitrust che le imponeva la cessazione della pratica\nscorretta accertata a dicembre 2022\".\n                                    \n                                       \n\t\t\t\t   In particolare, il procedimento riguardava l'adozione di\nvarie pratiche scorrette, finalizzate all'attivazione non\nrichiesta di contratti di energia elettrica e gas, e anche il\nmancato rispetto degli obblighi previsti, in tali circostanze,\ndi garantire ai consumatori sia il ritorno ai precedenti punti\ndi fornitura sia il diritto a non pagare gli eventuali importi\nfatturati.\n                                    \n                                       \n\t\t\t\t   Da accertamenti dell'Autorità è risultato che questa condotta\nnon è cessata e che quindi Facile Energy è inottemperante al\nprovvedimento sanzionatorio. L'Antitrust infatti ha continuato a\nricevere molte segnalazioni di consumatori, circa 400. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1703237418.7223463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, produzione nelle costruzioni in ripresa a ottobre, +1,6%",
        "date_raw": "Thu, 21 Dec 2023 11:14:13 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/istat-produzione-nelle-costruzioni-in-ripresa-a-ottobre-16_b0d848f0-1586-41c8-99b0-95948b3a8066.html",
        "subtitle": "Su base annua, si interrompe una serie di 8 cali consecutivi",
        "content": "\n                                                \n            A ottobre è in aumento la produzione\nnelle costruzioni, secondo l'Istat, dello 0,6% su base mensile e\ndell'1,6% su base annua, nei dati corretti per il calendario. Su\nbase annua si inverte così una tendenza negativa iniziata a\nfebbraio 2023. L'indice grezzo registra un incremento del 5,2%.\n                                    \n                                       \n\t\t\t\tNella media dei primi dieci mesi del 2023, sia l'indice corretto\nper gli effetti di calendario sia l'indice grezzo calano\ndell'1,5%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Economy",
        "epoch": 1703237418.7320879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, in 9 mesi saldo positivo di 745mila contratti lavoro",
        "date_raw": "Thu, 21 Dec 2023 13:27:02 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/inps-in-9-mesi-saldo-positivo-di-745mila-contratti-lavoro_402ab458-11e3-49ac-a6dc-d9b53a503fab.html",
        "subtitle": "Traino dal tempo indeterminato. Licenziamenti economici -13%",
        "content": "\n                                                \n            Tra gennaio e settembre le assunzioni\nsono state 6.272.000, in leggera flessione rispetto allo stesso\nperiodo del 2022 (-0,3%), mentre le cessazioni sono state\n5.527.000, in diminuzione rispetto allo stesso periodo dell'anno\nprecedente (-2%), con un saldo dunque positivo di quasi 745mila\n(744.483) contratti. E' quanto emerge dall'Osservatorio Inps sul\nprecariato, secondo cui per i contratti a tempo indeterminato la\nvariazione netta risulta pari a +351.205, per quelli a termine\n+139.099. I dati riguardano i lavoratori dipendenti privati\nesclusi lavoratori domestici e operai agricoli.\n                                    \n                                       \n\t\t\t\t   Tra le cessazioni dei contratti a tempo indeterminato, sempre\nnel periodo gennaio-settembre del 2023, si evidenzia una forte\nriduzione  rispetto al corrispondente periodo del 2022 dei\nlicenziamenti di natura economica (-13%), dei licenziamenti\ndisciplinari (-11%) e una flessione anche delle dimissioni\n(-2%); aumentano invece le cessazioni per risoluzione\nconsensuale (+6%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1703237418.7448416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Federdistribuzione, domani sciopero ma i negozi saranno aperti",
        "date_raw": "Thu, 21 Dec 2023 11:43:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/federdistribuzione-domani-sciopero-ma-i-negozi-saranno-aperti_7628f117-bc50-4897-bf97-3e22622b6c00.html",
        "subtitle": "Disponibili a trattare per soluzioni equilibrate sul contratto",
        "content": "\n                                                \n            Siamo \"sempre stati disponibili alla\ntrattativa\" per il rinnovo del contratto nazionale della\ndistribuzione moderna organizzata pur nel rispetto dello\nsciopero di domani proclamato dai sindacati nei settori del\nterziario e del turismo, \"i punti vendita saranno aperti\". Lo\nafferma Federdistribuzione  in una nota . Le imprese associate,\nche contano 19.500 punti vendita tra le maggiori catene con più\ndi 240.000 lavoratori, \"sono impegnate a ridurre al massimo gli\neventuali disagi ai propri clienti e a garantire l'operatività\nall'interno dei punti vendita\".\n                                    \n                                       \n\t\t\t\t   \"Federdistribuzione - si legge nel testo - attende di poter\nriprendere al più presto la trattativa con la rappresentanza\nsindacale, proseguendo il confronto su tutti i temi oggetto di\nnegoziazione, con particolare attenzione all'individuazione di\nincrementi salariali sostenibili, che tengano conto sia delle\ndifficoltà dei lavoratori, in anni di inflazione crescente, sia\ndella tenuta economica delle imprese\". \"L'auspicio - continua -\nè di poter giungere nel più breve tempo possibile al rinnovo,\ncon soluzioni equilibrate sia per i lavoratori che per le\nimprese del settore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1703237418.754359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lloyds,navi russe non possono più battere bandiera liberiana",
        "date_raw": "Thu, 21 Dec 2023 14:44:47 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/lloydsnavi-russe-non-possono-piu-battere-bandiera-liberiana_2fcc3870-75ad-4f0d-a3e9-8e9d634d57ea.html",
        "subtitle": "Decisione su pressione Usa colpiscono Sovcomflot",
        "content": "\n                                                \n            Le navi della russa Sovcomflot non\npossono più battere bandiera liberiana. La pressione degli Stati\nUniti, riporta LLoyd's list, ha indotto le autorità dello stato\na ritirare le autorizzazioni al gigante russo dello shipping\nSovcomflot che aggirava così de facto le sanzioni a Mosca. Le\ncirca 50 navi della flotta della compagnia non saranno più\niscritte nel registro navale della Liberia a partire dalla\nprossima settimana. Sovcomflot usava la bandiera della Liberia\nda circa 20 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1703237418.7847326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Juve e Lazio corrono in Borsa dopo sentenza Ue",
        "date_raw": "Thu, 21 Dec 2023 15:18:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/superlega-juve-e-lazio-corrono-in-borsa-dopo-sentenza-ue_6fa52ff5-67f5-47b2-9951-4fdea8108b18.html",
        "subtitle": "Società bianconera cresce dell'8% a 0,27 euro",
        "content": "\n                                                \n            Forti acquisti sui titoli delle\nsquadre di calcio dopo la sentenza della Corte di Giustizia\ndell'Unione europea contro il monopolio di Fifa e Uefa sui\ntornei internazionali tra i club, due organismi 'avversari' al\nprogetto della Superlega.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari la Juventus, una delle società fondatrici\ndel progetto alternativo alla ricca Champions league gestita\ndalla Uefa, sale dell'8% a 0,27 euro, mentre la Lazio cresce del\n6% a quota 0,8. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703237418.7946277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas amplia il rialzo al Ttf di Amsterdam a 35,71 euro al MWh",
        "date_raw": "Thu, 21 Dec 2023 14:18:37 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/il-gas-amplia-il-rialzo-al-ttf-di-amsterdam-a-3571-euro-al-mwh_38c7f4ee-36fc-4db3-8cb8-0d4ef9ea7f96.html",
        "subtitle": "I contratti future sul mese di gennaio avanzano del 6,5%",
        "content": "\n                                                \n            Allunga il passo il gas naturale\nsulla piazza Ttf di Amsterdam. I contratti future sul mese di\ngennaio salgono del 6,53% a 35,71 euro al MWh, per effetto delle\ntensioni sul Mar Rosso e delle tempeste di vento in Gran\nBretagna che rallentano le consegne di gas naturale liquefatto\nvia nave. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1703237418.816072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Wartsila: azienda convoca Rsu, c'è apertura ++",
        "date_raw": "Thu, 21 Dec 2023 14:18:42 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/-wartsila-azienda-convoca-rsu-ce-apertura-_27353c2a-c858-4c2f-9b5a-7fba7bddcd6e.html",
        "subtitle": "Discussione con sindacati e Confindustria su 6 mesi proroga",
        "content": "\n                                                \n            C'è una piccola apertura nella\nvertenza Wartsila: oggi l'azienda ha convocato a Rsu per avviare\nuna discussione dopo il tavolo al Mimit. L'incontro, secondo\nquanto si è appreso, sarebbe stato interlocutorio ma positivo e\nla Wartsila avrebbe aperto alla possibilità di prorogare per 6\nmesi (e non più per tre) gli ammortizzatori sociali. In cambio,\navrebbe chiesto ai sindacati una rivisitazione di alcune poste\ndella retribuzione. Una richiesta che avrebbe incontrato a sua\nvolta l'apertura del sindacato. Un nuovo incontro è stato\nfissato per il 27 dicembre. Per Confindustria l'incontro è\ngiudicato un \"elemento positivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1703237418.8256094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dipendenti comprano azioni Stellanti, investiti 65 milioni",
        "date_raw": "Thu, 21 Dec 2023 15:00:56 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/dipendenti-comprano-azioni-stellanti-investiti-65-milioni_d2c112ce-5a2d-4a73-9ea7-d3c186e713e7.html",
        "subtitle": "Coinvolti 85.000 lavoratori di Francia e Italia",
        "content": "\n                                                \n            I dipendenti di Stellantis hanno\nsottoscritto 4,4 milioni di azioni per un importo totale di 65\nmilioni di euro investiti. Il piano Shares to Win, introdotto a\nmeno di tre anni dalla nascita di Stellantis, ha coinvolto oltre\n85.000 dipendenti in Francia e in Italia. I dipendenti hanno\nbeneficiato di condizioni agevolate, quali uno sconto del 20%\nsul prezzo di riferimento delle azioni e un contributo\nintegrativo garantito dall'azienda pari al 100%\ndell'investimento personale fino a un massimo di 1.000 euro.\n                                    \n                                       \n\t\t\t\t   Dal primo semestre del 2024 il piano sarà esteso ai 242.000\ndipendenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1703237418.8339412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa poco mossa con dati e listini Usa, Milano -0,3%",
        "date_raw": "Thu, 21 Dec 2023 15:51:53 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-europa-poco-mossa-con-dati-e-listini-usa-milano-03_ded7cff5-69a8-41ec-8a54-0a58ebea28a9.html",
        "subtitle": "Ottimismo sui tassi, ma pesa il calo del greggio",
        "content": "\n                                                \n            Appaiono poco mossi i listini\neuropei con le richieste di sussidi di disoccupazione e il Pil\nnegli Usa e gli indici positivi a New York. Il rialzo inferiore\nalle stime delle prime si compensa con quello del Pil (+4,9\nanziché +5,2%), confermando così la fiducia degli investitori su\nun possibile calo dei tassi usa nel corso del 2024, come\nprevisto peraltro dalla stessa Fed. Milano riduce il calo allo\n0,3%, poco meno di Francoforte e Parigi (-0,27% entrambe) e\nLondra (-0,4%), mentre Madrid (+0,02%) si mantiene in parità.\n                                    \n                                       \n\t\t\t\t   Cala a 160 punti il differenziale tra Btp e Bund decennali\ntedeschi, con il rendimento annuo italiano in ribasso di 3 punti\nal 3,55% e quello tedesco di 2,2 punti all'1,94%. Debole il\ndollaro a 0,9 euro e 0,78 sterline, in rialzo l'oro (+0,48% a\n2.043,84 dollari l'oncia), contrastati il greggio (Wti -1,54% a\n73,06 dollari al barile) e il gas naturale (+6,31% a 35,63 euro\nal MWh).\n                                    \n                                       \n\t\t\t\t   A parte i rialzi degli estrattivo-minerari Rio Tinto (+0,69%)\ne Anglo American (+0,79%) e del colosso chimico Basf (+2,35%),\nprevale il segno meno sui vari settori, dall'energia con Shell\n(-1,12%), Bp (-0,71%), TotalEnergies (-0,6%) ed Eni (-0,25%),\nalle auto con Volvo (-3,42%), Ferrari (-1,97%), e Volkswagen\n(-1,4%). Più cauta Stellantis (-0,42%), di cui S&P ha alzato il\nrating a Bbb+ con prospettiva stabile.  Deboli i bancari\nStandard Chartered (-1,54%), Banco Bpm (-0,86%), Credit Agricole\n(-0,85%), Mps (-0,65%) e Intesa (-0,51%). Più cauta Unicredit\n(-0,31%), positive Commerzbank (+0,95%), dopo il via libera\ndella Bce al riacquisto di titoli, Sabadell (+0,85%) e Bbva\n(+0,76%). In Piazza Affari sprint di Erg (+2%), che ha\nacquistato un portafoglio di impoanti eolici e solari negli Usa\nin partnership con Apex Clean Energy. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703237418.8428066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurogruppo, 'rammarico per la decisione di Roma sul Mes'",
        "date_raw": "Thu, 21 Dec 2023 18:03:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/eurogruppo-rammarico-per-la-decisione-di-roma-sul-mes_17576d88-e51a-4551-8ae5-33a1bef01d2e.html",
        "subtitle": "'L'Italia è l'unica a bloccare riforma concordata da tutti'",
        "content": "\n                                                \n            \"Ho preso atto del voto espresso\noggi dal Parlamento italiano in merito alla ratifica del\ntrattato del Mes. Pur nel pieno rispetto delle deliberazioni\nparlamentari,  mi rammarico per l'esito\". Lo afferma il\npresidente dell'Eurogruppo, Paschal Donohoe\n\"L'Italia rimane l'unico Paese che blocca la finalizzazione di\nuna riforma su cui tutti ci siamo impegnati nel 2021\", ricorda\nDonohoe, evidenziando che si tratta di \"un elemento chiave della\nrete di sicurezza comune nell'Eurozona, a vantaggio di tutti i\nPaesi membri\".\n                                    \n                                       \n\t\t\t\t\"Continuerò il mio impegno a riguardo con le autorità italiane\nnei prossimi mesi\", aggiunge il presidente dell'Eurogruppo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703237418.8823302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa debole in chiusura, Parigi -0,16%, Londra -0,27%",
        "date_raw": "Thu, 21 Dec 2023 18:03:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-europa-debole-in-chiusura-parigi-016-londra-027_45d8db7c-7711-40d8-8a30-100f86133199.html",
        "subtitle": "In calo anche Francoforte (-0,27%), poco variata Madrid (+0,03%)",
        "content": "\n                                                \n            Chiusura debole per le principali\nborse europee. Parigi ha ceduto lo 0,16% a 7.571 punti, Londra\nlo 0,27% a 7.571 punti e Francoforte lo 0,27% a 16.687 punti.\n                                    \n                                       \n\t\t\t\tPoco variata Madrid, che ha guadagnato lo 0,03% a 10.104 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703237418.8912404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa debole nel finale, bene Wall Street, Milano -0,3%",
        "date_raw": "Thu, 21 Dec 2023 17:25:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-europa-debole-nel-finale-bene-wall-street-milano-03_97d1ba2a-6137-40ef-bf04-c2794c0e7bfb.html",
        "subtitle": "Ottimismo sui tassi Fed, lo spread risale sopra i 161 punti",
        "content": "\n                                                \n            Europa debole nel finale mentre\nresistono in territorio positivo gli indici dei listini Usa dopo\nl'aumento delle richieste di sussidi e del Pil inferiore alle\nstime. Uno scenario che a diversi operatori appare \"coerente con\nun possibile taglio dei tassi da parte della Fed nel corso del\n2024\". negli ultimi minuti di contrattazioni Milano cede lo\n0,3%, Francoforte lo 0,29%, Parigi lo 0,23%, Londra lo 0,22% e\nMadrid  guadagna lo 0,04%.\n                                    \n                                       \n\t\t\t\t   Risale a 161,3 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in ribasso\ndi 0,2 punti al 3,58% e quello tedesco di 0,2 punti all'1,96%.\n                                    \n                                       \n\t\t\t\tDebole il dollaro a 0,9 euro e 0,79 sterline, in rialzo l'oro\n(+0,45% a 2.043,21 dollari l'oncia), contrastati il greggio (Wti\n-0,85% a 73,6 dollari al barile) e il gas naturale (+2,85% a\n34,5 euro al MWh).\n                                    \n                                       \n\t\t\t\t   Deboli i titoli dell'energia da Shell (-1,4%) a TotalEnergies\n(-0,53%), Bp (-0,45%) ed Eni (-0,38%). Difficoltà per gli\nautomobilistici Volvo (-2,98%), Ferrari (-2,13%), e Volkswagen\n(-1,34%) sull'onda lunga dei dati sulle immatricolazioni di auto\nnei diversi paesi europei. Più cauta Stellantis (-0,07%), di cui\nS&P ha alzato il rating a Bbb+ con prospettiva stabile. \nDifficoltà anche tra i bancari Standard Chartered (-1,12%),\nCredit Agricole (-0,75%), Mps (-0,7%), Banco Bpm (-0,65%)  e\nIntesa (-0,4%). Poco mossa Unicredit (+0,04%), positive\nCommerzbank (+1,14%), dopo il via libera della Bce al riacquisto\ndi titoli, Sabadell (+0,76%) e Bbva (+0,66%). In Piazza Affari\nsprint di Erg (+2,14%), che ha acquistato un portafoglio di\nimpianti eolici e solari negli Usa in partnership con Apex Clean\nEnergy. Rialzi per gli estrattivo-minerari Anglo American\n(+0,77%) e Rio Tinto (+0,64%), più cauto il colosso chimico Basf\n(+0,23%). Contrastato il lusso con Cucinelli (+0,63%), dallo\nscorso 18 dicembre nell'indice Ftse Mib, Moncler (+0,79%), \nBurberry (-4,16%) e Richemont (-1,22%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703237418.9062335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in ribasso, -0,29%",
        "date_raw": "Thu, 21 Dec 2023 17:43:25 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-milano-chiude-in-ribasso-029_8e3dd4b8-e4e5-4bec-b525-9ebf556ffa79.html",
        "subtitle": "Indice Ftse Mib a quota 30.274",
        "content": "\n                                                \n            Chiusura in ribasso per Piazza\nAffari. L'indice Ftse Mib ha ceduto lo 0,29% a 30.274 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703237418.9145586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commercio e turismo, sciopero a tre giorni dal Natale",
        "date_raw": "Fri, 22 Dec 2023 07:15:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/commercio-e-turismo-sciopero-a-tre-giorni-dal-natale_a34da553-9f1f-47ec-b1a3-e23ee9ef5ee5.html",
        "subtitle": "Questo sarà il terzo Natale con il contratto scaduto per milioni di lavoratori dei servizi in attesa del rinnovo da oltre tre anni. La protesta in tutte le città per il rinnovo del contratto",
        "content": "Questo sarà il terzo Natale con il contratto scaduto per milioni di lavoratori dei servizi in attesa del rinnovo da oltre tre anni. E sarà anche un Natale di lotta con lo sciopero \"Il contratto ci spetta!\" che domani, 22 dicembre, coinvolgerà terziario, distribuzione moderna organizzata, distribuzione cooperativa, alberghi, pubblici esercizi, ristorazione collettiva e commerciale, agenzie di viaggi e aziende termali. Un totale di oltre 5 milioni di persone sono chiamate alla mobilitazione da Filcams Cgil, Fisascat Cisl e Uiltucs che prevedono un'adesione alta. Comunque \"i negozi saranno aperti\", assicura Federdistribuzione, l'associazione della distribuzione moderna organizzata, impegnata a ridurre al massimo i disagi per i clienti in una delle giornate più calde dell'anno per lo shopping. Federdistribuzione rimarca che lo sciopero \"non aiuta\" in questa fase della trattativa e attende di poter riprendere al più presto \"il confronto su tutti i temi oggetto di negoziazione\". Nei giorni scorsi anche Confcommercio e Confesercenti avevano manifestato la loro disponibilità al confronto immediato \"a tutto tondo\", senza alcuna condizione nella discussione. Le difficoltà del negoziato sarebbero soprattutto sulla parte normativa del contratto, su temi come la stagionalità, la flessibilità negli orari, l'inquadramento professionale, i permessi retribuiti e la quattordicesima. Secondo fonti di Confcommercio, sulla parte salariale, invece, le distanze sarebbero \"non incolmabili\". Anche per alcune fonti sindacali, l'auspicio è quello di poter riprendere la trattativa nelle prime settimane di gennaio per arrivare rapidamente alla firma. Questo sciopero è stato definito \"legittimo e sacrosanto\" dal segretario generale della Cisl, Luigi Sbarra, in un tweet. \"Quando il filo del dialogo si interrompe è giusto mettere in campo tutti gli strumenti di mobilitazione\", scrive Sbarra. Dopo gli scioperi contro la manovra che hanno visto l'adesione solo di Cgil e Uil, i tre sindacati marceranno uniti per i contratti del terziario. Il segretario generale della Uil, Pierluigi Bombardieri, sarà a Roma, alla manifestazione che muoverà da Piazza Esquilino alle 9,30 per arrivare a Piazza Santi Apostoli. Il segretario della Cgil Maurizio Landini e la segretaria generale aggiunta della Cisl, Daniela Fumarola, parteciperanno al corteo di Milano, da piazza Castello a piazza Sempione. I sindacati saranno in piazza anche a Napoli, da piazza Mancini a piazza Matteotti, a Cagliari, in piazza Garibaldi, e Palermo, da piazza Teatro Massimo a via E.Mari.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703237418.9301481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "San Benedetto raggiunge 1 miliardo fatturato, premia dipendenti",
        "date_raw": "Thu, 21 Dec 2023 18:35:49 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/san-benedetto-raggiunge-1-miliardo-fatturato-premia-dipendenti_1fc30700-430f-414e-9d0a-759201241d51.html",
        "subtitle": "Importo 600 euro sarà riconosciuto a tutti i 2.000 lavoratori",
        "content": "\n                                                \n            San Benedetto spa,ha superato nel\n2023, per la prima volta nella sua storia il miliardo di euro di\nfatturato. Il Cda dela società di acqua minerale di Scorzè\n(Venezia), tramite il presidente Enrico Zoppas, ha espresso\nsoddisfazione per questi risultati, ed ha deciso di erogare  un\npremio a tutti i collaboratori e le collaboratrici del Gruppo,\ncome riconoscimento per il contributo dato al forte sviluppo.\n                                    \n                                       \n\t\t\t\t    Il premio, di 600 euro, sarà riconosciuto a tutti i 2000\ndipendenti degli stabilimenti italiani - Scorzè (Venezia), Paese\n(TV), Pocenia (Udine), Donato (Biella), Popoli (Pescara), Nepi\n(Viterbo), Viggianello (Potenza), Cutolo (Potenza) - nonché a\nquelli degli stabilimenti esteri di Spagna, Polonia e Ungheria;\nsarà erogato nel mese di gennaio 2024 mediante accredito nel\nportale welfare aziendale.\n                                    \n                                       \n\t\t\t\t    La comunicazione ai lavoratori e lavoratricie è avvenuta\ndurante l'incontro annuale per gli auguri di Natale e ha colto\ndi sorpresa - riferisce l'azienda - molti dipendenti presenti\nnella sede di Scorzè e collegati in remoto dagli stabilimenti\nitaliani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703237418.939537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in calo (-0,29%), pesa Ferrari, bene Erg",
        "date_raw": "Thu, 21 Dec 2023 18:50:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-milano-chiude-in-calo-029-pesa-ferrari-bene-erg_74869b05-83b1-4778-9ae7-1c74a0332ecc.html",
        "subtitle": "Corre calcio quotato",
        "content": "\n                                                \n            Ha chiuso in ribasso Piazza Affari,\ncon l'indice Ftse Mib in calo dello 0,29% a 30.274 punti, tra\nscambi sottili per 1,5 miliardi di euro di controvalore, che\nrisentono ormai dell'imminente pausa natalizia. Pesante Ferrari\n(-2,45%), insieme al resto del comparto auto in Europa\nall'indomani dei dati sulle vendite di auto. Ha fatto meglio\nStellantis (+0,02%), favorita in parte dal rialzo del rating a\n'Bbb+' da parte di S&P. Brillante invece Erg (+2,29%), che ha\nacquistato un portafoglio da 317 Mw di impianti eolici e solari\nnegli Usa in partnership con Apex Clean Energy. Acquisti anche\nsu Tim (+1,66%), al 3/o rialzo consecutivo, che dallo scorso 19\ndicembre è salita di oltre il 7,5%. In progresso i farmaceutici\nDiasorin (+1,27%) e Recordati (+1,13%) e, sul fronte del lusso,\nMoncler (+0,93%) insieme a Cucinelli (+0,86%), ammessa\nnell'indice Ftse Mib dallo scorso 18 dicembre.\n                                    \n                                       \n\t\t\t\t   Deboli A2a (-1,01%), Mediolanum (-0,87%) ed Stm (-0,71%)\ninsieme alla squadra delle banche. Banco Bpm ha ceduto lo 0,7%,\nMps lo 0,59% e Intesa lo 0,27%, mentre ha resistito poco sopra\nla parità Unicredit (+0,04%). Il calo del greggio (Wti -1,5% a\n73,11 dollari al barile) ha penalizzato Tenaris (-0,68%), più\ncaute invece Saipem (-0,28%) ed Eni (-0,03%). Fuori dal paniere\nprincipale hanno corso la Juventus (+5,44%) e la Lazio (+4,49%),\ndopo la sentenza della Corte di Giustizia dell'Ue contro il\nmonopolio di Fifa e Uefa sui\ntornei internazionali tra i club. Due organismi, questi ultimi,\ncontrari al\nprogetto della Superlega, di cui proprio la Juventus è tra le\nsocietà fondatrici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703237418.9661012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cos'è il nuovo Mes, a cui l'Italia ha detto no",
        "date_raw": "Thu, 21 Dec 2023 19:10:29 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/cose-il-nuovo-mes-a-cui-litalia-ha-detto-no_94ed41b0-446b-4c85-a559-fdbcf9e415ae.html",
        "subtitle": "Più compiti per il meccanismo salva-Stati, anche senza crisi",
        "content": "Il nuovo Meccanismo europeo di stabilità (Mes), che l'Italia non ha ratificato, nasce dal vecchio fondo salva-Stati che l'Ue ha voluto riformare dopo il doloroso salvataggio della Grecia, per rimuoverne le componenti più criticate come l'infausto Memorandum che imponeva tagli e riforme lacrime e sangue in cambio degli aiuti. Archiviata la stagione dell'austerity, l'Ue decise di dare nuovi compiti e poteri al fondo che, per rifarsi un'immagine, avrebbe potuto dare una mano ai Paesi anche prima di finire in crisi.L'idea è stata quindi rafforzare e semplificare l'uso degli strumenti a disposizione del Mes prima del salvataggio di un Paese, ovvero le linee di credito precauzionali: un Paese potrebbe chiederle qualora venisse colpito da uno shock economico e volesse evitare di finire sotto stress sui mercati. La riforma elimina il contestatissimo Memorandum sostituendolo con una lettera d'intenti che assicura il rispetto delle regole del Patto di stabilità. Un problema per i Paesi con deficit e debiti alti: per loro l'unica possibilità sarebbe una linea di credito \"a condizionalità rafforzata\", ovvero che concede aiuti solo a fronte di correzioni dei conti.La riforma affida al Mes anche un altro compito, pensato a tutela dei contribuenti: fornire un paracadute finanziario (backstop) al fondo salva-banche Srf (il fondo unico di risoluzione europeo alimentato dalle banche stesse), qualora, in casi estremi, dovesse finire le risorse a disposizione per completare i 'fallimenti ordinati' delle banche in difficoltà.Si tratta di una linea di credito da 70 miliardi. E' uno dei tasselli mancanti dell'Unione bancaria che tutti i governi italiani, dall'inizio della discussione sulla riforma nel 2018, avevano fortemente voluto.Ma la polemica italiana sul nuovo Mes divampò a fine 2019 a causa della riforma delle 'clausole di azione collettiva' (Cacs) negli eventuali casi di ristrutturazione del debito sovrano di uno Stato membro. In sostanza, con la riforma sarà più semplice ottenere l'ok della platea degli azionisti per approvare la ristrutturazione di un debito sovrano (allungamento delle scadenze, taglio del valore nominale) perché dalle attuali regole che richiedono una doppia maggioranza, si passerà a una maggioranza unica. Per i critici, semplificare le regole per ristrutturare i debiti è una spinta implicita verso una ristrutturazione automatica qualora un Paese in difficoltà dovesse fare richiesta di assistenza al Mes.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703237418.9755523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Longhi crea il polo del caffè con Eversys e La Marzocco",
        "date_raw": "Thu, 21 Dec 2023 19:37:04 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/de-longhi-crea-il-polo-del-caffe-con-eversys-e-la-marzocco_a966eba2-8958-4de9-a2f3-038645cc49b6.html",
        "subtitle": "Una newco da 372 milioni di fatturato",
        "content": "\n                                                \n            De' Longhi crea un polo di\nrilevanza mondiale nel segmento delle macchine da caffè\nprofessionali attraverso una business combination tra Eversys e\nLa Marzocco. De' Longhi conferisce in una newco Eversys e il 42%\nde La Marzocco International (acquisito da De Longhi industrial\ne dagli azionisti di minoranza per circa per circa 374 milioni\ndi dollari).  Il gruppo De' Longhi controllerà circa il 61,4%\ndel nuovo polo, mentre quote minoritarie saranno detenute da De\nLonghi Industrial (circa il 26,6%) e dagli attuali azionisti di\nminoranza di LM (complessivamente circa il 12%). Nascerà un polo\nnel caffè professionale con un fatturato aggregato su base\npro-forma previsto nel 2023 di circa 372 milioni ed un adjusted\nEbitda di circa 87 milioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703237419.0079272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund tedeschi chiude in rialzo a 161,3 punti",
        "date_raw": "Thu, 21 Dec 2023 18:07:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/lo-spread-tra-btp-e-bund-tedeschi-chiude-in-rialzo-a-1613-punti_9fd8dc09-1ad8-4860-9e21-e8a70035e137.html",
        "subtitle": "Il rendimento annuo italiano scende di 0,7 punti al 3,57%",
        "content": "\n                                                \n            Ha chiuso in lieve rialzo a 161,3\npunti il differenziale tra Btp e Bund decennali tedeschi, poco\nsopra i 161 punti segnati a fine seduta nella vigilia. Il\nrendimento annuo italiano è sceso di 0,7 punti al 3,57% e quello\ntedesco di 0,6 punti all'1,96%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703237419.0166152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude in rialzo a 34,2 euro al MWh al Ttf di Amsterdam",
        "date_raw": "Thu, 21 Dec 2023 18:15:20 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/il-gas-chiude-in-rialzo-a-342-euro-al-mwh-al-ttf-di-amsterdam_aa4f7ebb-4738-454f-b5d5-ab6d74b849f3.html",
        "subtitle": "I contratti future sul mese di gennaio hanno guadagnato il 2,03%",
        "content": "\n                                                \n            Nuovo rialzo per il gas naturale\nsulla piazza Ttf di Amsterdam. I contratti future sul mese di\ngennaio hanno guadagnato il 2,03% a 34,2 euro al MWh, dopo aver\nsuperato la soglia del 35 euro al traguardo di metà seduta. Sul\nprezzo del metano pesano le tensioni sul Mar Rosso e le tempeste\ndi vento in Gran Bretagna che rallentano le consegne via nave di\ngas naturale liquefatto (Gnl). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703237419.0263417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Effetto Patto, meno deficit ma la vera sfida è il debito",
        "date_raw": "Thu, 21 Dec 2023 19:58:01 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/effetto-patto-meno-deficit-ma-la-vera-sfida-e-il-debito_28a8aa5c-3809-470b-802e-6effa6714eca.html",
        "subtitle": "Stretta da 5 miliardi. Tagli e tasse per replicare cuneo e Irpef",
        "content": "La riduzione strutturale del deficit è già nelle tabelle della Nadef, il quadro di previsione della finanza pubblica. Un po' più sfidante, considerato il fardello del Superbonus, il percorso di rientro del debito. Ma certo è che un primo effetto tangibile delle nuove regole del Patto Ue si avrà con la prossima manovra, quando si ridurrà la possibilità di ricorrere all'extradeficit. Una leva che quest'anno ha consentito di prorogare il taglio del cuneo e avviare la nuova Irpef a tre aliquote, ma che ha creato anche un'ipoteca da circa 15 miliardi, che, per essere replicata, andrà coperta con nuove tasse o tagli alla spesa.Per l'Italia l'accordo sottoscritto sul nuovo Patto è \"sostenibile\", ha assicurato il ministro dell'Economia Giancarlo Giorgetti. E infatti il percorso di rientro strutturale del deficit fissato da Bruxelles (cioè una riduzione dello 0,5% annuo) per chi come l'Italia ha un deficit sopra il 3%, è di fatto già messo in conto nelle previsioni per il prossimo triennio: nella Nota di aggiornamento al Def di ottobre, l'indebitamento strutturale si riduce dal -4,8% del 2024 al -4,3% nel 2025, accentuando poi il calo al -3,5% nel 2026.Ma la velocità della correzione può anche prevedere un ammorbidimento: i governi possono infatti concordare con la Commissione una traiettoria tecnica che non blocchi gli investimenti e tenga conto dell'aumento degli interessi. E proprio la possibilità di scontare questa voce, particolarmente pesante per l'Italia, potrebbe tradursi per il nostro Paese in un ritmo di correzione quasi dimezzato, consentendo anche la possibile apertura di nuovi spazi di bilancio rispetto all'attuale quadro. Secondo stime che circolano a Bruxelles, fino al 2027, considerando lo scorporo degli interessi, il peso delle nuove regole sarebbe così di circa 5 miliardi l'anno (ovvero tra lo 0,2 e 0,3%).La vera incognita è rappresentata dal debito. In base alle nuove regole, per i Paesi come il nostro che superano la soglia di un rapporto debito-Pil del 90%, dovrà essere ridotto dell'1% annuo. Un obiettivo al momento difficile da raggiungere. \"La riduzione del debito dell'1% si sarebbe verificata già l'anno prossimo se non ci fosse l'eredità del Superbonus\", spiegava qualche settimana fa Giorgetti. Anche il sentiero di rientro prospettato dalla Nadef disegna un passo di riduzione ancora lontano dall'1%: si passa dal 140,1% del Pil del 2024 al 139,9% nel 2025 e 139,6% nel 2026.Sia sul debito che sul deficit, poi, anche al netto delle nuove regole, pesa l'incognita della crescita: l'andamento dell'economia si sta rivelando inferiore alle attese e quindi le stime sul Pil contenute nella Nadef (+0,8% quest'anno e +1,2% il prossimo) potrebbero essere ridimensionate. Con ricadute anche sulle altre variabili del quadro macroeconomico.  Mettere a punto la manovra 2025 sarà in ogni caso ancora una volta un rebus. I paletti posti dal nuovo Patto, per quanto meno stringenti delle apparenze, consentiranno infatti di utilizzare la leva del deficit meno di quanto fatto finora. Non è un caso che la legge di bilancio per il 2024 sia stata coperta per metà con l'indebitamento proprio in coincidenza con la sospensione delle regole. Per rifinanziare il taglio del cuneo e dell'Irpef si dovrà quindi inevitabilmente guardare anche a coperture concrete, ovvero nuove tasse o interventi di spending review. Una sfida tutt'altro che facile.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703237419.0371587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Piazza Affari si conferma sui massimi dal giugno del 2008",
        "date_raw": "Thu, 21 Dec 2023 20:08:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/borsa-piazza-affari-si-conferma-sui-massimi-dal-giugno-del-2008_5f8c7d38-cd28-4560-8e59-ba3f737e50f6.html",
        "subtitle": "Nonostante il calo odierno l'indice Ftse Mib sopra 30mila punti",
        "content": "\n                                                \n            Piazza Affari si conferma sui\nmassimi dal giugno del 2008, dopo una serie di alti e bassi a\ncavallo dei 30 mila punti iniziata lo scorso 1 dicembre.\n                                    \n                                       \n\t\t\t\tL'indice Ftse Mib ha chiuso oggi con un calo dello 0,29% a\n30.274 punti, poco sotto i  30.363 punti dello scorso 19\ndicembre, toccati l'ultima volta il 19 giugno del 2008. Da\ninizio anno l'indice principale di Piazza Affari guadagna il\n27,7%, confermandosi il migliore tra quelli delle principali\npiazze finanziarie europee. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703237419.0634549,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Safilo interrompe l'accordo di licenza con Chiara Ferragni ",
        "date_raw": "Thu, 21 Dec 2023 22:55:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/safilo-interrompe-laccordo-di-licenza-con-chiara-ferragni-_1264e654-a480-482f-95e8-d30da9af97fd.html",
        "subtitle": "'Violati gli impegni contrattuali' per le collezioni eyewear. Gdf acquisisce carte Antitrust su caso Balocco",
        "content": "All'indomani dell'apertura dell'inchiesta della Procura di Milano che ha coinvolto Chiara Ferragni e l'azienda Balocco per la pubblicità del pandoro Pink Christmas, sponsorizzato l'anno scorso dall'influencer con un invito ad acquistarlo a un prezzo di gran lunga superiore a quello di mercato in modo da fare beneficenza, inquirenti e investigatori sono già al lavoro. Il procuratore aggiunto Eugenio Fusco, titolare delle indagini, al momento senza reato né indagati, ha delegato il Nucleo di Polizia Economico Finanziaria della Guardia di Finanza a raccogliere il materiale necessario per avere un quadro della vicenda. Dopo di che, per ulteriori riscontri e chiarimenti, convocherà anche l'imprenditrice cremonese, assistita dai legali dello studio Bana, i quali stamani già di buon ora si sono presentati al quarto piano del Palazzo di Giustizia milanese. Ma intanto sembrano non finire i guai per l'influencer. Safilo Group ha interrotto l'accordo di licenza per il design, la produzione e la distribuzione delle collezioni degli occhiali a marchio Chiara Ferragni \"a seguito\", dice l'azienda, di una presunta \"violazione di impegni contrattuali\". E Fratelli d'Italia chiede che le sia revocato l'Ambrogino d'oro. \"Non eserciterò il veto e lascerò al consiglio comunale ogni tipo di riflessione\" si è limitato a dire il sindaco Giuseppe Sala. Sul caso Balocco, da quanto è traprelato, entro fine anno le Fiamme Gialle si recheranno negli uffici dell'Antitrust per acquisire, senza però alcun ordine di esibizione, i documenti relativi all'istruttoria che si è conclusa nei giorni scorsi con una maxi multa per pratica commerciale scorretta: oltre un milione la sanzione per due società riconducibili alla nota blogger, Fenice e TBS Crew - The blonde salad, e 420mila euro per i produttori del dolce natalizio. Inoltre saranno anche acquisiti, o più probabilmente consegnati dagli avvocati della moglie di Fedez, i contratti stipulati con l'azienda di Cuneo, tutte le mail scambiate o altri documenti relativi all'operazione che, stando alla pubblicità, avrebbe dovuto portare a devolvere una somma rilevante per le cure dei piccoli pazienti in cura nella struttura torinese. Tutto questo per cercare di far luce sul caso e capire se ci sia stato davvero, come la influencer ha affermato nel suo video di scuse, prima di sparire dai social, un \"errore di comunicazione\" in cui sono state mischiate, è questo il senso, \"attività di beneficenza, che ho sempre fatto e continuerò a fare, da attività commerciali\". Con questo quadro, a meno di qualche sorpresa nel corso delle indagini, sarebbe \"impraticabile\" contestare la truffa mentre invece potrebbe essere ipotizzata una frode in commercio legata alla \"qualità etica\" del \"bene mobile\", ossia del pandoro venduto. Infine gli accertamenti potrebbero estendersi anche alla vicenda simile della pubblicità delle uova di Pasqua della Dolci Preziosi Il fascicolo è stato aperto dopo un esposto del Codacons e di Assourt in cui si sostiene che siano stati truffati \"una pluralità di individui\", ossia i consumatori. Esposto depositato in 104 Procure e quella di Milano, a quanto risulta, è stata la prima a muoversi, seguita da Cuneo dove ha sede la Balocco.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703237419.0751286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo oro poco mosso a 2.047 dollari l'oncia",
        "date_raw": "Fri, 22 Dec 2023 08:11:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/prezzo-oro-poco-mosso-a-2.047-dollari-loncia_9b4411fa-3948-4283-a8f6-bfc73059d4d5.html",
        "subtitle": "Quotazione cresce dello 0,09%",
        "content": "\n                                                \n            Prezzo dell'oro poco mosso questa\nmattina sui mercati delle materie prime: il metallo prezioso con\nconsegna immediata è scambiato a 2.047 dollari l'oncia con una\ncrescita dello 0,09%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703237419.1476526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A giugno le procedure per deficit eccessivo, Patto dal 2025",
        "date_raw": "Thu, 21 Dec 2023 20:02:33 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/21/a-giugno-le-procedure-per-deficit-eccessivo-patto-dal-2025_760e0d7e-57be-48be-92dc-05ad14049006.html",
        "subtitle": "Consiglio Ue adotta le nuove norme, parte l'iter legislativo",
        "content": " Per ora l'appuntamento più importante è fissato per metà giugno 2024 dopo lo svolgimento delle elezioni europee. La Commissione Ue presenterà le sue raccomandazioni sullo stato di salute dei conti pubblici nazionali nonché la lista dei Paesi destinati a essere oggetto di una procedura per deficit eccessivo perché il loro disavanzo nel 2023 ha superato il 3% del Pil. Un esercizio che riguarderà almeno una decina di Paesi, fanno sapere a Bruxelles, tra cui l'Italia e la Francia. Ma il percorso a tappe che ha preso il via con l'intesa politica sulla riforma del Patto di stabilità e l'adozione dei relativi testi legislativi da parte del Consiglio Ue (due regolamenti e una direttiva), sarà inizialmente marcato da un ritorno al passato. In attesa che entrino in vigore le nuove regole, dal primo gennaio prossimo - salvo colpi di scena - tornerà in vigore il vecchio Patto.Il nuovo quadro normativo, se non ci saranno intoppi, dovrebbe essere invece approvato entro aprile - cioè prima della fine della legislatura - dopo che tra gennaio e marzo si saranno svolti i negoziati con l'Europarlamento. Con l'obiettivo di essere poi applicato a partire dal 2025. Anche se non è ancora chiaro se inciderà già sulle leggi di bilancio nazionali che saranno predisposte per quell'anno.\"Nei prossimi mesi dovranno essere definite le modalità con cui applicare le disposizioni del nuovo Patto nel 2025\", ha spiegato un addetto ai lavori. Di sicuro, ha aggiunto la stessa fonte, i Paesi che finiranno in procedura per deficit eccessivo temporaneamente avranno come unico vincolo quello di ridurre dello 0,5% il deficit strutturale ma tenendo conto del peso degli interessi sul debito.Una flessibilità introdotta in diversi passaggi del nuovo quadro normativo che a Bruxelles tengono a rivendicare. \"E' vero che l'obiettivo della semplificazione non è stato raggiunto a causa delle richieste avanzate dalla Germania e da altri Paesi.Ma è anche vero che sono stati introdotti elementi di flessibilità ed è stato dato spazio agli investimenti\". Le traiettorie di rientro dei conti pubblici che saranno definite dalla Commissione terranno infatti conto di fattori rilevanti come le spese per la difesa, il Pnrr, la necessità di non strangolare gli investimenti strategici e il costo degli interessi sul debito. Ed è stata anche abolita la clausola - ritenuta inaccettabile e irrealistica non solo dall'Italia - che prevedeva il taglio del debito di un ventesimo all'anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703237419.1796334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Asia cede per nuova stretta di Pechino su giochi online",
        "date_raw": "Fri, 22 Dec 2023 08:44:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-lasia-cede-per-nuova-stretta-di-pechino-su-giochi-online_2ddb840a-dc32-4680-9775-e11d0c3f7122.html",
        "subtitle": "Tiene Tokyo (+0,09%) dove l'inflazione ha rallentato",
        "content": "\n                                                \n            Seduta nel complesso negativa sui\nlistini asiatici mentre i futures europei e statunitensi sono in\ncalo in attesa dell'inflazione americana che potrebbe\ncontribuire a delineare la prossima politica sui tassi della\nFed.\n                                    \n                                       \n\t\t\t\tA penalizzare le Borse, soprattutto cinesi, sono state le nuove\nlimitazioni annunciate da Pechino suoi giochi online che hanno\ncolpito i maggiori gruppi dell'area  come Tencent e NetEase.\n                                    \n                                       \n\t\t\t\tHong Kong a scambi ancora aperti perde l'1,43%, Shenzhen lo\n0,88% e Shanghai lo 0,14%.\n                                    \n                                       \n\t\t\t\tIn Giappone invece il dato sull'inflazione, che sta rallentando\nsecondo le previsioni (+2,5% l'indice dei prezzi al  consumo\nescluso i cibi freschi) ha sostenuto Tokyo (+0,09%).\n                                    \n                                       \n\t\t\t\tDa segnalare infine che il petrolio sta mettendo a segno il\nmaggiori rialzo  settimanale degli ultimi due mesi per due\nfattori: le navi che evitano di passare dal Mar Rosso a causa\ndell'aumento degli attacchi e l'uscita dell'Angola dall'Opec\ndopo 16 anni che ha sollevato interrogativi sulla tenuta\ndell'organizzazione dei paesi produttori di greggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703237419.1905143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso, sopra scambiato a 1,10 dollari",
        "date_raw": "Fri, 22 Dec 2023 08:40:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/euro-poco-mosso-sopra-scambiato-a-110-dollari_c55a1a50-b133-4f61-8365-496e58ca19ed.html",
        "subtitle": "Sullo yen, passa di mano a 156,49",
        "content": "\n                                                \n            Euro poco mosso sul dollaro questa\nmattina sui mercati valutari dopo  aver superato ieri la quota\ndi 1,10 sul dollaro. Oggi la moneta unica europea passa di mano\nsulla divisa americana a 1,1002 con una variazione minima\n(+0,08%). Sullo yen l'euro è a quota 156,49 (+0,02%) \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703237419.1984482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: inflazione rallenta al 2,5% in novembre",
        "date_raw": "Fri, 22 Dec 2023 03:12:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/giappone-inflazione-rallenta-al-25-in-novembre_02213efc-0dbf-4aa7-ab12-209f36fbdb09.html",
        "subtitle": "Sopra obiettivo del 2% della BoJ per ventesimo mese consecutivo",
        "content": "\n                                                \n            I sussidi del governo sulle bollette\nenergetiche contribuiscono al rallentamento dell'inflazione in\nGiappone, il più pronunciato da luglio 2022. Nel mese di\nnovembre l'indice dei prezzi al consumo si assesta al 2,5%, dal\n2,9% di ottobre, comunque sopra l'obiettivo del 2% della Banca\ncentrale (BoJ) per il ventesimo mese consecutivo, con i costi\ndegli affitti a guidare i rialzi più consistenti, pari al 62,9%,\nmentre i prezzi dell'energia sono diminuiti del 10,1%. I dati\ngiungono a pochi giorni dalla decisione della BoJ di mantenere\nla politica monetaria ultra-espansiva, e la progressiva perdita\ndi valore dello yen sulle principali valute, rendendo più\ncostose le importazioni. Il governatore dell'istituto, Kazuo\nUeda, ha affermato che è necessario \"un circolo virtuoso di\nsalari e prezzi\" per raggiungere l'obiettivo di inflazione della\nbanca centrale, facendo riferimento al previsto miglioramento\ndegli stipendi di numerose categorie di lavoratori all'inizio\ndel prossimo anno, a seguito delle tradizionali trattative\nannuali dei sindacati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703237419.2064629,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,31%)",
        "date_raw": "Fri, 22 Dec 2023 01:35:10 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-tokyo-apertura-in-rialzo-031_26c48949-5547-4de5-a038-f7867d067fa1.html",
        "subtitle": "Nikkei segue ripresa Wall Street, attesa dati inflazione Usa",
        "content": "\n                                                \n            La Borsa di Tokyo apre l'ultima\nseduta della settimana col segno più in scia all'ottimismo sul\nmercato azionario statunitense, e in attesa delle indicazioni\ndall'inflazione. Il listino di riferimento Nikkei avanza dello\n0,31% a quota 33.242,39, aggiungendo 101 punti. Sul fronte\nvalutario lo yen torna a stabilizzarsi sul dollaro a un livello\ndi poco superiore a 142, e sull'euro a 156,30. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703237419.2157247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo del petrolio in aumento, Brent torna sopra 80 dollari",
        "date_raw": "Fri, 22 Dec 2023 08:10:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/prezzo-del-petrolio-in-aumento-brent-torna-sopra-80-dollari_2b9b3508-0d06-4159-bff1-74bf4c291ec2.html",
        "subtitle": "Wti a 74,53 dollari al barile",
        "content": "\n                                                \n            Le tensioni geopolitiche e la\nsituazione nel Mar Rosso  spinge il prezzo del petrolio stamani\nin lieve crescita. Il greggio Wti del Texas passa di mano a\n74,53 dollari al barile, in aumento dello 0,87%, mentre il Brent\ndel Mare del Nord torna sopra la soglia degli 80 dollari, a\n80,03 dollari al barile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703237419.22356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund scende a 160,8 punti in avvio di giornata",
        "date_raw": "Fri, 22 Dec 2023 08:53:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/lo-spread-btp-bund-scende-a-1608-punti-in-avvio-di-giornata_02c92051-5b19-4311-a1c7-e0581e268b83.html",
        "subtitle": "In leggero al 3,58% rialzo il rendimento del decennale italiano",
        "content": "\n                                                \n            Apertura in leggero ribasso per lo\nspread Btp-Bund a 160,8 punti base col rendimento del decennale\nitaliano in marginale rialzo al 3,58% dal 3,57% della chiusura\ndi ieri quando il differenziale col titolo di stato tedesco\naveva concluso a 161,3 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703237419.231455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso, resta sopra 1,10 dollari+Rpt",
        "date_raw": "Fri, 22 Dec 2023 08:53:20 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/euro-poco-mosso-resta-sopra-110-dollarirpt_120b2767-8b50-4631-b79f-6f1e1cff9a59.html",
        "subtitle": "(Ripetizione con titolo corretto)",
        "content": "\n                                                \n            Euro poco mosso sul dollaro questa\nmattina sui mercati valutari dopo  aver superato ieri la quota\ndi 1,10 sul dollaro. Oggi la moneta unica europea passa di mano\nsulla divisa americana a 1,1002 con una variazione minima\n(+0,08%). Sullo yen l'euro è a quota 156,49 (+0,02%) \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703237419.2392964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre poco variata, Ftse Mib -0,02%",
        "date_raw": "Fri, 22 Dec 2023 09:09:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-apre-poco-variata-ftse-mib-002_9f816b89-1961-4c7a-b1d9-938ce8356211.html",
        "subtitle": "Indice a 30.268 punti",
        "content": "\n                                                \n            Piazza affari ha aperto la seduta\npoco variata. L'indice Ftse Mib ha segnato un lievissimo calo\npari a -0,02% a 30.268 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703237419.249038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas sale in avvio ad Amsterdam a 34,4 euro",
        "date_raw": "Fri, 22 Dec 2023 09:21:35 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-prezzo-del-gas-sale-in-avvio-ad-amsterdam-a-344-euro_1f064385-6774-4df5-bc05-1c82f82d31d3.html",
        "subtitle": "il rialzo è pari allo 0,6%",
        "content": "\n                                                \n            Il prezzo del gas sale in avvio di\nseduta ad Amsterdam. Il contratto future Ttf segna un rialzo\ndello 0 ,6% a 34,4 euro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703237419.2830372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa apre in lieve calo, Parigi -0,14%",
        "date_raw": "Fri, 22 Dec 2023 09:21:35 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-apre-in-lieve-calo-parigi-014_f001783d-597f-4392-a72b-fedc38070860.html",
        "subtitle": "Francoforte poco mossa (-0,08%)",
        "content": "\n                                                \n            Avvio in leggero ribasso sulle\nborse europee. Parigi cede lo 0,14% e Francoforte lo 0,08%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703237419.2918208,
        "language": "IT",
        "source": "ANSA"
    }
]
