[
    {
        "title": "Milan: club riflette ma Pioli per ora resta",
        "date_raw": "Sat, 23 Dec 2023 14:41:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/milan-club-riflette-ma-pioli-per-ora-resta_81f2a7fa-0edb-418a-8a22-185f40d1143c.html",
        "subtitle": "C'è insoddisfazione, ora priorità mettere freno a infortuni",
        "content": "\n                                                \n            È un momento delicato quello del\nMilan. Il pareggio di Salerno, con un 2-2 trovato in extremis,\nnon ha soddisfatto il club. Ma a preoccupare sono soprattutto i\ncontinui infortuni, ultimo quello di Tomori, fino a ieri sera\nl'unico superstite tra i centrali di difesa.\n                                    \n                                       \n\t\t\t\t  Sono quindi ore di riflessione generale per trovare una\nsoluzione ai problemi della squadra rossonera. I dirigenti sono\ndeterminati a porre un freno ai tanti infortuni muscolari degli\nultimi mesi.\n                                    \n                                       \n\t\t\t\t    Al momento, secondo quanto si apprende, la posizione di\nPioli non sarebbe in bilico. Resta però l'insoddisfazione dei\ndirigenti e della proprietà che, ambiziosa, vuole un Milan\nvincente in Italia e in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703340020.3968825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Juve passa a Frosinone, decide Vlahovic dalla panchina",
        "date_raw": "Sat, 23 Dec 2023 14:42:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/la-juve-passa-a-frosinone-decide-vlahovic-dalla-panchina_51e5d5ca-2f13-4269-a928-81f53c5178d2.html",
        "subtitle": "Allo stirpe finisce 1-2, bianconeri a -1 dall'Inter",
        "content": "\n                                                \n            Dusan Valhovic si alza dalla\npanchina e decide Frosinone-Juventus. Allo Stirpe finisce 2-1\nper i bianconeri, passati in vantaggio con il primo gol in serie\nA del turco Yildiz (12'), pareggiato da Baez, anche lui al primo\ncentro (6' della ripresa). A dieci minuti dal termine Vlahovic,\nsubentrato al posto di Yildiz, ha sfruttato a meglio un cross di\nMcKennie e di testa ha battuto  Turati, regalando alla Juve tre\npunti pesanti per restare in scia all'Inter. Vlahovic avrebbe\nsegnato anche il 3-1, ma la rete gli è stata annullata per\nfuorigioco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703340020.4659433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A, la Juventus batte il Frosinone 2-1",
        "date_raw": "Sat, 23 Dec 2023 14:41:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-la-juventus-batte-il-frosinone-2-1_1cbc7a50-37a3-4a12-bdd2-cbc3d31d81e8.html",
        "subtitle": "Rete di Yildiz, primo gol in A per il giocatore turco. Pareggia Baez, poi bianconeri di nuovo avanti con Vlahovic",
        "content": "Reazione di grande carattere dei bianconeri che, dopo aver chiuso il primo tempo sull'1-0, vengono infilati da Baez a inizio ripresa e solo una prodezza di Szczesny su Harroui li salva dal 2-1 avversario. I padroni di casa poi si disuniscono, subiscono prima la traversa di McKennie e poi la rete decisiva di Vlahovic, entrato a gara in corso. Per gli uomini di Di Francesco finisce la striscia di sette partite utili casalinghe mentre la Juve si porta a un solo punto dall'Inter, impegnato alle 18 con il Lecce. Turati sbaglia il rinvio sulla pressione di Milik, recupero alto dei bianconeri con Kostic, Yildiz ne salta due in un colpo solo sul lato corto dell'area avversaria e fulmina il portiere di casa col destro basso sul primo palo. Primo gol in A per il turco. Verticalizzazione improvvisa di Monterisi per Baez che brucia Kostic e batte Szczesny col piatto destro rasoterra. Fiammata del Frosinone che vale il pareggio. McKennie crossa in area dalla destra, GOL! Frosinone-JUVENTUS 1-2! Rete di Vlahovic. McKennie crossa in area dalla destra, Vlahovic stacca perfettamente a centro area e piazza la palla dove Turati non può arrivare. Bianconeri di nuovo avanti.stacca perfettamente a centro area e piazza la palla dove Turati non può arrivare. Bianconeri di nuovo avanti.\"Chiesa non partirà per Frosinone, ha sentito un fastidio al tendine rotuleo e non era sereno\": il tecnico della Juventus, Massimiliano Allegri, annuncia il forfait dell'attaccante. \"Farà valutazioni, ma non è niente di grave - continua l'allenatore - anche se portarlo in queste condizioni non sarebbe stato giusto\". E su Rabiot: \"E' pienamente recuperato, giocherà\" spiega Allegri alla vigilia della sfida contro il Frosinone.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703340020.48745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen rinnova col Napoli fino al 2026",
        "date_raw": "Sat, 23 Dec 2023 14:58:41 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/osimhen-rinnova-col-napoli-fino-al-2026_fded03b4-0031-47b6-834a-f5e3019c2a3b.html",
        "subtitle": "Annuncio social: è fatta, contratto prolungato di un anno",
        "content": "\n                                                \n            Victor Osimhen e il Napoli insieme\nfino al 2026. Questo l'annuncio del Calcio Napoli - affidato ai\npropri canali social - arrivato a poche ore della sfida di\ncampionato che vedrà gli azzurri impegnati in casa della Roma.\n                                    \n                                       \n\t\t\t\tL'attaccante nigeriano, il cui contratto scadeva a giugno 2025,\nha rinnovato il proprio legame con la squadra del patron De\nLaurentiis di un anno, dunque fino a giugno 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703340020.4964457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Davis: partito da Alghero il 'Trophy Tour'",
        "date_raw": "Sat, 23 Dec 2023 14:19:58 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/23/coppa-davis-partito-da-alghero-il-trophy-tour_00abe3b6-5830-4c76-b1bd-e2257fd75306.html",
        "subtitle": "Sassari, Arzachena e Cagliari altre tappe, chiusura a Bologna",
        "content": "\n                                                \n            Dopo il prologo milanese, inizia\ndalla Sardegna, ad Alghero, il \"Trophy Tour\" che nei prossimi\nmesi porterà la Coppa Davis vinta a Malaga in tutte le regioni\nitaliane, prima di concludersi a settembre a Bologna (in\nconcomitanza con lo svolgimento del Group Stage dell'edizione\n2024). Fino a martedì 27 dicembre il trofeo sarà esposto presso\nla Torre di Porta Terra.\n                                    \n                                       \n\t\t\t\t   \"Quarantasette anni dopo... ora ce la dobbiamo godere - ha\ndetto il presidente della Fitp, Angelo Binaghi - è il frutto\ndegli sforzi di un intero movimento. Perché è vero che abbiamo\nSinner, ma tutti ci riconoscono di aver creato un sistema che il\nmondo ci invidia\". \"Siete fortunati voi sardi - ha aggiunto con\nun sorriso Binaghi - non c'è regione in Italia che abbia\nospitato tante edizioni della Davis, sono otto. Nella prima\nfacevo il raccattapalle\".\n                                    \n                                       \n\t\t\t\t   Sassari, Arzachena e Cagliari sono le altre tappe del tour in\nSardegna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703340020.5481694,
        "language": "IT",
        "source": "ANSA"
    }
]
