[
    {
        "title": "Premier League: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:24:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/premier-league-arsenal-ko-con-il-fulham-vince-il-tottenham_b14c8306-6328-4bd6-8523-131467295fdf.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono l'operazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League. Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59'). In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal. Chiuderanno la 20esima giornata Liverpool-Newcastle alle 21 di lunedì 1 gennaio 2024 e West Ham-Brighton alle 20.30 del 2 gennaio.Nei match della 20esima giocati il 30 dicembre, il Chelsea è tornato a vincere in trasferta dopo quattro sconfitte esterne battendo 3-2 il Luton con doppietta di Palmer. Sorridono anche Manchester City (2-0 contro Sheffield, ancora a segno Alvarez, che sta sostituendo al meglio l'infortunato Haaland) e Aston Villa (3-2 sul Burnley, Zaniolo rimane in panchina), mentre il Wolverhampton supera 3-0 l'Everton, e bene anche il Crystal Palace: battuto 3-1 il Brentford. E' caduto lo United in casa del Nottingham Forest, battuto 2-1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704043818.197596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Urc; di nuovo al Benetton il derby italiano con le Zebre",
        "date_raw": "Sat, 30 Dec 2023 18:51:35 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/30/rugby-urc-di-nuovo-al-benetton-il-derby-italiano-con-le-zebre_002b6c0b-4fd8-4507-b7e5-ae58267e40cb.html",
        "subtitle": "Tutto esaurito a Monigo, finisce 36-14 con sei mete di Treviso",
        "content": "\n                                                \n            Come da tradizione, nel periodo\nnatalizio e e di fine anno si giocano i due derby italiani fra\nBenetton Treviso e Zebre Parma per lo 'United Rugby\nChampionship', torneo che si chiama così, e non più Celtic\nLeague, da quando ne fanno parte anche delle franchigie\nsudafricane.\n                                    \n                                       \n\t\t\t\t  Così oggi, dopo la sfida di una settimana fa a Parma, si è\ngiocata la seconda sfida tutta italiana e, anche questa volta,\nha vinto Treviso. Infatti il Benetton si è imposto per 36-14\nsulle Zebre, in uno stadio di Monigo che ha fatto registrare il\ntutto esaurito con 5.000 spettatori.\n                                    \n                                       \n\t\t\t\t  Per il Benetton mete di Lucchesi, A. Garbisi, Mendy, Izakor,\nNegri e Albornoz, 2 trasformazioni di Smith e una di Albornoz;\nper le Zebre mete di Prisciantelli e Negri, e due trasformazioni\ndi Prisciantelli.\n                                    \n                                       \n\t\t\t\t  Così Treviso chiude il suo 2023 al secondo posto in\nclassifica, con 32 punti, a -1 dall'irlandese Leinster\npluricampione d'Europa (che ha una partita in meno rispetto ai\nveneti). Le Zebre sono invece al 13/o posto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704043818.2927237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: Cioffi, questa vittoria è stata un parto",
        "date_raw": "Sat, 30 Dec 2023 18:58:48 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/udinese-cioffi-questa-vittoria-e-stata-un-parto_e74afb6c-d45a-4d95-a435-760716b25ae6.html",
        "subtitle": "'I ragazzi hanno messo l'anima, e sono stati atomici'",
        "content": "\n                                                \n            \"Questa prima vittoria casalinga è\nstata come un parto\". Lo ha detto Gabriele Cioffi, in conferenza\nstampa, commentando il primo successo interno della stagione con\nil Bologna. \"I ragazzi sono stati atomici - ha aggiunto -: è\nstata una vittoria di squadra, merito di tutti, compresi i\nsubentranti che ci hanno messo l'anima\".\n                                    \n                                       \n\t\t\t\t   \"Per vincere bisogna avere coraggio - ha rilevato - e così\nabbiamo accettato la sfida sulla nostra destra in fase\noffensiva: sapevamo che avremmo potuto soffrire i cambi di\ncampo, ma abbiamo pensato che sfondare su quel lato avrebbe\nsignificato creare importanti grattacapi agli avversari\".\n                                    \n                                       \n\t\t\t\t   \"Ringrazio il pubblico che ci ha supportato - ha concluso -:\ncon il Sassuolo abbiamo patito tanto l'atmosfera che si viveva\nallo stadio, ma già da Torino qualcosa è cambiato e abbiamo\nsentito tutto il loro affetto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704043818.3111367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bologna: Thiago Motta, complimenti Udinese, vittoria meritata",
        "date_raw": "Sat, 30 Dec 2023 18:55:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/bologna-thiago-motta-complimenti-udinese-vittoria-meritata_8646fe2c-c9dd-4f0e-acff-832f30f3e9bd.html",
        "subtitle": "'Tante cose non hanno funzionato,meglio pensare a prossima sfida",
        "content": "\n                                                \n            \"Complimenti all'Udinese hanno\nfatto una grande partita. Noi dobbiamo ripartire e continuare\nsulla nostra strada\". Lo ha detto Thiago Motta in conferenza\nstampa commentando la sonora sconfitta per 3-0 a Udine, ma\nglissando alla domanda se alla sua squadra fossero venute le\nvertigini.\n                                    \n                                       \n\t\t\t\t\"Per avere una sconfitta di queste dimensioni tante cose non\nfunzionano - ha aggiunto -: abbiamo sbagliato a portare la\npartita dove volevano loro. Adesso dobbiamo digerire questa\nsconfitta, che fa male. Ricordandoci che abbiamo affrontato\nun'ottima squadra.  Ora passeremo la fine dell'anno e poi da\nlunedì pomeriggio penseremo alla prossima gara\".\n                                    \n                                       \n\t\t\t\t  Poi un'altra battuta sul match: \"dobbiamo stare calmi, abbiamo\nconcesso troppi palloni all'avversario, e i ragazzi, quindi\nanche Zirkzee, possono migliorare giorno dopo giorno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704043818.3371158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tifosi Al Ittihad lo criticano, Benzema potrebbe lasciare Arabia",
        "date_raw": "Sat, 30 Dec 2023 18:31:15 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/tifosi-al-ittihad-lo-criticano-benzema-potrebbe-lasciare-arabia_f4cb80ed-ed26-49ad-a348-24c519d8fad0.html",
        "subtitle": "Caso nato dopo la sconfitta per 5-2 contro l'Al Nassr di Ronaldo",
        "content": "\n                                                \n            C'è un caso Benzema da risolvere per\nl'Al Ittihad. Secondo quanto riportato da alcuni media arabi,\nl'attaccante francese avrebbe lasciato Jeddah senza notizie su\nun suo ritorno. Un caso nato nei giorni scorsi: dopo la\nsconfitta per 5-2 dell'Al Ittihad contro l'Al Nassr di Cristiano\nRonaldo, Benzema è stato oggetto di dure critiche da parte dei\ntifosi delle \"tigri\", tanto che il giocatore ha chiuso i suoi\naccount personali sui social, in particolare su Instagram.\n                                    \n                                       \n\t\t\t\tSecondo Al-Riyadiya, Benzema non si è allenato giovedì e venerdì\ncon la squadra di Marcelo Gallardo e avrebbe saltato anche al\ngara contro Al-Tai (poi rinviata a mercoledì per le forti\npiogge).\n                                    \n                                       \n\t\t\t\t  Benzema è stato criticato dai tifosi per due motivi: da una\nparte l'investimento fatto dal club per lui, dall'altra il suo\nrendimento, non all'altezza secondo i fans nonostante i 12 gol\nin 20 partite. L'Al-Ittihad è scivolato al sesto posto in\nclassifica nel campionato arabo dopo tre sconfitte consecutive e\nsi trova -25 dalla prima posizione, occupata dall'Al-Hilal.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704043818.357624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Milan-Sassuolo 1-0",
        "date_raw": "Sat, 30 Dec 2023 20:01:02 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-milan-sassuolo-1-0_0c0afb78-07db-48c6-afca-09c143dcbd1a.html",
        "subtitle": "Verona-Salernitana 0-1",
        "content": "\n                                                \n            Il Milan ha battuto il Sassuolo 1-0\nin un match della 18/a giornata del campionato di Serie A. Per i\nrossoneri in gol Pulisic (59').\n                                    \n                                       \n\t\t\t\tNell'altro match delle 18 la Salernitana ha battuto il Verona\n1-0 al Bentegodi. A segno Tchaouna (48') per i campani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704043818.409606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Pioli, 2023 anno da sufficienza. Spero 2024 migliore",
        "date_raw": "Sat, 30 Dec 2023 20:58:41 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/milan-pioli-2023-anno-da-sufficienza.-spero-2024-migliore_3cbfb86b-aa25-4f5d-a61c-bde925fc8ba5.html",
        "subtitle": "Dopo il Sassuolo: \"Qualche fischio a Leao? Non è ancora al 100%\"",
        "content": "\n                                                \n            \"Non do un voto al 2023, ma credo\nsia stato un anno da giudizio sufficiente\". Stefano Pioli tira\nle somme dopo la vittoria per 1-0 sul Sassuolo ed esprime\ngiudizi sul suo Milan. \"Spero che il 2024 sia migliore da un\npunto di vista sportivo\", aggiunge il tecnico rossonero.\n                                    \n                                       \n\t\t\t\t   Pioli appena prima aveva minimizzato alle telecamere di Sky\nsu qualche sporadico fischio a Leao, al momento della\nsostituzione: \"Credo che non sia ancora al 100% dopo\nl'infortunio, ma oggi l'ho visto più incisivo e rimane un punto\ndi riferimento della nostra fase offensiva, pur dovendo trovare\nla condizione migliore\". Dello stesso tenore le parole poi\npronunciate da Alessandro Florenzi a Dazn: \"C'è stato qualche\nfischio per Leao? Lo aiuteremo a trasformarli in applausi, è il\npiù forte che abbiamo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704043818.420252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pulisic mette ko il Sassuolo, Pioli scaccia i fantasmi",
        "date_raw": "Sat, 30 Dec 2023 20:56:09 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-milan-batte-sassuolo-1-0-e-verona-salernitana-0-1_33b3321a-1a93-43d5-aafb-85001e5850c7.html",
        "subtitle": "Il Milan vince l'ultima dell'anno sotto lo sguardo di Van Basten",
        "content": " nella 18esima giornata di Serie ASarà che non serve parafrasare Loredana Bertè per prendere atto che il mare d'inverno non è concetto facile da prendere in considerazione. Sarà anche che a 13 minuti dall'inizio i maxischermi di San Siro passano le videopubblicità di crociere. Ma che non dovesse essere questa l'ultima spiaggia, era stato innanzitutto lo stesso Pioli a dirlo alla vigilia, dai lidi di Milanello. Il mister, da ex del Sassuolo, sapeva di dover prendere una nota più alta per far risuonare il grido del suo Milan e allontanare l'ipotesi di uno strappo non più ricucibile, in caso di ko. Finisce così 1-0 con il gol vittoria di Pulisic, ed è tutto fuorché un canto del cigno, quello del rossonero targato Pioli. Anche perché il cigno che ha incantato il rossonero, quello di Utrecht, è lì in tribuna all'ultima dell'anno per dire che per questa squadra ci può essere un nuovo inizio. Sotto gli occhi di Van Basten, tre palloni d'oro su questo prato, non grandissima qualità ma tanta tanta voglia. E la pressione del Milan in avvio è forte, almeno quanto quello della curva. Tanto che al minuto 6 Giroud raccoglie in area, scodella per Reijnders, poi Consigli respinge sul tiro da fuori e sul nuovo tocco del francese, Bennacer realizza ma si vede annullare il gol per fuorigioco. Il Milan resta lì e Reijnders taglia il campo a rientrare partendo dalla sinistra, sparando però il destro fuori non di molto.   Modo migliore non potrebbe esserci per scrollarsi di dosso i timori lasciati dalla trasferta di Salerno e dal 2-2 acciuffato in extremis all'ultimo turno. Ma anche per passare una spugna sul 2-5 del 29 gennaio e dire che undici mesi e un giorno dopo è sì un Milan ancora lontano da quel che vorrebbe essere, ma non gli manca la volontà per cercare di diventarlo. La distanza la raccontano ancora una volta le indisponibilità e le alternative limitate, le stesse che obbligano a riproporre Theo centrale. Dell'ultimo Milan-Sassuolo, solo Hernandez, Calabria e Giroud sono i reduci partenti ancora dal primo minuto. Non c'era, ad esempio, Bennacer: che a metà del primo tempo incrocia un sinistro sul primo palo, fuori di poco. Poi alla mezzora Florenzi imbuca per Leao, bravo a entrare in area e a piazzarla all'angolo alto lontano. Ancora gol annullato, ancora per fuorigioco: merito di una difesa alta, quella del Sassuolo, che tiene Giroud lontano dall'area e costringe il Milan a soluzioni da lontano. Come quella che anche Berardi si prende poco dopo, costringendo le punta delle dita di Maignan ad alzarla oltre la traversa. Al tiro ci arriva di nuovo Toljan a inizio ripresa. Ma la svolta la dà Pulisic al minuto 13': Bennacer imbuca, Tressoldi la sporca e l'americano batte Consigli in uscita. Si rivede l'ex Castillejo, in campo per Berardi, ma è Lauriente a cercare la scossa per i suoi con un destro centrale. Krunic avverte un fastidio in riscaldamento, così esordisce il 2005 Zeroli. Ci provano Florenzi e Chuckwueze, ma il botto di mezzanotte non arriva. Il Milan saluta così dicembre nel modo migliore chiedendo al 2024 una sola cosa: per quest'anno, non cambiare. Stessa spiaggia, stesso mare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704043818.4394374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Salernitana espugna Verona e riapre la corsa salvezza",
        "date_raw": "Sat, 30 Dec 2023 21:27:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/la-salernitana-espugna-verona-e-riapre-la-corsa-salvezza_0326c402-a93a-4c98-9840-38433f286465.html",
        "subtitle": "Un gol Tchaouna a inizio ripresa regala a Inzaghi tre punti d'oro",
        "content": "La Salernitana vince la sua prima partita esterna del 2023, e si rimette in corsa per provare ad agganciare il treno della salvezza. La squadra di Inzaghi ha espugnato per 1-0 il campo del Verona nell'ultima occasione del girone d'andata, ma soprattutto nel momento determinante del campionato. La squadra di Inzaghi aveva un solo un risultato per poter ancora sperare di lasciare l'ultimo posto in classifica, e lo ha centrato al Bentegodi. Vittoria meritata per i campani, che hanno giocato sicuramente un primo tempo migliore e hanno capitalizzato al meglio la bella giocata di Tchaouna ad inizio ripresa. Un Verona invece confusionario, che dopo la vittoria con il Cagliari non ha saputo dar seguito a quel risultato positivo e rimane così invischiato ancora dalla zona salvezza. Primo tempo non trascendentale al Bentegodi. Inzaghi si affida a Simy, Pirola vince il ballottaggio con Gyomber anche se dopo soli 4' l'allenatore della Salernitana è costretto al cambio. Baroni non dispone di Saponara a letto con l'influenza e preferisce Doig a Terracciano sulla corsia di sinistra. Il Verona è in evidente difficoltà nel costruire gioco. Pesa l'assenza di una mente come Duda, squalificato, il fraseggio palla a terra, è a dir poco rivedibile. La Salernitana fa la partita ma non crea tante opportunità. Un colpo di testa di Tchaouna con palla sul fondo, un destro di Simy deviato da Montipò che è attento anche sul colpo di testa ravvicinato di Kastanos. Ripresa che si apre con la rete della Salernitana. Micidiale ripartenza dei campani, Tchatchoua sbaglia lasciando palla a Kastanos che serve Tchaouna, debole il contrasto di Hongla e destro chirurgico in diagonale alle spalle di Montipò. Il Verona è scosso, fatica a riprendersi. Baroni prova a dare la scossa dalla panchina inserendo Bonazzoli e Terracciano. La palla del pareggio la costruisce proprio un centro del giovane difensore con Djuric che fa sponda per Ngonge il cui sinistro in precario equilibrio esce di poco. Gara che rimane infarcita di errori tecnici evidenti ma che aumenta di ritmo. Il Verona ci prova con un pizzico di volontà sino alla fine ma solo quella non basta. Vince la Salernitana e riapre la strada per la salvezza.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704043818.4581165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Juventus batte Roma 1-0. Decide una rete di Rabiot al 47' FOTO",
        "date_raw": "Sun, 31 Dec 2023 08:15:47 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-juventus-roma-0-0-diretta-e-foto_9250a9c6-bf0a-45b6-b0c6-38ccefbf5019.html",
        "subtitle": "Bianconeri a due punti dall'Inter capolista, il titolo di campione d'inverno è ancora in palio",
        "content": " nell'ultima partita della18esima giornata di Serie A. Decide il match una rete di Rabiot al 47'\"Ci è mancata un po' di concretezza? Esatto, abbiamo parlato di questo prima della partita. Abbiamo creato più di quello che ti aspetti contro un muro come il loro. Nel primo tempo siamo stati la squadra con più qualità e li abbiamo messi in difficoltà. È mancato il gol. A inizio ripresa abbiamo preso un gol con dei rimbalzi e poi diventa tutto più difficile. È un peccato questo risultato per noi. Però sono contentissimo di quello che ho preparato con i giocatori\". , dai microfoni di Dazn, nel dopopartita di Juventus-Roma. Ma come si spiega la differenza di risultati della Roma che gioca in casa con quella da trasferta? \"Ovviamente in casa siamo più forti, ma non solo noi - risponde Mourinho -. Il tifo fa la differenza. Quando si parla della Roma si deve parlare con rispetto, pensando al lavoro che stiamo facendo con tutte le difficoltà che abbiamo. Sono il primo a dire che in trasferta manca un po' di personalità , però oggi non è successo. Loro sono fortissimi difensivamente ma noi abbiamo fatto una partita con coraggio, e siamo stati più forti nel primo tempo. Loro sono fortissimi difensivamente ma noi abbiamo fatto una partita con coraggio. Dybala e Bryan hanno avuto due grandissime occasioni e neanche parlo di quelle del primo tempo\"\"Siamo a quota 43, era importante per la classifica: abbiamo raggiunto l'obiettivo di allungare sulla Roma e sul quinto posto\": il tecnico della Juventus, , è soddisfatto dopo l'1-0 contro i giallorossi. \"Il primo tempo è stato equilibrato, adesso pensiamo alla coppa Italia di giovedì e poi speriamo di chiudere l'andata nel migliore dei modi - continua l'allenatore - con la seconda parte di stagione che deve portarci in Champions: il nostro percorso è iniziato un anno e mezzo fa, questa è tutta un'altra annata perché i ragazzi stanno crescendo e si lavora in serenità dopo aver risolto i casini extra-calcistici\". Tra i più brillanti c'è stato ancora Yildiz: \"E' un piacere vederlo giocare a calcio, ha fatto una gara tecnicamente straordinaria\" i complimenti di Allegri per il classe 2005. E sul suo successo numero 76 per 1-0, un record nell'era dei tre punti: \"Spero di vincerne altre 150 così, l'importante è cercare la vittoria attraverso la prestazione\" la risposta del tecnico. Allo Stadium non si passa, la Juventus si conferma una macchina da guerra tra le mura amiche e batte la Roma. E' ancora 1-0 in casa bianconera, la rete di ad inizio ripresa su assist di tacco di permette addi rosicchiare due punti all'Inter e di chiudere il 2023 a -2 dai nerazzurri. Nessuno ha fatto più punti della Juve in casa (23 su 27), nessuno ha vinto più del tecnico toscano con il \"corto muso\": è arrivato a quota 76 nell'era dei tre punti, superando anche . Per arriva un altro stop in trasferta, la sua squadra parte bene ma poi si spegne e non reagisce dopo lo svantaggio. Allegri dà ancora fiducia a Yildiz come seconda punta: il gioiellino classe 2005, reduce dalla magia di , si tiene la maglia da titolare e manda in panchina il rientrante Chiesa. Mourinho punta su chi ha un recente passato nella Juve, e su chi avrebbe potuto essere il presente, . Per la Joya è una sfida speciale, l'argentino torna allo Stadium per la seconda volta da avversario e si rivede dopo i forfait contro Bologna e Napoli. L'avvio sprint dei giallorossi spaventa la Juve, nel giro dei primi cinque minuti Dybala calcia due angoli e Cristante colpisce subito un palo con deviazione di Vlahovic. Poi i bianconeri cominciano a prendere campo e a trovare le giuste misure,. Tutti i pericoli costruiti dalla Juve passano dai piedi del classe 2001, che al 20' fa perno su Llorente e calcia a botta sicura, con Mancini provvidenziale in scivolata, e al 27' tenta un'acrobazia da fuori area che si merita gli applausi dello Stadium che si conclude con un mancino troppo largo, mentre Dybala risponde con un colpo d'esterno che mette i brividi a Szczesny. L'ultimo squillo del primo tempo è di Kostic, sul quale serve un salvataggio sulla linea da parte di N'Dicka per salvare Rui Patricio. La Juve comincia la ripresa sull'inerzia positiva di fine primo tempo, il vantaggio è praticamente immediato: l'azione nasce dalla sinistra con Kostic, passa dal tacco di Vlahovic e si conclude con Rabiot che fulmina Rui Patricio. La Roma non reagisce e Mourinho prova a svegliare i suoi con Pellegrini al posto di Bove, Allegri risponde subito con Chiesa per Yildiz. n. La sua squadra si sbilancia, Chiesa guida una ripartenza conclusa da McKennie ma Rui Patricio chiude lo specchio e tiene in piedi la Roma. Il 2-0 dell'ex viola è annullato per fuorigioco, la Juve si rintana nei sei minuti di recupero e concede solo un colpo di testa centrale ad Azmoun, portando a casa altri tre punti. Il 2023 si chiude a -2 dall'Inter, i bianconeri sono in piena corsa scudetto. La Roma, invece, scivola al settimo posto ed è agganciata dal Napoli.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704043818.5401673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Juventus-Roma 1-0",
        "date_raw": "Sat, 30 Dec 2023 22:46:57 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/serie-a-juventus-roma-1-0_3fda4926-e348-41f6-af9e-19cda26af491.html",
        "subtitle": "Un gol di Rabiot a inizio ripresa decide la sfida dell'Allianz",
        "content": "\n                                                \n            La Juventus ha battuto la Roma per\n1-0 nella partita del penultimo turno del girone di andata della\nSerie A. A decidere la sfida dell'Allianz Stadium è decisa da\nuna rete di Rabiot al 2' st. Per i bianconeri è la 13/a vittoria\nin campionato, per la Roma la sesta sconfitta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704043819.046173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Cristante, 'la coperta è corta, spero arrivi qualcuno'",
        "date_raw": "Sat, 30 Dec 2023 23:41:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/roma-cristante-la-coperta-e-corta-spero-arrivi-qualcuno_37a0537e-bb8c-4929-948b-40aa911a17b5.html",
        "subtitle": "'Siamo delusi, oggi niente punti nonostante un'ottima prova'",
        "content": "\n                                                \n            \"Non torniamo a casa con i tre punti,\nnonostante una ottima prestazione. Poi quando la Juve va in\nvantaggio è difficile recuperare perché difendono molto bene, è\nuna loro caratteristica. Questa sconfitta ci lascia un po' di\ndelusione\". Così Bryan Cristante, ai microfoni di Dazn, nel\ndopopartita di Juventus-Roma.\n                                    \n                                       \n\t\t\t\t  Ma ora dove può crescere la Roma per migliorare la classifica?\n\"Dobbiamo fare di più, avendo le potenzialità per stare davanti\n- risponde il centrocampista dei giallorossi -. La classifica\nper fortuna è corta, basta un filotto per rientrare, bisogna\nfare di tutto per rientrare già a gennaio. Speriamo che qualcuno\narrivi perché la coperta è corta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704043819.0550156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pinto, la fine del decreto crescita è un grande problema",
        "date_raw": "Sat, 30 Dec 2023 21:53:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/pinto-la-fine-del-decreto-crescita-e-un-grande-problema_06a90016-2c9f-4266-a531-75704f590037.html",
        "subtitle": "'E' una bella botta. Di Bonucci non parlo. Sanches? mio pupillo'",
        "content": "\n                                                \n            \"Quanto influirà sulla Roma la\nmancata proroga del Decreto Crescita? Non mi permetto di\ncriticare quelli che sono stati eletti democraticamente dal\npopolo italiano. Come uomo di calcio dico che è un problema\nmolto grande. Negli ultimi anni siamo riusciti a competere con\nle grandi big europee e l'anno scorso a portare tre squadre in\nfinale delle competizioni europee. Questa a livello calcistico è\nuna bella botta\".\n                                    \n                                       \n\t\t\t\t  Intervistato da Dazn a margine di Juventus-Roma, il ds della\nRoma Tiago Pinto affronta l'argomento che ha tenuto banco negli\nultimi due giorni e non sembra ottimista a proposito degli\neffetti della mancata proroga sui club e sul campionato.\n                                    \n                                       \n\t\t\t\t  Poi parla del mercato di gennaio. \"Io ho tanti difetti ma dico\nsempre la verità - sottolinea Pinto -. È vero che abbiamo\nbisogno di un difensore ma abbiamo anche da rispettare dei\npaletti. Stiamo lavorando e io come sempre cercherò di essere\ncreativo per dare una soluzione che vada bene all'allenatore ma\nanche dal punto di vista economico. Abbiamo un Financial fair\nplay da rispettare,  e abbiamo un accordo con l'Uefa da\nrispettare. Di Bonucci non voglio parlare\".\n                                    \n                                       \n\t\t\t\t  E di Renato Sanches? \"Lui è il mio pupillo e lo sarà sempre.\n                                    \n                                       \n\t\t\t\tNon mi interessa come finirà - risponde il dirigente della Roma\n-. Sapevamo la sua situazione, credo che abbiamo fatto un buon\nlavoro con lui e lo staff. Chiaro che quando il mercato apre e\nun giocatore non gioca non si è contenti. Non mi prendo il\nmerito di quando i giocatori fanno bene, ma quando fanno male ci\nsono abituato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704043819.0800664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wta Brisbane: Giorgi al secondo turno, Trevisan subito out",
        "date_raw": "Sun, 31 Dec 2023 06:49:53 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/wta-brisbane-giorgi-al-secondo-turno-trevisan-subito-out_d39d66f0-00ee-440f-b85a-d26de6f5f433.html",
        "subtitle": "La tennista marchigiana batte la Stearns e trova la Ostapenko",
        "content": "\n                                                \n            Camila Giorgi accede al secondo turno\ndel torneo Wta 500 di Brisbane, in Australia: la 32enne\nmarchigiana n.53 al mondo ha battuto 5-7 6-2 6-3 la 22enne\nstatunitense Peyton Stearns (n.49) e ora affronterà la 26enne\nlettone Jelena Ostapenko, 13ma del ranking mondiale e n.3 del\ntabellone.\n                                    \n                                       \n\t\t\t\t   Subito ko invece Martina Trevisan: la 30enne toscana n.42\ndella classifica Wta ha perso al primo turno per 3-6 2-6 contro\nla 34enne australiana Arina Rodionova, n.114 al mondo. In gara a\nBrisbane anche Lucia Bronzetti, che domani esordirà sfidando la\ngiovane americana Ashlyn Krueger. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704043819.1285925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri da record, mai nessuno tante vittorie per 1-0 come lui",
        "date_raw": "Sat, 30 Dec 2023 23:53:10 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/allegri-da-record-mai-nessuno-tante-vittorie-per-1-0-come-lui_a9017b6e-be3e-4d3b-9e44-7064110d8b0a.html",
        "subtitle": "Tecnico Juve è re del \"corto muso\". 'Ma con Mourinho mai facile'",
        "content": "\n                                                \n            Massimiliano Allegri è un uomo da\nrecord. Oggi infatti, con la vittoria sulla Roma, è diventato\nl'allenatore più vincente per \"il corto muso\" come dice lui\nutilizzando un termine dell'ippica, disciplina a lui\nparticolarmente cara (è proprietario di cavalli da corsa).\n                                    \n                                       \n\t\t\t\tInfatti in Serie A nessun altro allenatore ha vinto così tante\nvolte per 1-0 come l'attuale tecnico della Juve, che con quello\ndi oggi è arrivato a quota 76 superando Carlo Ancelotti con il\nquale finora era alla pari a 75. Ma il livornese preferisce\nsottolineare che \"era importante vincere per allungare su quelli\nche sono dietro, 43 punti sono tanti. Poi il 7 gennaio vedremo\nquanti saremo riusciti a farne nel girone d'andata\".  \"È stata\nuna bella partita, giocare con la Roma non è mai semplice,\nsoprattutto contro Mourinho - dice Allegri parlando della sfida\ndi questa sera -. Nel primo tempo abbiamo rischiato su un paio\ndi palloni di Dybala, ma siamo stati compatti e abbiamo\napprocciato bene il secondo tempo e poi potevamo fare anche il\nsecondo gol\". \"Stiamo bene fisicamente, abbiamo fatto gli ultimi\ntre giorni molto bene - aggiunge -. Questa sera abbiamo\nsviluppato buone geometrie, alla fine abbiamo buttato qualche\npalla e dobbiamo migliorare\".\n                                    \n                                       \n\t\t\t\t  Poi fa i complimenti a Vlahovic: \" ha fatto una bella partita,\nè in crescendo rispetto alle altre partite perché sta meglio\nfisicamente, lo abbiamo cercato abbastanza, avremmo forse potuto\nfare di più. Ha giocato bene anche tecnicamente. Può giocare da\nsolo, oppure con una punta vicino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704043819.13693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho, fatta una partita con coraggio, ma ci è mancato il gol",
        "date_raw": "Sat, 30 Dec 2023 23:09:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/30/mourinho-fatta-una-partita-con-coraggio-ma-ci-e-mancato-il-gol_439f9249-22ba-47d5-a811-7787c76710c6.html",
        "subtitle": "'Contento della prestazione dei miei. In casa siamo più forti'",
        "content": "\n                                                \n             \"Ci è mancata un po' di concretezza?\nEsatto, abbiamo parlato di questo prima della partita. Abbiamo\ncreato più di quello che ti aspetti contro un muro come il loro.\n                                    \n                                       \n\t\t\t\tNel primo tempo siamo stati la squadra con più qualità e li\nabbiamo messi in difficoltà. È mancato il gol. A inizio ripresa\nabbiamo preso un gol con dei rimbalzi e poi diventa tutto più\ndifficile. È un peccato questo risultato per noi. Però sono\ncontentissimo di quello che ho preparato con i giocatori\". Così\nJosé Mourinho, dai microfoni di Dazn, nel dopopartita di\nJuventus-Roma.\n                                    \n                                       \n\t\t\t\t  Ma come si spiega la differenza di risultati della Romna che\ngicoa in casa con quella da trasferta? \"Ovviamente in casa siamo\npiù forti, ma non solo noi - risponde Mourinho -. Il tifo fa la\ndifferenza. Quando si parla della Roma si deve parlare con\nrispetto, pensando al lavoro che stiamo facendo con tutte le\ndifficoltà che abbiamo. Sono il primo a dire che in trasferta\nmanca un po' di personalità , però oggi non è successo. Loro\nsono fortissimi difensivamente ma noi abbiamo fatto una partita\ncon coraggio, e siamo stati più forti nel primo tempo.  Loro\nsono fortissimi difensivamente ma noi abbiamo fatto una partita\ncon coraggio. Dybala e Bryan hanno avuto due grandissime\noccasioni e neanche parlo di quelle del primo tempo\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704043819.1452274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Sun, 31 Dec 2023 17:31:52 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-la-morte-della-moglie_f44d310f-1106-4921-840f-5007151e7472.html",
        "subtitle": "L'ex campione del mondo è accusato di aver investito Melissa vicino alla casa di famiglia",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestatoDennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo.I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stataa Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato.Dennis vanta , ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora., campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada. Sui social aveva pubblicamente ringraziato la moglie: \"Grazie Melissa per avermi supportato per tutta la mia carriera e per avermi donato i migliori figli che avrei mai potuto chiedere. Il ciclismo mi hai dato tanto e ti sarò per sempre grato. C'è ancora una lunga stagione davanti, ma sarà definitivamente la mia ultima da professionista\".E più inquietante a posteriori è la foto su Instagram postata il giorno di Natale, la famiglia sorridente riunita davanti all'albero e l'augurio: \"Buon Natale dalla nostra famiglia alle vostre\".        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704043819.2047436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari terzultimo col Verona, servono rinforzi dal mercato",
        "date_raw": "Sun, 31 Dec 2023 10:57:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/cagliari-terzultimo-col-verona-servono-rinforzi-dal-mercato_afd321c9-3017-4782-b593-78a54c858bad.html",
        "subtitle": "Gara di Coppa Italia col Milan sarà rodaggio per partita a Lecce",
        "content": "\n                                                \n            Seconda occasione di fila\nsciupata con una diretta concorrente: dopo la sconfitta di\nVerona, arriva il pari interno con l'Empoli. Il primo tempo del\nBentegodi e il secondo con i toscani dicono che il Cagliari\navrebbe potuto raccogliere almeno uno o due punti in più da\nquesta gare. La sensazione è che per uscire dai guai serva\nqualcosa in più. Questo sarà lo sforzo che il Cagliari dovrà\nfare da martedì 2, data di avvio del calciomercato, per cercare\nqualche rinforzo.\n                                    \n                                       \n\t\t\t\t   La classifica non è drammatica: la vittoria della Salernitana\na Verona ha consentito ai rossoblù di agganciare gli scaligeri\nal terzultimo posto. Ma i campani, da quando si è rifatto vivo\nSabatini, sono un'altra squadra, almeno nello spirito: il ds è\npronto a rinforzare una Salernitana che in queste ultime due\ngiornate si è in qualche modo già rimessa in carreggiata.\n                                    \n                                       \n\t\t\t\tConvince e fugge l'Udinese, il Genoa sembra attrezzato per\npuntare verso il centroclassifica. C'è ancora il Sassuolo che\nnon riesce a schiodarsi dalla zona calda. Il Cagliari può ancora\nsperare in un coinvolgimento nella lotta per non retrocedere di\nSassuolo e Lecce. Al momento però la corsa salvezza sembra un\ndiscorso a quattro.\n                                    \n                                       \n\t\t\t\t   Proprio con i salentini il Cagliari ha la terza chance per\narrivare a metà campionato a una quota dignitosa, 17 punti.\n                                    \n                                       \n\t\t\t\tServono risultati più che spirito: la voglia di combattere non è\nmai mancata. Servirebbe anche Luvumbo, ma il giocatore non ci\nsarà: via in Coppa d'Africa dopo la gara di martedì in Coppa\nItalia contro il Milan. Niente speranze, lo ha confermato\nRanieri. E allora avanti senza l'angolano. Contro i rossoneri il\nmister ha già annunciato massiccio turn over: dentro tutti\nquelli che hanno giocato di meno. Spazio a Radunovic, Di Pardo,\nHatzidiakos, Wieteska e Obert. A centrocampo possibile bis per\nSulemana e Deiola, in campo anche contro l'Empoli. Ma si rivedrà\nanche Jankto. Sulla trequarti Mancosu proverà a riassaporare il\nritmo partita. Potrebbe esserci spazio anche per Pereiro.\n                                    \n                                       \n\t\t\t\t   Niente sosta: Cagliari oggi già in campo per preparare la\ngara col Milan. Ma il vero obiettivo è fare punti a Lecce:\nRanieri proverà a recuperare anche Nandez. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704043819.213855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Australia; Rohan Dennis arrestato per morte moglie",
        "date_raw": "Sun, 31 Dec 2023 10:56:46 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-morte-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere con accusa aver investito Melissa",
        "content": "\n                                                \n            Tragedia in Austraia. Melissa\nHoskins, moglie di Rohan Dennis, ha perso la vita in un\nincidente stradale e l'ex campione del mondo di ciclismo è stato\narrestato con l'accusa di \"morte per guida pericolosa, guida\nimprudente e imprecisa\". Dennis è stato poi rilasciato su\ncauzione ma dovrà comparire in tribunale il prossimo 13 marzo.\n                                    \n                                       \n\t\t\t\tI fatti risalgono alla sera australiana del 30 dicembre, poco\ndopo le 20. La donna sarebbe stata investita da un van guidato\ndal marito nei pressi della casa di famiglia a Medindie, vicino\nad Adelaide, dove la famiglia Dennis si era trasferita da poco\npiù di una settimana: i soccorritori l'hanno trasportata al\nRoyal Adelaide Hospital in condizioni critiche, in ospedale la\ndonna è morta a causa delle ferite riportate, come ha confermato\nla polizia australiana in un comunicato.\n                                    \n                                       \n\t\t\t\tDennis vanta due titoli mondiali nella cronometro individuale e\ndue in quella a squadre, ma anche una vittoria di tappa al Giro\nd'Italia, una al Tour de France e due alla Vuelta. In più la sua\ncarriera è arricchita da un argento olimpico su pista e due\ntitoli mondiali nell'inseguimento a squadre, nonché dal proprio\nnome nell'albo d'oro del record dell'ora.\n                                    \n                                       \n\t\t\t\tAnche Melissa Hoskins, 32 anni, è stata una ciclista,\ncampionessa del mondo nell'inseguimento a squadre nel 2015, più\nvolte campionessa australiana nella stessa disciplina. Ha corso\nanche su strada vestendo la maglia della Lotto-Honda nel 2011 e\npoi quella della Orica-AIS per quattro stagioni. Nel maggio 2017\nha annunciato il suo ritiro agonistico e un anno più tardi ha\nsposato Rohan Dennis con il quale ha avuto due figli. Rohan\nDennis, che ha 33 anni, invece si è ritirato poche settimane fa,\nchiudendo la sua carriera in Canada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704043819.2225144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atp Brisbane, Nadal torna a giocare doppio ed è subito ko",
        "date_raw": "Sun, 31 Dec 2023 11:55:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisatp-brisbane-nadal-torna-a-giocare-doppio-ed-e-subito-ko_799d046d-650c-4daa-82a5-a98a191a0ab2.html",
        "subtitle": "Martedì l'esordio in singolare contro Thiem",
        "content": "Dall'Australia all'Australia. Rafael Nadal è tornato in campo ufficialmente 347 giorni dopo l'ultima volta nell'ATP 250 di Brisbane, torneo che segna il rientro nel circuito dello spagnolo dopo un anno di stop per infortunio. In attesa del debutto in singolare, lo spagnolo ha rotto il ghiaccio in doppio. In coppia con Marc Lopez, i due spagnoli hanno perso con un doppio 6-4 contro gli australiani Max Purcell e Jordan Thompson. Un match per ritrovare il feeling con il campo: apparso inizialmente fuori fase, Nadal è cresciuto alla distanza, soprattutto nel rendimento.Nadal tornerà in campo nella notte italiana tra lunedì e martedì (in diretta su Sky Sport e in streaming su NOW) per l'esordio in singolare. L'avversario sarà Dominic Thiem che ha superato le qualificazioni eliminando Giulio Zeppieri con lo score di 3-6, 6-4, 6-4. Quello tra l'austriaco e Nadal sarà il 16° confronto in carriera, remake delle finali del Roland Garros 2018 e 2019, entrambe vinte da Rafa che è avanti 9-Intanto Rafael Nadal non esclude un ritorno da giocatore in Australia nel 2025. Lo spagnolo ha dichiarato nei mesi scorsi che questa \"probabilmente\" sarà l'ultima stagione, ma mai dire mai: \"Non posso prevedere cosa accadrà al 100% nel mio futuro - ha ammesso in conferenza stampa - Ecco perché ho detto probabilmente. Ovvialmente è alta la percentuale che questa sia l'ultima volta che gioco in Australia, ma se il prossimo anno sarò ancora qui non ripetetemi 'Hai detto che questa sarà la tua ultima stagione', perché non l'ho detto\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704043819.2323656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Doncic affonda Warriors, Chicago, Indiana e Utah ok",
        "date_raw": "Sun, 31 Dec 2023 17:26:38 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/31/basket-nba-doncic-affonda-warriors-chicago-indiana-e-utah-ok_04471720-157b-4b2b-9e83-c8a5f02c097c.html",
        "subtitle": "Detroit torna a vincere dopo due mesi",
        "content": "\n                                                \n            I Pistons soffrono ma vincono contro\nToronto spezzando la striscia di 28 sconfitte consecutive.\n                                    \n                                       \n\t\t\t\tDallas passa a Golden State con un grande secondo tempo di Luka\nDoncic, Anthony Edwards trascina i Timberwolves alla vittoria\nsui Lakers. Chicago, Indiana e Utah ottengono importanti\nvittorie casalinghe.\n                                    \n                                       \n\t\t\t\tSolida vittoria casalinga 105-92 per Chicago, che nonostante le\nassenze importanti manda in doppia cifra tutto il quintetto\niniziale e può contare sui 24 punti di DeMar DeRozan e sulla\ndoppia doppia da 15 punti e 23 rimbalzi di un ispirato Andre\nDrummond. Senza Joel Embiid, i Sixers vengono travolti a\nrimbalzo (53-36 il conteggio finale a favore dei Bulls) e\nprovano ad aggrapparsi all'altra stella Tyrese Maxey, che segna\n20 punti ma tira 8/22 dal campo.\n                                    \n                                       \n\t\t\t\tDopo una gara fermo ai box, Luka Doncic torna in campo e con un\ngrande secondo tempo trascina i suoi Mavericks alla vittoria\n122-132 in trasferta contro Golden State. Dallas trova anche 19\npunti da Dante Exum e la doppia doppia da 12 punti e 14 rimbalzi\ndel rookie Dereck Lively II. Gli Warriors hanno discrete prove\nda parte di Steph Curry (25 punti) e Chris Paul (24), che però\nsono le uniche note positive per una squadra che conferma la sua\nprofonda fragilità e incappa nella terza sconfitta consecutiva.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704043819.2409754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Salvini dà il via ai lavori di Monza",
        "date_raw": "Sun, 31 Dec 2023 12:08:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1-salvini-da-il-via-ai-lavori-di-monza_29a4fc0b-47db-4748-a266-609756e00d15.html",
        "subtitle": "Lunedì 8 Gennaio, ci sarà anche presidente Aci Sticchi Damiani",
        "content": "\n                                                \n            Saranno il vicepresidente del\nConsiglio e ministro delle infrastrutture e dei trasporti Matteo\nSalvini e il presidente dell'Aci Angelo\nSticchi Damiani, a dare il via ufficiale alle opere di\nammodernamento e riqualificazione del più antico e prestigioso\ncircuito di Formula 1 del mondo a Monza Lunedì 8 Gennaio 2024\n(ore 10.00 Autodromo Nazionale Monza - Sala Regione).\n                                    \n                                       \n\t\t\t\tInterverranno tra gli altri Attilio Fontana , presidente Regione\nLombardia, Stefano Domenicali , Ceo Formula 1 (in collegamento),\nGiuseppe Sala, sindaco di Milano (in attesa di conferma) e Paolo\nPilotto, sindaco di Monza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704043819.2597363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; preso Hien dal Verona, atteso a giorni",
        "date_raw": "Sun, 31 Dec 2023 14:17:01 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-atalanta-preso-hien-dal-verona-atteso-a-giorni_9efd51e7-d595-48a1-ba47-12eaa40fbe11.html",
        "subtitle": "Il difensore svedese arriva a titolo definitivo",
        "content": "\n                                                \n            Mancano ancora gli ultimi\ndettagli, compresa la programmazione delle visite mediche, ma\nIsak Hien è un nuovo giocatore dell'Atalanta. Il club bergamasco\nha raggiunto l'accordo col difensore svedese classe '99 per un\ncontratto fino al 2028 e con l'Hellas Verona per il\ntrasferimento definitivo per una cifra intorno ai 10 milioni\ncomplessivi.\n                                    \n                                       \n\t\t\t\t    Hien, a lungo inseguito anche nella sessione estiva, è il\nprimo rinforzo del calciomercato di riparazione. E' atteso in\nsede a Zingonia nei primi giorni della prossima settimana.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704043819.2677026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:09:41 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-arsenal-ko-con-il-fulham-vince-il-tottenham_bc23962b-4572-481b-afcf-50045f62e45b.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "\n                                                \n            Campionato inglese in campo anche\nnell'ultimo giorno del 2024 con due match. Nel derby di Londra\nvince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners\nfalliscono loperazione primo posto in classifica facendo\nsorridere Liverpool e Aston Villa che chiudono il 2023 in testa\nalla classifica della Premier League.\n                                    \n                                       \n\t\t\t\tArsenal avanti con Saka (5') e Fulham in rimonta con Jimenez\n(29') e  Decordova-Reid (59').\n                                    \n                                       \n\t\t\t\tIn campo anche Tottenham-Bournemouth con gli Spurs a sorridere\ncon\nSarr (9'), Heung-Min (71') e Richarlison (80') che fissano il\npunteggio sul 3-1.  Ospiti a segno con Scott (84'). Il Tottenham\nsi porta a -1 dal quarto posto occupato proprio dall'Arsenal.\n                                    \n                                       \n\t\t\t\tChiuderanno la 20^ giornata Liverpool-Newcastle alle 21 di\ndomani e West Ham-Brighton alle 20.30 di martedì. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704043819.2757857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: gli arbitri per gli ottavi di finale",
        "date_raw": "Sun, 31 Dec 2023 18:20:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/calcio-coppa-italia-arbitri-per-match-ottavi-di-finale_8a824321-ef6c-4ec4-9716-e4399ea9d804.html",
        "subtitle": "Per il Milan c'è Prontera, Pairetto con la Roma e Ghersini per la Juvents",
        "content": "Questi arbitri, assistenti, IV ufficiali, Var e Avar per gli ottavi di finale della Coppa Italia(martedì 2 gennaio alle 21): Prontera (Mondin - Margani; iv: Dionisi; var: Gariglio; avar: Mazzoleni); (mercoledì 3 gennaio alle 18): Santoro (Prenna - Vecchi; iv: Volpi; var: Serra; avar: Piccinini); (mercoledì 3 gennaio alle 21): Pairetto (Moro - Garzelli; iv: Camplone; var: Meraviglia; avar: Chiffi); (giovedì 4 gennaio alle 21): Ghersini (De Meo - Dei Giudici; iv: Zufferli; var: Aureliano; avar: Sacchi).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704043819.2859323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter-Buchanan, operazione in chiusura",
        "date_raw": "Sun, 31 Dec 2023 13:18:48 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-inter-buchanan-operazione-in-chiusura_c8e88d6a-77f9-4652-b7cf-dac3ceeaeeea.html",
        "subtitle": "Nei prossimi giorni l'intesa definitiva",
        "content": "\n                                                \n            Tajon Buchanan sarà il primo rinforzo\ninvernale all'Inter. L'operazione per l'esterno canadese del\nClub Brugge è ormai in chiusura e nei prossimi giorni i\nnerazzurri limeranno gli ultimi degli sullo stipendio con\nl'entourage del giocatore. Buchanan arriverà in Italia a titolo\ndefinitivo: l'operazione sarà da 7 milioni di euro più 2/3 di\nbonus. Il canadese completerà il reparto degli esterni\nsostituendo Cuadrado, fuori almeno fino a marzo dopo\nl'intervento al tendine d'Achille. Difficilmente sarà a\ndisposizione di Inzaghi per la sfida contro il Verona (in\nprogramma sabato 6 gennaio, ore 12.30), ma l'operazione è in\ndirittura d'arrivo.\n                                    \n                                       \n\t\t\t\tNato a Brampton, in Ontario, Buchanan può essere impiegato sia a\ndestra che a sinistra in diversi ruoli: terzino, ala o esterno\ndi centrocampo. E proprio il ruolo di \"quinto\" sarà quello che\nricoprirà in nerazzurro nel 3-5-2 di Inzaghi. Formatosi in MLS\ncon i New England Revolution, Buchanan è arrivato in Europa a\ngennaio 2022, pagato 6,3 milioni di euro dal Club Brugge. Con i\nbelgi ha collezionato 67 presenze, con 5 gol e 12 assist,\nvincendo il campionato belga nella stagione 2021-2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704043819.2966154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704043819.3049712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis:Brisbane; Nadal 'felice di essere qui, non so come andrà'",
        "date_raw": "Sun, 31 Dec 2023 11:58:55 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisbrisbane-nadal-felice-di-essere-qui-non-so-come-andra_e44008b6-df93-42d2-9016-4213e2537d8e.html",
        "subtitle": "Lo spagnolo:'non posso prevedere al 100% cosa accadrà in futuro'",
        "content": "\n                                                \n            A quasi un anno di distanza\ndall'ultimo match giocato (la sconfitta contro McDonald al\nsecondo turno degli Australian Open con relativo infortunio)\nRafa Nadal torna in campo a Brisbane. Per il 37enne mancino\nspagnolo, sceso al n.672 del ranking e in gara grazie ad una\nwild card, prima un assaggio del cemento australiano in doppio\ncon Marc Lopez (i due hanno ceduto 63 64 agli esperti\naustraliani Purcell/Thompson). Quindi martedì l'esordio in\nsingolare contro un qualificato dal nome importante, Dominic\nThiem, n.98 ATP (Rafa è in vantaggio 9 a 6 nei precedenti ma il\n30enne di Wiener Neustadt ha vinto gli ultimi due).\n                                    \n                                       \n\t\t\t\t\"Sto bene e sono felice di essere tornato - esordisce un Nadal\nsuper sorridente nella conferenza stampa pre-torneo -. Anche se\nho giocato solo una volta qui, nel 2017. Poi l'anno successivo\nmi sono allenato tutta la settimana, ma non ho potuto giocare\nperché ho avuto un piccolo infortunio. Ho ricordi positivi,\nanche se persi contro Raonic nei quarti: è stato un buon modo\nper preparare l'Australian Open, visto che sono arrivato in\nfinale dopo qualche anno che non ci riuscivo. Penso che sia per\nquesto che ho deciso di tornare qui la prima settimana della\nstagione: ho deciso di rientrare nel circuito a Brisbane perché\navevo sensazioni positive dal passato. Volevo tornare in un\nposto che mi fosse familiare e che mi riportasse a bei ricordi\".\n                                    \n                                       \n\t\t\t\tQuasi sicuramente il 2024 dovrebbe essere l'ultimo anno nel\ncircuito del maiorchino, anche se la parola \"ultimo\" Rafa non la\nvuole pronunciare: \"Il problema nel dire che sarà la mia ultima\nstagione è che non posso prevedere al 100% cosa accadrà in\nfuturo. Questo è il punto. Ecco perché dico 'probabilmente'. È\novvio che c'è una forte probabilità che questa sia l'ultima\nvolta che gioco qui in Australia. Ma se sarò qui ancora l'anno\nprossimo, non voglio sentirmi dire che avevo detto che questa\nsarebbe stata la mia ultima stagione, perché non l'ho fatto -\nsottolinea -. Non posso prevedere come starò nei prossimi sei\nmesi. Non posso prevedere se il mio corpo mi permetterà di\ngodermi il tennis tanto quanto ho potuto fare negli ultimi 20\nanni. Non so se il mio corpo mi permetterà di essere\ncompetitivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704043819.3131351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battocletti vince la corsa di San Silvestro Boclassic a Bolzano",
        "date_raw": "Sun, 31 Dec 2023 14:53:32 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/31/battocletti-vince-la-corsa-di-san-silvestro-boclassic-a-bolzano_71f22aa6-c737-4a5f-bea7-c1061545d0b1.html",
        "subtitle": "Crippa secondo nella gara maschile davanti a Sawe",
        "content": "\n                                                \n            Nadia Battocletti ha vinto la\ncorsa di San Silvestro di Bolzano, Boclassic. La trentina ha\nconcluso la gara di 5 chilometri per le vie del centro storico\nin 15:30 davanti alle due keniane Nelly Chepchirchir (+0:03) e\nMargaret Chelimo Kipkemboi.\n                                    \n                                       \n\t\t\t\t    La gara maschile di 10 chilometri è invece andata al\nSabastian Kimaru Sawe (28:00), davanti all'azzurro Yeman Crippa\n(+0:03) e il sudafricano Maxime Chaumeton (+0:39). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704043819.32262,
        "language": "IT",
        "source": "ANSA"
    }
]
