[
    {
        "title": "Mediobanca-Unioncamere, corrono le medie imprese del Sud",
        "date_raw": "Mon, 18 Dec 2023 12:30:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/mediobanca-unioncamere-corrono-le-medie-imprese-del-sud_25a325d7-8519-44a8-9edf-19b42be4e8ce.html",
        "subtitle": "Aumenti di fatturato e export per più aziende che al Centro Nord",
        "content": "\n                                                \n            C'è un Sud che dimostra di poter\ncorrere più veloce del resto d'Italia: è quello delle medie\nimprese industriali del Mezzogiorno. L'87% di queste\n'ambasciatrici' del capitalismo familiare conta di chiudere\nquest'anno con un aumento di fatturato (contro il 76% di quelle\ndel Centro Nord) e il 92% prevede aumenti delle esportazioni\n(contro l'81%). È quanto emerge dall'ultimo rapporto \"I fattori\ndi competitività delle medie imprese del Mezzogiorno: il ruolo\ndei 'capitali' strategici\" realizzato dall'Area Studi di\nMediobanca, dal Centro Studi Tagliacarne e Unioncamere e\npresentato a Catania.\n                                    \n                                       \n\t\t\t\t   Si tratta di una realtà produttiva composta da appena 361\nimprese che realizzano complessivamente il 12,6% del valore\naggiunto manifatturiero totale dell'area. In Sicilia se ne\ncontano una quarantina con fatturato aggregato pari a 1,8\nmiliardi di euro e una forza lavoro di oltre 4.500 unità.\n                                    \n                                       \n\t\t\t\t   Queste imprese guardano anche al futuro con maggiore\nottimismo: il 40% prevede un aumento significativo della propria\nquota di mercato (contro il 22,9% delle altre aree d'Italia).\n                                    \n                                       \n\t\t\t\tAnche per questo motivo, sei medie imprese del Mezzogiorno su\ndieci investiranno in digitale e green, proseguendo il cammino\nintrapreso tra il 2020 e il 2022 o con nuovi investimenti entro\nil 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702900821.7495158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mimit, settimana di incontri per il tavolo auto con Stellantis",
        "date_raw": "Mon, 18 Dec 2023 10:21:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/mimit-settimana-di-incontri-per-il-tavolo-auto-con-stellantis_7f04611f-74b5-4660-84b0-653acf233edc.html",
        "subtitle": "Si insediano i gruppi di lavoro. Riunioni 19, 20 e 21 dicembre",
        "content": "\n                                                \n            Si insediano questa settimana i\ncinque gruppi di lavoro tecnici del tavolo sviluppo Automotive\ncon l'obiettivo di identificare azioni e strumenti per la\nriconversione della filiera, la tutela dell'occupazione e e\nl'incremento della produzione di autoveicoli in Italia. Lo\ncomunica una nota del ministero delle Imprese e del Made in\nItaly che, su impulso del ministro Adolfo Urso, ha istuito il\ntavolo con la partecipazione di Stellantis, delle Regioni sede\ndi stabilimenti produttivi del comparto auto, dei sindacati e di\nAnfia, che rappresenta la filiera.\n                                    \n                                       \n\t\t\t\t    Da domani, martedì, a giovedì si riuniranno in sequenza\ntutti i gruppi di lavoro istituiti nel corso della riunione\nplenaria del 6 dicembre svoltasi al Mimit,  Martedì 19 dicembre,\nsi riuniranno i gruppi di lavoro \"Volumi produttivi e mercato\" e\n\"Competitività ed efficientamento degli stabilimenti\". Il giorno\nsuccessivo, mercoledì 20 dicembre, sarà la volta dei gruppi su\n\"Supply chain\" e \"Occupazione e formazione\". Infine, giovedì 21\ndicembre, si riunirà il gruppo tecnico su \"Ricerca, sviluppo e\ninnovazione\".\n                                    \n                                       \n\t\t\t\t   Il prossimo incontro del tavolo, in seduta plenaria, è\nprevisto entro il mese di gennaio 2024. Mentre per oggi\npomeriggio è convocato il tavolo di crisi Acc Italia, automotive\ncells company Italia, per lo stabilimento di Termoli e il\nprogetto della Giga Factory per la produzione delle batterie.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702900821.7836215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi nove mesi cresce il credito al consumo, +2,3%",
        "date_raw": "Mon, 18 Dec 2023 10:39:40 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/nei-primi-nove-mesi-cresce-il-credito-al-consumo-23_f4a14dce-fbde-4571-bee7-1e37cffc5ff2.html",
        "subtitle": "Rapporto Assofin, Crif e Prometeia: indice di rischio stabile",
        "content": "\n                                                \n            Nei primi nove mesi dell'anno si\nregistra una lieve crescita per le erogazioni di credito al\nconsumo nel suo complesso (+2,3%), soprattutto grazie alla\ndecisa ripresa dei finanziamenti nel settore automotive, mentre\ni prestiti personali riducono i flussi finanziati del 3,6%. Lo\nafferma la 55esima edizione dell'Osservatorio sul credito al\ndettaglio realizzato da Assofin, Crif e Prometeia.\n                                    \n                                       \n\t\t\t\t   Prosegue inoltre la decisa flessione dei mutui immobiliari\nd'acquisto (-9,8%), mentre riprendono le surroghe (+56,8%). Nei\nprimi nove mesi la 'rischiosità' rimane stabile, con il tasso di\ndefault del credito alle famiglie all'1,2%. Secondo il rapporto\nil credito alle famiglie tornerà a crescere dal 2024, ma a ritmi\npiù bassi del biennio precedente.\n                                    \n                                       \n\t\t\t\t   \"Continua la cautela sul mercato del credito, sia dal punto\ndi vista delle famiglie che tendono a ridimensionare i progetti\ndi spesa, sia dal punto di vista dell'offerta, con una maggiore\nattenzione sui criteri di accesso al credito per via\ndell'incertezza generata dal contesto geopolitico,\ndall'inflazione e dall'aumento dei tassi di interesse da parte\ndella Bce\", spiegano Assofin, Crif e Prometeia, secondo le quali\n\"si registra inoltre una generale tendenza verso la ricerca di\nfinanziamenti con un importo più contenuto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702900821.7951436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalle pensioni alla casa, primo ok in Senato alla manovra",
        "date_raw": "Mon, 18 Dec 2023 11:12:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/dalle-pensioni-alla-casa-primo-ok-in-senato-alla-manovra_6d25e397-39d8-465f-9954-aaabbfb23151.html",
        "subtitle": "Più fondi contro la violenza sulle donne ma niente su Superbonus",
        "content": "\n                                                \n            Maratona notturna sulla manovra in\ncommissione Bilancio al Senato. Approvati tutti gli emendamenti\ndel governo e dei relatori, dalla sanità alle pensioni, passando\nper le misure sulla casa. Via libera anche all'emendamento delle\nopposizioni che stanzia 40 milioni a favore delle misure contro\nla violenza sulle donne. Nessuna modifica è invece stata\napprovata sul Superbonus. In mattinata è atteso l'ok finale\ndella commissione, il testo passerà poi in Aula a Palazzo Madama\nper incassare il sì con la fiducia venerdì. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702900821.8443499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tra Natale e Capodanno in viaggio 19 milioni di italiani",
        "date_raw": "Mon, 18 Dec 2023 12:19:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/tra-natale-e-capodanno-in-viaggio-19-milioni-di-italiani_59306bb4-07c5-4333-bcd6-35cd591ac95f.html",
        "subtitle": "Più 9,9% di viaggiatori; 15 miliardi il giro d'affari previsto",
        "content": "\n                                                \n            L'Italia con montagna, città d'arte e\nmare mantiene il primato di destinazione preferita per gli oltre\n19 milioni di italiani (+9,9%) che hanno deciso di mettersi in\nviaggio per le festività natalizie - esattamente 13 milioni 253\nmila per Natale e 5 milioni 878 mila per Capodanno - con un giro\ndi affari globale previsto di 15 miliardi. Emerge dall'indagine\ndi Federalberghi.\n                                    \n                                       \n\t\t\t\t   La scelta di recarsi all'estero riguarda un numero ridotto di\nviaggiatori (il 5% a Natale e l'8,3% a fine anno) che\nprediligono comunque le grandi capitali europee. Aumenta la\npercentuale di coloro che intendono prolungare la vacanza fino a\nCapodanno (17,5%).\n                                    \n                                       \n\t\t\t\tSecondo l'analisi degli albergatori si spende di più, ma a causa\ndelle difficoltà dovute all'aumento del costo della vita in\nrealtà si tende a ridurre drasticamente le spese di alloggio,\ncibi e divertimenti.\n                                    \n                                       \n\t\t\t\t\"I nostri concittadini sembrano sempre più orientati a dare\nmaggior corpo alla durata della propria vacanza - dice il\npresidente di Federalberghi, Bernabò Bocca - e questo è senza\ndubbio un dato che colpisce positivamente, perché restituisce in\neffetti la sensazione di tornare ad una sorta di normalità che\nsi era persa negli anni terribili della pandemia\". Anche se tra\ncoloro che hanno deciso di non partire, un buon 49,5% si è\ntrovato di fronte ad una scelta obbligata per motivi economici.\n                                    \n                                       \n\t\t\t\t  Più nello specifico, osserva però il presidente di\nFederalberghi, \"guardando al periodo di Capodanno a mio avviso\nassistiamo ad un fenomeno nuovo sui cui varrà la pena\nsoffermarsi: lo smartworking diventa strumento strategico per\nprolungare la vacanza. Una valutazione che viene spontanea a\ngiudicare da quel 21% di viaggiatori che, secondo la nostra\nindagine, rivela di aver fatto la scelta di gratificarsi con il\nviaggio senza trascurare il lavoro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702900821.8534987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa fiacca guarda alle mosse della Fed",
        "date_raw": "Mon, 18 Dec 2023 11:35:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-fiacca-guarda-alle-mosse-della-fed_9ca4b462-6d00-46db-948c-9394e06c6a96.html",
        "subtitle": "In rialzo l'energia e le Tlc. L'euro si rafforza sul dollaro",
        "content": "\n                                                \n            L'Europa prosegue fiacca guarda ai\nsegnali della Fed sul taglio dei tassi che potrebbe non essere\ncosì aggressivo come si era ipotizzato inizialmente. Poco mossi\ni titoli di Stato con una lieve riduzione dei rendimenti. Sotto\ni riflettori l'andamento della crescita economica dopo la\nfiducia delle imprese tedesche che registra un ulteriore calo.\n                                    \n                                       \n\t\t\t\tSul fronte valutario l'euro sale a 1,0917 sul dollaro.\n                                    \n                                       \n\t\t\t\t   Poco mosso l'indice stoxx 600. Si muovono in terreno negativo\nParigi (-0,4%) e Francoforte (-0,3%) mentre sono positive Londra\n(+0,4%) e Madrid (+0,1%). I principali listini sono sostenuti\ndall'energia (+1%), con il prezzo del petrolio che gira in calo.\n                                    \n                                       \n\t\t\t\tIl Wti scende a 70,9 dollari al barile (-0,6%) e il Brent a 76,1\ndollari (-0,6%). Positivo anche il comparto azionario delle\ntelecomunicazioni (+0,4%), mentre si guarda ad un consolidamento\ndel settore dopo l'offerta di Iliad a Vodafone (+6,7%) per la\nfusione delle attività in Italia.\n                                    \n                                       \n\t\t\t\t   Avanzano anche le banche (+0,3%) e le assicurazioni (+0,2%).\n                                    \n                                       \n\t\t\t\tIn flessione le utility (-0,3%), con il prezzo del gas in\naltalena. Ad Amsterdam le quotazioni salgono dello 0,8% a 33,5\neuro al megawattora. Seduta negativa per il lusso (-1,3%) e le\nauto (-1,1%).\n                                    \n                                       \n\t\t\t\t   Sul fronte dei titoli di Stato lo spread tra Btp e Bund\nscende a 169 punti, con il rendimento del decennale italiano al\n3,7%. L'oro, bene rifugio per eccellenza, cede l'1% a 2.022\ndollari l'oncia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702900821.9019475,
        "language": "IT",
        "source": "ANSA"
    }
]
