[
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703347223.1385534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con Banco Bpm e Mps, debole Ferrari",
        "date_raw": "Fri, 22 Dec 2023 19:35:12 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-tiene-con-banco-bpm-e-mps-debole-ferrari_a42786d3-ac9a-4329-90cc-474a5c8593e5.html",
        "subtitle": "Spread in calo spinge le banche. Calmi gas e petrolio",
        "content": "\n                                                \n            Ultima seduta della settimana\nleggermente positiva per la Borsa di Milano, che si è mossa di\nqualche frazione meglio dell'Europa: l'indice Ftse Mib ha chiuso\nin aumento dello 0,26% a 30.353 punti e l'Ftse All share in\nrialzo dell'identico 0,26% a quota 32.470.\n                                    \n                                       \n\t\t\t\t   Per i mercati azionari del Vecchio continente è stata infatti\nuna giornata generalmente senza variazioni di rilievo: la Borsa\ndi Francoforte ha chiuso in rialzo dello 0,1%, con Londra,\nParigi e Madrid piatte. In calo finale dello 0,5% il listino\nazionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t   Prosegue intanto la discesa dello spread tra Btp e Bund\ntedeschi a 10 anni: il differenziale ha chiuso a 154,9 punti\nbase, contro i 160 dell'avvio, ai minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t   Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria, tutti i titoli di Stato europei stanno generalmente\nmigliorando e il prodotto del Tesoro ha segnato un rendimento a\nfine giornata del 3,52%. Sempre forte l'euro, su quota 1,1\ncontro il dollaro. \n   Sul fronte dell'energia, prezzo del gas invece senza\nvariazioni: sul mercato di Amsterdam, di riferimento per\nl'Europa, il future con consegna a gennaio ha registrato un\nvalore finale di 34 euro al Megawattora, in linea con l'avvio di\ngiornata. Il petrolio viaggia tranquillo tra i 73 e i 74 dollari\nal barile.\n                                    \n                                       \n\t\t\t\t    In questo quadro, in Piazza Affari, tra i titoli maggiori\nspiccano Banco Bpm e Mps, saliti di oltre un punto percentuale,\ncon le banche generalmente in positivo grazie alla performance\ndei titoli di Stato. Piatta Tim, in calo di mezzo punto Ferrari\ne in ribasso dello 0,8% Amplifon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703347223.167624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703347223.2280297,
        "language": "IT",
        "source": "ANSA"
    }
]
