[
    {
        "title": "Esercito Israele, 'la guerra andrà avanti per molti mesi'",
        "date_raw": "Tue, 26 Dec 2023 17:50:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/esercito-israele-la-guerra-andra-avanti-per-molti-mesi_d0f4b4fe-fd2e-464f-90b0-41e5163bbcc7.html",
        "subtitle": "Lo annuncia il capo di stato maggiore dell'Idf Herzi Halevi",
        "content": "\n                                                \n            \"La guerra\" a Gaza \"andrà avanti\nancora per molti mesi\". Lo ha detto il capo di stato maggiore\ndell'esercito israeliano Herzi Halevi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703678421.5573082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato",
        "date_raw": "Tue, 26 Dec 2023 17:53:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/primo-si-del-parlamento-turco-alla-svezia-nella-nato_e0a5d23b-02e5-4c11-85cc-260dc0224370.html",
        "subtitle": "Ok della commissione Esteri, ora la parola passa alle Camere",
        "content": "\n                                                \n            La commissione Esteri del\nparlamento turco ha approvato la candidatura della Svezia alla\nNato. Lo ha dichiarato un parlamentare dell'opposizione all'AFP.\n                                    \n                                       \n\t\t\t\tIn questo modo, è stato eliminato un altro ostacolo per\nl'adesione di Stoccolma all'Alleanza atlantica. La candidatura\nsvedese alla Nato dovrà ora passare al vaglio del parlamento,\ndove l'alleanza al governo del presidente Recep Tayyip Erdogan\ndetiene la maggioranza dei seggi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703678421.5997972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi, abbiamo attaccato una nave sul Mar Rosso",
        "date_raw": "Tue, 26 Dec 2023 20:04:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/houthi-abbiamo-attaccato-una-nave-sul-mar-rosso_fd1240b7-3c1b-4a62-958f-1b5c236b7b29.html",
        "subtitle": "E il lancio di un drone verso Israele",
        "content": "\n                                                \n            (ANSA-AFP) - SANAA, 26 DIC - Gli Houthi yemeniti hanno\naffermato di aver attaccato una nave nel Mar Rosso e di aver\nlanciato un drone verso Israele. In un comunicato, gli Houthi\nhanno affermato di aver \"effettuato un'operazione di targeting\ncontro una nave commerciale\", identificata come MSC United, e di\naver lanciato una serie di \"droni contro obiettivi militari\" nel\nsud di Israele. Le operazioni sono state svolte come gesto di\nsolidarietà con i palestinesi. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703678421.615433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente Messico oggi incontra Blinken, in agenda i migranti",
        "date_raw": "Wed, 27 Dec 2023 09:15:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/27/presidente-messico-oggi-incontra-blinken-in-agenda-i-migranti_c8511d14-83c6-4840-8694-488ae51f8b5d.html",
        "subtitle": "Ricerca di misure urgenti sui flussi, mentre avanza 'carovana'",
        "content": "\n                                                \n            Con l'obiettivo di\ncontrollare \"l'immigrazione irregolare senza precedenti\" al\nconfine con gli Stati Uniti, una delegazione guidata dal\nsegretario di Stato americano, Antony Blinken, sarà oggi a Città\ndel Messico per negoziare urgentemente alcune misure con il\npresidente messicano, Andrés Manuel López Obrador.\n                                    \n                                       \n\t\t\t\t   Per il governo messicano l'incontro sarà l'occasione per\ncooperare nella \"gestione regolare dei flussi migratori\" e per\ninsistere sulla necessità di mantenere aperti tutti i valichi di\nfrontiera al fine di evitare ripercussioni sul commercio.\n                                    \n                                       \n\t\t\t\t   Solo nel mese di novembre, le autorità di frontiera degli Usa\nhanno arrestato 242mila migranti al confine con il Messico e\nrilevato un aumento storico di arrivi privi di documenti nei\nprimi giorni di dicembre.\n                                    \n                                       \n\t\t\t\t   Intanto, una carovana di circa 10mila persone sta continuando\nil suo viaggio verso il nord del Messico. Il gruppo - composto\nsoprattutto da centroamericani, ma anche venezuelani, cubani e\nhaitiani - ha deciso di uscire dall'impasse in cui si trovavano\nda 4 mesi, dopo che non avevano ricevuto risposta dalle autorità\nlocali alle loro richieste di transito libero verso il confine\nsettentrionale con gli Stati Uniti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703678421.6603947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: sindacati in piazza contro megadecreto di Milei",
        "date_raw": "Wed, 27 Dec 2023 10:20:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/27/argentina-sindacati-in-piazza-contro-megadecreto-di-milei_41faab9f-6fee-446e-8b64-e4e1ec9ddcf7.html",
        "subtitle": "Proteste anche per il licenziamento di 7mila dipendenti pubblici",
        "content": "\n                                                \n            In Argentina, la\nConfederazione generale del Lavoro (Cgt), la Centrale dei\nlavoratori (Cta), l'Unità piquetera e i partiti di sinistra si\nriuniranno oggi a Buenos Aires, insieme ad altre organizzazioni\nsociali e sindacali, in una manifestazione che si sposterà\ndavanti ai tribunali per respingere il megadecreto sulla\nderegulation (Decreto di necessità e urgenza, Dnu) firmato\nmercoledì scorso dal presidente Javier Milei. Il governo del\nleader ultraliberista, da parte sua, ha già avvertito che\nutilizzerà \"tutte le misure deterrenti\" a sua disposizione\ncontro eventuali disordini messi in pratica dai dimostranti,\ncompreso il protocollo sull'ordine pubblico.\n                                    \n                                       \n\t\t\t\tIl raduno è stato indetto dalla Cgt alle 11 locali (le 15\nitaliane) davanti al Palazzo di giustizia, nel centro della\ncapitale.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, l'Associazione dei lavoratori dello Stato\n(Ate, sindacato che rappresenta i dipendenti pubblici in\nArgentina) non scarta la convocazione di uno sciopero generale\ndella categoria per protestare contro un ulteriore decreto\nannunciato ieri da Milei e che porterà al licenziamento di circa\n7.000 lavoratori del pubblico impiego assunti a gennaio e in\nscadenza il 31 dicembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703678421.6690423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 6 morti in attacco droni Israele su campo profughi",
        "date_raw": "Wed, 27 Dec 2023 04:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/cisgiordania-6-morti-in-attacco-droni-israele-su-campo-profughi_236ce01b-610a-4c60-8938-df05a59a5feb.html",
        "subtitle": "'Shin Bet: il comandante in loco minacciato dall'estrema destra'",
        "content": "\n                                                \n            L'emittente araba Al Jazeera riporta\nche almeno sei persone sono morte in nell'attacco di droni\nisraeliani sul campo profughi di Nur Shams a est della città di\nTulkarem, in Cisgiordania.\n                                    \n                                       \n\t\t\t\tIntanto il capo dell'agenzia d'intelligence per gli affari\ninterni israeliana Shin Bet, Ronen Bar, ha avvertito che il\ncomandante in capo dell'esercito in Cisgiordania potrebbe essere\na rischio a causa di minacce di estrema destra. Lo riporta\nl'emittente israeliana Channel 12. Bar ha scritto una lettera\nche è stata inviata al primo ministro Benjamin Netanyahu, al\npresidente Isaac Herzog e a tutti i ministri del governo\naffermando che le critiche contro Yehuda Fox \"potrebbero\nconcretizzarsi in una minaccia alla vita del generale\" da parte\ndi \"estremisti e kahaniste\" (seguaci del defunto rabbino Meir\nKahane). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703678421.695123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: arrestato l'uomo accusato di aver ucciso la moglie e 4 figli",
        "date_raw": "Tue, 26 Dec 2023 22:42:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-arrestato-luomo-accusato-di-aver-ucciso-la-moglie-e-4-figli_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "Era ricercato da ieri sera nella regione della Seine-et-Marne. Il killer agli agenti, 'so perché mi arrestate'",
        "content": "\"Il presunto autore\" di un femminicidio e pluri-infanticidio a Meaux, nella regione francese della Seine-et-Marne, a est di Parigi, è stato arrestato stamattina a Sevran, secondo quanto annunciato dalla polizia. L'uomo era attivamente ricercato da ieri sera. E' accusato di aver ucciso i suoi 4 figli, fra i 9 mesi e i 10 anni, e la madre, la sua compagna, nel loro appartamento di Meaux.Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato da un padre negli ultimi tre mesi in Ile-de-France, la regione di Parigi. Alla fine di novembre un uomo di 41 anni si è recato in una stazione di polizia per confessare l'omicidio delle sue tre figlie di età compresa tra 4 e 11 anni ad Alfortville, in Valle della Marna. Un mese prima un gendarme aveva ucciso le sue tre figlie prima di suicidarsi nella sua casa di Vemars, nella Valle dell'Oise.\"So perché mi trovo in custodia della polizia\". Lo ha detto il padre di 33 anni sospettato di aver ucciso la moglie e i loro quattro figli la vigilia di Natale nella loro casa a Meaux, non lontano da Parigi. A riferirlo in conferenza stampa è stato il pubblico ministero della città, Jean-Baptiste Bladier, secondo cui l'uomo - catturato a Sevran a casa del padre - al momento dell'arresto \"ha parlato del suo disagio personale e della sua depressione\", come per giustificare il suo gesto. Attualmente ricoverato in ospedale, l'uomo non ha ancora potuto essere interrogato dagli investigatori. Secondo una fonte della polizia, confermata dal pm, l'analisi approfondita delle immagini della videosorveglianza ha permesso di risalire al sospettato, che dal 2017 è monitorato per disturbi depressivi e psicotici. In casa sua sono state trovate ricette per la prescrizione di tranquillanti. Secondo il procuratore, la testimonianza della sorella del sospettato ha permesso di contattare il padre e la madre dell'uomo, che hanno collaborato molto. L'uomo ha tra l'altro precedenti per atti di violenza domestica: nel novembre 2019 ha pugnalato alla scapola la moglie a un mese e mezzo dal parto, ma la donna si era rifiutata di sporgere denuncia. Per la vicenda era stata aperta un'indagine e il 33enne era stato posto in custodia della polizia prima di essere ricoverato in un reparto psichiatrico. Aveva affermato di non voler fare del male alla moglie che amava: \"La pugnalata è partita da sola\", si era giustificato, secondo il pubblico ministero. Il procedimento era stato archiviato per infermità mentale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703678421.7054696,
        "language": "IT",
        "source": "ANSA"
    }
]
