[
    {
        "title": "Cnn, 'video da Gaza mostrerebbe bimbi e donne detenuti e nudi' ",
        "date_raw": "Thu, 28 Dec 2023 17:58:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/cnn-video-da-gaza-mostrerebbe-bimbi-e-donne-detenuti-e-nudi_859d34e7-25b3-49cf-9415-7a363d5fe71f.html",
        "subtitle": "'Geolocalizzati nello stadio Yarmouk di Gaza City'",
        "content": "Uomini ma anche donne e almeno due bambini sarebbero stati detenuti e spogliati dalla Forze di difesa israeliane (Idf) in uno stadio nel nord di Gaza.Sono le immagini mostrate in un video dalla Striscia commentato dalla Cnn. L'emittente statunitense spiega di non essere in grado di verificare quando il filmato è stato girato, ma sostiene di averlo geolocalizzato allo stadio Yarmouk di Gaza City, dove l'ong Euro-Mediterranean Human Rights Monitor ha dichiarato di aver ricevuto segnalazioni di detenzioni.L'ong sostiene di aver avuto informazioni che l'esercito israeliano sta detenendo centinaia di palestinesi del quartiere Sheikh Radwan di Gaza City, tra cui decine di donne che sono state portate allo stadio Yarmouk. Un fotogramma del video mostrerebbe \"quelli che sembrano essere due ragazzi, spogliati fino alla biancheria intima, che camminano e tengono entrambe le mani in alto mentre le Idf li dirigono nello stadio\" racconta il media Usa aggiungendo che \"in un altro filmato, due figure che sembrano essere gli stessi ragazzi spogliati sono visti con le mani sopra la testa, mentre sono allineati in fila indiana con altri maschi che sembrano essere adolescenti e adulti\".In un altro momento del video ci sarebbero anche \"donne e altri bambini detenuti\": \"In un'inquadratura, si vedono tre donne completamente vestite, bendate e con le mani legate dietro la schiena, sedute sull'erba davanti a una porta da calcio dello stadio. Si vede una bandiera israeliana appesa alla porta da calcio\" racconta la Cnn che riferisce anche di aver contattato l'Idf, ma di non aver \"ancora ricevuto risposta\". Israele ha espresso oggi rammarico per l'uccisione di civili innocenti avvenuta nel bombardamento del 24 dicembre nel campo profughi palestinese al-Maghazi, nel settore centrale di Gaza. Lo ha riferito la radio pubblica Kan, citando l'esercito. \"Quel giorno - ha affermato un portavoce militare - aerei da combattimento hanno attaccato due obiettivi vicini fra loro in cui operavano attivisti di Hamas\". Malgrado le precauzioni adottate, ha aggiunto il portavoce, da una indagine è emerso poi che sono stati colpiti anche edifici vicini agli obiettivi, \"cosa che a quanto pare ha provocato la morte inaspettata di civili non coinvolti\".La Mezzaluna Rossa palestinese ha riferito sui social che 12 palestinesi sono stati uccisi e altri 12 feriti in un bombardamento israeliano che ha preso di mira una casa vicino all'ospedale Al-Amal a Khan Yunis, a sud della Striscia di Gaza. Lo riporta Al Jazeera. L'organizzazione sostiene che si tratta del terzo attacco nella zona ospedaliera in meno di un'ora. La popolazione di Gaza è in \"grave pericolo\": lo ha detto il direttore generale dell'Organizzazione mondiale della sanità (Oms), Tedros Adhanom Ghebreyesus. L'Oms ha affermato di aver consegnato forniture a due ospedali martedì, sottolineando che solo 15 dei 36 ospedali della Striscia funzionano a pieno regime. La comunità internazionale deve prendere \"misure urgenti per alleviare il grave pericolo che affligge la popolazione di Gaza e che mette a repentaglio la capacità degli operatori umanitari di aiutare le persone con ferite terribili, fame acuta e a grave rischio di malattie\", ha detto Ghebreyesus.  Sale a 21.320 il bilancio delle vittime a Gaza da quando Israele ha iniziato a colpire la Striscia in risposta agli attacchi del 7 ottobre compiuti dai miliziani di Hamas. Lo riferisce il ministero della Sanità di Hamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito che nello stesso periodo sono state ferite 55.603 persone. Un drone si è schiantato vicino a un villaggio nel Golan annesso a Israele: lo ha reso noto oggi l'esercito israeliano, dopo che una fazione irachena vicina ad Hamas ha rivendicato un attacco in questo settore. Secondo i media israeliani, un drone probabilmente dotato di esplosivo lanciato dalla Siria è caduto nella tarda serata di ieri a sud dell'insediamento di Eliad, provocando danni ma nessuna vittima o feriti.L'esercito israeliano ha confermato che un drone è caduto vicino a Eliad senza fornire ulteriori dettagli.Da parte sua, la cosiddetta 'Resistenza islamica in Iraq\", formata da combattenti di gruppi armati filo-iraniani, ha affermato di aver colpito un \"obiettivo vitale\" a sud di Eliad. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703782823.772257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: media, Putin a Xi, 'Mosca combatterà per 5 anni'",
        "date_raw": "Thu, 28 Dec 2023 03:16:28 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/ucraina-media-putin-a-xi-mosca-combattera-per-5-anni_d1d7de60-023f-4458-8c70-ad32dc76c1a8.html",
        "subtitle": "Nikkei Asia: 'Ha detto il leader russo lo scorso marzo'",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin ha\ndetto lo scorso marzo al suo omologo cinese Xi Jinping che la\nRussia \"combatterà per (almeno) cinque anni\" in Ucraina: lo\nscrive il settimanale giapponese Nikkei Asia, che cita diverse\nfonti anonime a conoscenza delle manovre diplomatiche tra i due\nPaesi.\n                                    \n                                       \n\t\t\t\t   Secondo il settimanale, durante la visita di Xi in Russia,\nPutin ha voluto riassumere così una situazione che all'epoca non\nera favorevole a Mosca, assicurando il leader cinese che alla\nfine la Russia avrebbe vinto la guerra.\n                                    \n                                       \n\t\t\t\t   Nikkei Asia commenta poi che, alla luce delle parole di Putin\na Xi, l'apertura del leader russo a un cessate il fuoco -\nriportata dal New York Times la settimana scorsa - potrebbe\nsignificare che Putin desideri semplicemente creare l'illusione\ndi muoversi verso una tregua o addirittura la pace in vista\ndelle elezioni presidenziali russe di marzo, credendo che tale\natmosfera lo favorirebbe alle urne. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703782823.806403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oms, 'la popolazione di Gaza è in grave pericolo'",
        "date_raw": "Thu, 28 Dec 2023 04:21:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/oms-la-popolazione-di-gaza-e-in-grave-pericolo_505401dd-b022-4cf5-bb7d-c7bfb13339a5.html",
        "subtitle": "Solo 15 dei 36 ospedali della Striscia funzionano a pieno regime",
        "content": "\n                                                \n            La popolazione di Gaza è in \"grave\npericolo\": lo ha detto il direttore generale dell'Organizzazione\nmondiale della sanità (Oms), Tedros Adhanom Ghebreyesus.\n                                    \n                                       \n\t\t\t\t   L'Oms ha affermato di aver consegnato forniture a due\nospedali martedì, sottolineando che solo 15 dei 36 ospedali\ndella Striscia funzionano a pieno regime. La comunità\ninternazionale deve prendere \"misure urgenti per alleviare il\ngrave pericolo che affligge la popolazione di Gaza e che mette a\nrepentaglio la capacità degli operatori umanitari di aiutare le\npersone con ferite terribili, fame acuta e a grave rischio di\nmalattie\", ha detto Ghebreyesus. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703782823.8865774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, controllo armamenti con stop Usa a posizione anti-russa",
        "date_raw": "Thu, 28 Dec 2023 07:13:36 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/lavrov-controllo-armamenti-con-stop-usa-a-posizione-anti-russa_fea8a28c-fb7b-4a11-b2b7-1fb35224f0aa.html",
        "subtitle": "'Coesistenza con Occidente sulla base dell'uguaglianza'",
        "content": "\n                                                \n            Mosca non rifiuta l'idea di controllo\ndegli armamenti, ma un dialogo su questo tema sarà possibile\nsolo se e quando gli Stati Uniti abbandoneranno la loro\nposizione anti-russa: lo ha detto il ministro degli Esteri,\nSergey Lavrov, in un'intervista esclusiva alla Tass.\n                                    \n                                       \n\t\t\t\t   \"Non rifiutiamo l'idea stessa di controllo degli armamenti.\n                                    \n                                       \n\t\t\t\tTuttavia, qualsiasi ipotetico dialogo futuro sui modi per\nridurre al minimo il potenziale di conflitto e sui parametri per\nun'ulteriore coesistenza con l'Occidente sarà possibile solo\nsulla base dell'uguaglianza e del rispetto obbligatorio degli\ninteressi fondamentali di sicurezza della Russia e realtà\ngeopolitiche radicalmente nuove -  ha affermato Lavrov -. Finché\nnon ci sarà la disponibilità degli Stati Uniti e dei loro\nalleati in questo senso, qualsiasi discussione non avrà\nprospettive\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703782823.9040759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, controllo armamenti con stop Usa a posizione anti-russa",
        "date_raw": "Thu, 28 Dec 2023 07:13:36 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/lavrov-controllo-armamenti-con-stop-usa-a-posizione-anti-russa_60cd8c19-4965-4708-9e65-c48d476d568f.html",
        "subtitle": "'Coesistenza con Occidente sulla base dell'uguaglianza'",
        "content": "\n                                                \n            Mosca non rifiuta l'idea di controllo\ndegli armamenti, ma un dialogo su questo tema sarà possibile\nsolo se e quando gli Stati Uniti abbandoneranno la loro\nposizione anti-russa: lo ha detto il ministro degli Esteri,\nSergey Lavrov, in un'intervista esclusiva alla Tass.\n                                    \n                                       \n\t\t\t\t   \"Non rifiutiamo l'idea stessa di controllo degli armamenti.\n                                    \n                                       \n\t\t\t\tTuttavia, qualsiasi ipotetico dialogo futuro sui modi per\nridurre al minimo il potenziale di conflitto e sui parametri per\nun'ulteriore coesistenza con l'Occidente sarà possibile solo\nsulla base dell'uguaglianza e del rispetto obbligatorio degli\ninteressi fondamentali di sicurezza della Russia e realtà\ngeopolitiche radicalmente nuove -  ha affermato Lavrov -. Finché\nnon ci sarà la disponibilità degli Stati Uniti e dei loro\nalleati in questo senso, qualsiasi discussione non avrà\nprospettive\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703782823.9304485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: Kim, 'accelerare i preparativi di guerra'",
        "date_raw": "Thu, 28 Dec 2023 01:59:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/28/corea-nord-kim-accelerare-i-preparativi-di-guerra_8693a079-69a7-4424-a301-310a1adf975d.html",
        "subtitle": "'La situazione militare nella penisola è diventata estrema'",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong Un ha\nesortato il suo partito ad \"accelerare\" i preparativi di guerra,\ncompreso il programma nucleare del Paese: lo riporta\nl'agenzia di stampa ufficiale nordcoreana.\n                                    \n                                       \n\t\t\t\t   La notizia giunge solo una settimana dopo il suo\navvertimento, secondo cui Pyongyang non esiterà a lanciare un\nattacco nucleare se \"provocata\" con armi nucleari.\n                                    \n                                       \n\t\t\t\t   Kim ha chiesto al suo partito di \"accelerare ulteriormente i\npreparativi di guerra\" in tutti i settori, comprese le armi\nnucleari e la difesa civile, sottolineando inoltre che la\n\"situazione militare\" nella penisola coreana è diventata\n\"estrema\" a causa del confronto \"senza precedenti\" con\nWashington.\n                                    \n                                       \n\t\t\t\t   Seul, Tokyo e Washington hanno intensificato la cooperazione\nin materia di difesa a fronte di una serie record di test\nmissilistici da parte di Pyongyang quest'anno e hanno\nrecentemente attivato un sistema per condividere dati in tempo\nreale sui lanci nordcoreani. All'inizio di questo mese, un\nsottomarino statunitense a propulsione nucleare è arrivato nella\ncittà portuale sudcoreana di Busan e Washington ha partecipato\ncon i suoi bombardieri a lungo raggio in esercitazioni con Seoul\ne Tokyo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703782823.955546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Repubblicani del Colorado chiedono di ribaltare la sentenza Trump",
        "date_raw": "Thu, 28 Dec 2023 12:23:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/repubblicani-del-colorado-chiedono-di-ribaltare-la-sentenza-trump_be88153c-9e2f-4b0b-9be9-82db6fff4022.html",
        "subtitle": "Si sono rivolti alla Corte Suprema Usa",
        "content": "Il Partito repubblicano del Colorado ha annunciato di aver chiesto alla Corte Suprema americana di annullare la sentenza senza precedenti del massimo tribunale statale che ha escluso Donald Trump dalle primarie per il 2024. Lo riporta la Cnn. Questo vuol dire che la sospensione della decisione della Corte Surpema del Colorado, che sarebbe scaduta il 4 gennaio, sarà esteso fino quando quella nazionale non si esprimerà.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703782823.96517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, russi avanzano, dicembre il mese peggiore",
        "date_raw": "Thu, 28 Dec 2023 17:18:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/kiev-lesercito-russo-cerca-di-sfondare-su-7-fronti-a-est_0c893180-1d74-47ff-a6b4-d51184c373d3.html",
        "subtitle": "'Attaccano senza sosta, forse hanno scadenze'",
        "content": "Dicembre è il mese più difficile dell'anno per le forze di difesa ucraine: \"I russi hanno preso d'assalto Marinka e Avdiivka (Donetsk) senza sosta, subendo perdite significative, ma continuando ad avanzare. Stanno cercando di ottenere il controllo di territori prima della fine dell'anno o forse hanno altre scadenze. Se si considera il numero di assalti e la pressione esistente sulle nostre unità, l'ultimo mese di quest'anno è il più difficile\", ha detto alla tv ucraina il portavoce del raggruppamento delle truppe di Tavria, Oleksandr Shtupun.L'esercito russo sta cercando di avanzare su sette fronti in Donetsk e Lugansk, nell'est dell'Ucraina: ha dichiarato nel briefing della mattina lo stato maggiore di Kiev aggiungendo che le forze della difesa nelle ultime 24 ore \"hanno eliminato 920 militari russi, portando le perdite totali delle truppe del Cremlino a circa 356.670 soldati uccisi\". Nella giornata di ieri l'esercito ucraino - dice lo stato maggiore - ha respinto pesanti attacchi nella regione di Kharkiv, in direzione di Kupyansk, a Lyman, a Serebryansk (Lugansk). Combattimenti anche sulla linea del fronte a Bakhmut (Donetsk) e ad Avdiivka.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703782823.974049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gantz avvisa, 'fermate Hezbollah o lo farà Israele'",
        "date_raw": "Wed, 27 Dec 2023 19:18:05 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/gantz-avvisa-fermate-hezbollah-o-lo-fara-israele_41e72d72-87a4-403b-a203-effe48eb8b78.html",
        "subtitle": "'Il tempo per una soluzione politica in Libano sta per scadere'",
        "content": "\n                                                \n            Nuovo avvertimento di Israele al\nLibano dopo una giornata di pesanti attacchi contro la Galilea.\n                                    \n                                       \n\t\t\t\t\"La situazione al nostro confine nord richiede un cambiamento.\n                                    \n                                       \n\t\t\t\tIl tempo per una soluzione di carattere politico sta per\nesaurirsi\", ha affermato il ministro Benny Gantz, ex capo di\nstato maggiore che fa parte del gabinetto di guerra di Israele.\n                                    \n                                       \n\t\t\t\t\"Se il mondo ed il governo libanese non agiranno per far cessare\ngli spari contro le nostre località nel nord e non obbligheranno\ngli Hezbollah ad allontanarsi dal confine, le nostre forze\narmate provvederanno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703782823.9877157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto l'ex presidente della Commissione Ue Jacques Delors",
        "date_raw": "Wed, 27 Dec 2023 19:43:56 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/e-morto-lex-presidente-della-commissione-ue-jacques-delors_a69168e0-047c-4547-9d40-923a0e0692dc.html",
        "subtitle": "Si è spento all'età di 98 anni",
        "content": "\n                                                \n            E' morto all'età di 98 anni l'ex\npresidente della Commissione europea Jacques Delors, politico ed\neconomista francese. Lo ha reso noto la figlia Martine Aubry\nalla Afp  \"È morto stamattina (oggi, ndr) nella sua casa di\nParigi, nel sonno\", ha aggiunto il sindaco socialista di Lille.\n                                    \n                                       \n\t\t\t\tFavorito nei sondaggi, Jacques Delors spense le speranze della\nsinistra rifiutandosi di candidarsi alle elezioni presidenziali\ndel 1995, una rinuncia trasmessa in televisione davanti a 13\nmilioni di telespettatori.\n                                    \n                                       \n\t\t\t\t   \"Uomo di Stato del destino francese. Artigiano inesauribile\ndella nostra Europa. Combattente per la giustizia umana. Jacques\nDelors era tutto questo. Il suo impegno, i suoi ideali e la sua\nrettitudine ci ispireranno sempre. Saluto il suo lavoro e la sua\nmemoria e condivido il dolore dei suoi cari\". Così su X il\npresidente francese Emmanuel Macron pubblicando una foto dell'ex\ncapo della Commissione Ue scomparso oggi. \"Jacques Delors è\nstato un visionario che ha reso la nostra Europa più forte.\n                                    \n                                       \n\t\t\t\tL'obiettivo della sua vita è un'Unione europea unita, dinamica e\nprospera. Ha plasmato intere generazioni di europei, compresa la\nmia. Onoriamo la sua eredità rinnovando costantemente la nostra\nEuropa\", ha commentato su X la presidente della Commissione\neuropea, Ursula von der Leyen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703782823.9989622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei propone al Congresso l'emergenza pubblica fino al 2025",
        "date_raw": "Thu, 28 Dec 2023 08:34:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/milei-propone-al-congresso-lemergenza-pubblica-fino-al-2025_e1efc3a6-972e-4357-a94f-81c1c121ef77.html",
        "subtitle": "Presentato progetto di legge che include restrizioni a proteste",
        "content": "\n                                                \n            Il presidente dell'Argentina,\nJavier Milei, ha inviato alla Camera dei deputati un ;;progetto\ndi legge in cui chiede al Congresso di dichiarare lo stato di\nemergenza pubblica in campo economico, finanziario, fiscale,\npensionistico, di sicurezza, difesa, tariffario, energetico,\nsanitario, amministrativo e sociale fino al 31 dicembre 2025.\n                                    \n                                       \n\t\t\t\tIl testo - che raccoglie una serie di iniziative contemplate nel\nmegadecreto sulla deregulation (Decreto di necessità e urgenza,\nDnu) firmato la settimana scorsa - si compone di 183 pagine e\n664 articoli.\n                                    \n                                       \n\t\t\t\tNel progetto si stabiliscono riforme fiscali, si sospende\nl'applicazione della formula di aggiornamento dei salari e si\ninduriscono le misure contro le proteste. In particolare,\nverrebbero incorporati anche nel codice penale nuovi controlli\nsulle manifestazioni di piazza, aggravando le sanzioni per il\nblocco delle strade.\n                                    \n                                       \n\t\t\t\tLa nuova legge inoltre dichiara soggette a privatizzazione le\naziende e società di proprietà totale o maggioritaria dello\nStato, tra cui Aerolíneas Argentinas, Aysa, Banco Nación, Ypf e\ni media pubblici Channel 7, Radio Nacional e Telam. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703782824.0076327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'Helsinki la prima a soffrire con escalation Nato'",
        "date_raw": "Thu, 28 Dec 2023 11:31:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/mosca-helsinki-la-prima-a-soffrire-con-escalation-nato_a0c9f523-7d61-435c-92b8-8a2149630a11.html",
        "subtitle": "'Non vediamo vantaggi per la Finlandia nell'Alleanza'",
        "content": "Mosca non vede vantaggi per la Finlandia dall'adesione alla Nato, poiché in caso di escalation militare tra la Russia e l'Alleanza, sarà proprio Helsinki a soffrire per prima: lo ha detto in un'intervista a Ria Novosti Mikhail Ulyanov, rappresentante permanente della Russia presso le organizzazioni internazionali a Vienna.\"Non capisco proprio come la Finlandia ne tragga vantaggio. Abbiamo vissuto con calma, pacificamente e all'improvviso ci siamo trovati tra la Russia e la Nato, ma sono nostri vicini, e se ci fosse un aggravamento della situazione, a soffrire sarà innanzitutto la stessa Finlandia, cosa che non vorrei\", ha detto.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703782824.0175025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Miss Mondo Bolivia 2020 arrestata per traffico di armi",
        "date_raw": "Thu, 28 Dec 2023 11:46:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/miss-mondo-bolivia-2020-arrestata-per-traffico-di-armi_1e2d7ab5-7b0b-4ddc-952b-e271930aeaff.html",
        "subtitle": "Polizia trova artiglieria e munizioni nella casa della giovane",
        "content": "\n                                                \n            Alondra Mercado Campos, eletta Miss\nMondo Bolivia nel 2020, è stata arrestata con l'accusa di\ntraffico di armi. A fine novembre, la polizia boliviana aveva\ntrovato artiglieria e munizioni nella casa in cui la giovane\nviveva insieme al fidanzato.\n                                    \n                                       \n\t\t\t\tOra la 22enne è reclusa nella prigione femminile di Trinidad.\n                                    \n                                       \n\t\t\t\tOltre al traffico di armi, le viene imputato il possesso e della\ndetenzione delle stesse.\n                                    \n                                       \n\t\t\t\tGli inquirenti sospettano che l'ex miss faccia parte di un giro\ndi spaccio di droga, guidato dal suo ragazzo, identificato come\nAndres Vasquez.\n                                    \n                                       \n\t\t\t\tL'uomo è fuggito subito dopo l'operazione delle forze\ndell'ordine presso l'abitazione della coppia, e da allora è\nricercato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703782824.052302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa annunciano ultimo invio del 2023 di aiuti all'Ucraina",
        "date_raw": "Thu, 28 Dec 2023 17:03:30 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/usa-annunciano-ultimo-invio-del-2023-di-aiuti-allucraina_d05039a9-f441-47be-b93c-7a3aefa5a7c4.html",
        "subtitle": "Un pacchetto da 250 milioni di dollari",
        "content": "Gli Usa hanno annunciato l'ultimo pacchetto di aiuti militari all'Ucraina per quest'anno.     Lo riferisce il dipartimento di Stato in una nota. Si tratta di un invio da 250 milioni di dollari. Nel nuovo pacchetto di aiuti militari all'Ucraina ci sono munizioni per la difesa aerea e per sistemi missilistici di artiglieria ad alta mobilità, colpi di artiglieria da 155 mm e 105 mm e oltre 15 milioni di colpi per armi da fuoco, si legge ancora nella nota del dipartimento di stato che si conclude con un appello affinché il Congresso \"agisca rapidamente, il prima possibile, per promuovere la nostra sicurezza nazionale aiutando l'Ucraina a difendersi e a garantire il proprio futuro\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703782824.0609465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Khamenei al funerale del pasdaran ucciso da Israele",
        "date_raw": "Thu, 28 Dec 2023 17:19:49 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/iran-khamenei-al-funerale-del-pasdaran-ucciso-da-israele_32b92db2-1ba4-4ce0-a64b-048f31c8753f.html",
        "subtitle": "Mousavi colpito lunedì durante un attacco in Siria",
        "content": "La Guida Suprema dell'Iran, Ali Khamenei, ha partecipato questa mattina a Teheran al funerale di Seyed Razi Mousavi, importante membro delle Guardie della rivoluzione, ucciso in un attacco di Israele dalle Alture del Golan mentre si trovava in Siria lunedì. Durante la cerimonia, Khamenei ha lodato l'operato di Mousavi ed espresso un messaggio di cordoglio alla famiglia del militare, riporta Irna.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703782825.2933023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele esprime rammarico per uccisione civili a al-Maghazi",
        "date_raw": "Thu, 28 Dec 2023 17:00:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/israele-esprime-rammarico-per-uccisione-civili-a-al-maghazi_7f8f6149-a04f-4c35-ac5d-0983eee0b87c.html",
        "subtitle": "Esercito, colpiti per errore edifici vicini ad obiettivi Hamas",
        "content": "Israele ha espresso oggi rammarico per l'uccisione di civili innocenti avvenuta nel bombardamento del 24 dicembre nel campo profughi palestinese al-Maghazi, nel settore centrale di Gaza. Lo ha riferito la radio pubblica Kan, citando l'esercito. \"Quel giorno - ha affermato un portavoce militare - aerei da combattimento hanno attaccato due obiettivi vicini fra loro in cui operavano attivisti di Hamas\". Malgrado le precauzioni adottate, ha aggiunto il portavoce, da una indagine è emerso poi che sono stati colpiti anche edifici vicini agli obiettivi, \"cosa che a quanto pare ha provocato la morte inaspettata di civili non coinvolti\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703782825.3128004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Sanità Gaza, 50 palestinesi uccisi oggi",
        "date_raw": "Thu, 28 Dec 2023 12:29:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/ministero-sanita-gaza-50-palestinesi-uccisi-oggi_8ac00363-8096-4d78-a8d4-d94c64f5ad14.html",
        "subtitle": "Attacchi israeliani a Beit Lahia, Khan Yunis e Maghazi",
        "content": "\n                                                \n            Il ministero della Sanità di Gaza,\ncontrollato da Hamas, ha affermato che 50 palestinesi sono stati\nuccisi oggi negli attacchi israeliani a Beit Lahia, Khan Yunis e\nMaghazi. Lo riporta Haaretz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703782825.3214316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un adolescente ucciso in Australia nell'attacco di uno squalo",
        "date_raw": "Thu, 28 Dec 2023 17:28:55 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/28/un-adolescente-ucciso-in-australia-nellattacco-di-uno-squalo_6b3bc4a7-e047-4a54-ba51-a84d8b0da3b8.html",
        "subtitle": "La polizia non ha fornito l'età né le generalità del giovane",
        "content": "Un adolescente è stato ucciso in un attacco di squalo in una famosa località di villeggiatura nell'Australia Meridionale. Lo riporta la Bbc citando la polizia.     Il corpo del giovane è stato recuperato dopo l'attacco, vicino a Ethel Beach nel Parco nazionale di Innes, nella penisola di Yorke, hanno precisato gli agenti.     La polizia, che non ha fornito informazioni sull'età dell'adolescente, ha annunciato che gli agenti stanno preparando un rapporto per il medico legale.     Ethel Beach è un tratto di spiaggia sabbiosa lungo 400 metri, popolare tra surfisti e turisti, con onde medie di 1,5 metri.     Marty Goody, che pratica surf nella zona da decenni, ha riferito ad Abc News che nella zona gli squali sono stati sempre presenti, \"ma sembra che adesso ce ne siano molti di più\".     A maggio, un surfista è stato ucciso al largo della penisola di Eyre, mentre a febbraio, una ragazza è stata sbranata da uno squalo in un fiume a Perth. L'Australia ha registrato più attacchi di squali di qualsiasi altro Paese tranne gli Stati Uniti. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703782825.334846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unrwa, il 40% della popolazione di Gaza è a rischio carestia",
        "date_raw": "Thu, 28 Dec 2023 17:04:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/unrwa-il-40-della-popolazione-di-gaza-e-a-rischio-carestia_d003d862-02ae-4b72-81d4-bfff5b960b89.html",
        "subtitle": "'Serve un cessate il fuoco umanitario'",
        "content": "L'agenzia delle Nazioni Unite per i rifugiati palestinesi (Unrwa) ha affermato che il 40% della popolazione di Gaza è ora a rischio di carestia. In un post sui social media, l'agenzia ha affermato che \"Gaza è alle prese con una fame catastrofica. Il 40% della popolazione è oggi a rischio carestia. La realtà è che abbiamo bisogno di più aiuti. L'unica speranza rimasta è un cessate il fuoco umanitario\".     Per Thomas White, direttore degli affari dell'Unrwa a Gaza, ripreso dal Guardian, \"ogni giorno è una lotta per la sopravvivenza, per trovare cibo e acqua\". L'agenzia ha affermato che \"nel sud di Gaza, l'Unrwa continua a distribuire farina, raggiungendo finora 145.724 famiglie. I pasti caldi vengono forniti nei rifugi trasformati in scuole ma il numero medio di persone in questi rifugi è più di 12.000, quattro volte superiore alla capacità. Semplicemente non c'è abbastanza cibo\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703782825.3433707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari tra polizia e narcos in una favela a Rio, 4 morti",
        "date_raw": "Thu, 28 Dec 2023 17:24:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/spari-tra-polizia-e-narcos-in-una-favela-a-rio-4-morti_5ec96a06-3fd5-4644-b2c7-b628899afccb.html",
        "subtitle": "Terrore a bordo di un autobus coinvolto nel fuoco incrociato",
        "content": "Almeno quattro persone sono morte, tra cui un agente della polizia militare, in un'operazione conclusasi ieri nella 'favela' Vigário Geral, nella Zona Nord di Rio de Janeiro.     Il sergente Leonardo Maciel è stato colpito da un proiettile alla testa mentre si trovava a bordo di un blindato entrato nella baraccopoli con l'obiettivo di porre fine a una riunione di trafficanti di droga che stavano pianificando una rapina.     Nello scontro armato sono deceduti tre sospetti e altri due agenti sono rimasti feriti.     La sparatoria ha parzialmente sospeso la circolazione dei treni sul tratto Saracuruna. Nel fuoco incrociato tra i banditi e il veicolo blindato dei militari è rimasto coinvolto anche un autobus.     Le immagini che circolano sui social mostrano la disperazione dei passeggeri del mezzo pubblico e dell'autista, che ad alta velocità cerca di proteggersi dalla pioggia di pallottole nell'ultimo episodio di violenza in ordine di tempo avvenuto nella metropoli. Rio Ônibus, il sindacato delle compagnie di autobus cittadine, ha avvertito che gli eventi sono sempre più frequenti e rafforzano l'urgenza di \"attuare azioni di pubblica sicurezza\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703782825.3520133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, un robot ha aggredito e ferito un ingegnere della Tesla",
        "date_raw": "Thu, 28 Dec 2023 12:38:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/media-un-robot-ha-aggredito-e-ferito-un-ingegnere-della-tesla_fca9299a-220d-42a1-a7c2-95d3b62103e5.html",
        "subtitle": "Musk: 'Colpa del braccio industriale, non di Optimus'",
        "content": "\n                                                \n            Un robot ha attaccato due anni fa un\ningegnere della Tesla ferendolo nella Giga Texas di Austin,\nun'enorme fabbrica dove l'azienda di Elon Musk punta a costruire\nun'auto elettrica da meno di 25.000 dollari. L'incidente,\nriportato dall'agenzia di stampa tecnologica The Information e\nripreso da vari media, apre scenari inquietanti e suona come un\navvertimento su come potrebbe essere il futuro con il crescente\nuso di robot nella  produzione industriale.\n                                    \n                                       \n\t\t\t\t   Alla Giga Texas l'operaio aveva iniziato a lavorare su tre\nrobot nel 2021, ma non si era accorto che solo due erano stati\nspenti, ha riferito The Information, citando due testimoni senza\nnome. Il terzo robot ha continuato a muoversi e \"ha\nimmobilizzato l'ingegnere contro una superficie, spingendo i\nsuoi artigli nel suo corpo ed facendo uscire sangue dalla sua\nschiena e dal suo braccio\", ha detto il giornale. Solo dopo che\nun altro operaio ha premuto il pulsante di arresto di emergenza,\nla vittima è riuscita a liberarsi dalla presa del robot.\n                                    \n                                       \n\t\t\t\t   Pronta è arrivata la risposta del patron Elon Musk che ha\nrisposto su X commentando un articolo che parlava\ndell'aggressione. \"È davvero vergognoso che i media tirino fuori\nun incidente di due anni fa - ha tuonato Musk -, dovuto a un\nsemplice braccio robotico industriale Kuka (presente in tutte le\nfabbriche) e insinuino che ora sia dovuto a Optimus\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703782825.3619852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di New York lancia piano per limitare gli autobus di migranti",
        "date_raw": "Thu, 28 Dec 2023 17:28:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/sindaco-di-ny-lancia-piano-per-limitare-gli-autobus-di-migranti_4adc8731-753e-40cf-a3e5-f2323d7ce5b3.html",
        "subtitle": "Multe agli autisti e preavviso di 32 ore",
        "content": "Il sindaco di New York prova a limitare l'arrivo degli autobus carichi di migranti nella metropoli nel tentativo di contenere quella che è ormai una crisi sociale ed umanitaria. Secondo il New York Times il piano di Eric Adams prevede che le aziende di trasporto dovranno dare un preavviso di 32 ore prima di scaricare migranti in città e dovranno farlo in un arco di tempo limitato. Chi non si adegua al provvedimento potrà essere soggetto a multe e persino al carcere.     Il sindaco è ricorso alle maniere drastiche dopo che nella solo nottata del 26 dicembre sono arrivati 14 autobus dal Texas.     E' il numero più alto dalla primavera del 2022. \"Non possiamo permettere che gli autobus con a bordo persone bisognose di aiuto arrivino senza alcun preavviso a qualsiasi ora del giorno e della notte - ha detto Adams -. Che sia chiaro, questo non blocca gli arrivi ma serve a garantire la sicurezza dei migranti\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703782825.3746126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef, centinaia di bambini vulnerabili evacuati in Sudan",
        "date_raw": "Thu, 28 Dec 2023 17:29:44 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/28/unicef-centinaia-di-bambini-vulnerabili-evacuati-in-sudan_86af19a5-f57e-4915-ac4b-6c80de501936.html",
        "subtitle": "'Oltre 14 milioni di bambini hanno bisogno di aiuti umanitari'",
        "content": "Sono 253 i neonati e i bambini evacuati in sicurezza nel Sudan dai centri di transito di Wad Madani verso un luogo più sicuro del Paese dopo lo scoppio dei combattimenti nello Stato di Al Jazira questo mese: lo dichiara l'Unicef in un comunicato, precisando che per molti bimbi si tratta della seconda evacuazione dopo quella dagli orfanotrofi di Mygoma, nella capitale Khartoum, in seguito allo scoppio della guerra civile in aprile. L'evacuazione si è svolta nell'arco di due giorni.     In tutto il Sudan, oltre 14 milioni di bambini hanno urgente bisogno di aiuti umanitari salvavita, il numero più alto mai registrato nel Paese, dice ancora l'Unicef, aggiungendo che la guerra nel Paese africano ha provocato la più grande crisi di sfollamento di bambini al mondo. Circa 3,5 milioni di bimbi, infatti, sono stati costretti a fuggire dalle loro case per i combattimenti.     L'impatto dell'escalation delle violenze continua a minacciare la vita e il futuro di famiglie e bambini, con il taglio dei servizi di base per la salute e la nutrizione, l'istruzione, l'acqua, i servizi igienico-sanitari e la protezione, con gli operatori in prima linea senza stipendio e molte strutture chiuse, danneggiate o distrutte, denuncia ancora l'Unicef nel comunicato. Più della metà degli Stati del Sudan - 10 su 18 - è ora in conflitto attivo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703782825.3831515,
        "language": "IT",
        "source": "ANSA"
    }
]
