[
    {
        "title": "Fonti, intesa sul dossier Superbonus, verso dl ad hoc",
        "date_raw": "Thu, 28 Dec 2023 16:36:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/fonti-intesa-sul-dossier-superbonus-verso-dl-ad-hoc_51670a50-8a06-4fdf-9605-feeaf2315913.html",
        "subtitle": "Vertice tra Tajani, Salvini, Giorgetti e Mantovano prima del Cdm",
        "content": "\n                                                \n            Si sarebbe trovata una intesa per un\nnuovo intervento sul Superbonus: secondo quanto si apprende da\ndiverse fonti di maggioranza e di governo prima del Consiglio\ndei ministri si sarebbero riuniti i due vicepremier, Antonio\nTajani e Matteo Salvini, il ministro dell'Economia Giancarlo\nGiorgetti e il sottosegretario alla presidenza Alfredo\nMantovano. Ci sarebbe l'accordo per non inserire l'intervento\nnel decreto Milleproroghe ma in un provvedimento ad hoc. Non si\ntratterà, viene specificato, di una proroga ma di una misura\nmirata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703781019.6445107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in leggero rialzo (+0,22%)",
        "date_raw": "Wed, 27 Dec 2023 17:40:34 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-milano-chiude-in-leggero-rialzo-022_40170cc0-b1e2-45c4-85e6-9948361abc6e.html",
        "subtitle": "Il guadagno da inizio anno è superiore al 28%",
        "content": "\n                                                \n            Piazza Affari ha chiuso in leggero\nrialzo. L'indice Ftse Mib ha guadagnato lo 0,22% a 30.421 punti.\n                                    \n                                       \n\t\t\t\tIl guadagno da inizio anno è superiore al 28%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703781019.8707945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: L'Europa termina in rialzo, Francoforte +0,21%",
        "date_raw": "Wed, 27 Dec 2023 18:01:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/borsa-leuropa-termina-in-rialzo-francoforte-021_5e0e10ac-ecdb-4b89-ad97-7aabfdda3e8c.html",
        "subtitle": "Per Londra il guadagno è pari allo 0,36%",
        "content": "\n                                                \n            Seduta positiva sulle maggiori\nBorse europee mentre Wall Street si muove poco sopra la parità\ndopo l'indice Richmond peggiore delle attese. Francoforte ha\nguadagnato lo 0,21% mentre Londra ha messo a segno un rialzo\ndello 0,36%. Al palo Parigi (+0,06%) . \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703781019.8792489,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cibo, bollette e telefonia, in arrivo i rincari del 2024",
        "date_raw": "Wed, 27 Dec 2023 18:24:59 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/cibo-bollette-e-telefonia-in-arrivo-i-rincari-del-2024_f679496c-3a7c-4eab-9231-baf74fac0781.html",
        "subtitle": "Rischio stangata da 970 euro a famiglia. Caro-rete +770 milioni",
        "content": "Anno nuovo, nuovi rincari. Dalla tavola alle bollette, dalla telefonia all'Rc auto, il 2024 alle porte riserva aumenti svariati per le spese quotidiane e non.Aumenti di prezzi che pesano sui bilanci domestici, già provati da un anno con l'inflazione alle stelle. Tra incrementi dei listini in certi casi già programmati e in altri attesi o comunque temuti, a partire dall'addio al mercato tutelato dell'energia, la stangata rischia di sfiorare i mille euro in più a famiglia in dodici mesi.A calcolare la raffica di rincari in arrivo sono le associazioni dei consumatori: secondo il Codacons, il conto potrebbe aumentare di 974 euro a nucleo nel corso dell'anno nuovo. Tra le voci che pesano c'è anche il caro-telefonia: Assoutenti stima a partire da gennaio un conto complessivo da 770 milioni in più, con le tariffe per i servizi di rete fissa, mobile e internet destinate, nel corso del 2024, a salire.Le famiglie dovranno quindi mettere mano al portafogli e prepararsi a rincari che, in alcuni casi, potrebbero essere particolarmente sostanziosi. Sul podio cibi e bevande, che registrano già da due anni un trend in forte rialzo e seppur in attenuamento nel corso del 2024, saranno protagonisti di una maggiore spesa stimata in +231 euro a famiglia. Non va meglio per auto, treni, aerei: per il settore dei trasporti, già caratterizzato nel 2023 da caro-benzina e caro-voli, una famiglia media potrebbe ritrovarsi a spendere 160 euro in più annui. Altra nota dolente l'Rc auto: un nucleo che dispone di due automobili si ritroverà a spendere 62 euro in più rispetto al 2023 solo a titolo di copertura assicurativa, stima ancora il Codacons.Non è esente la casa. Se per i mutui sembra finita la politica dei rialzi dei tassi imposta dalla Bce - con la conseguenza che nel corso del 2024 potrebbero non scattare nuovi aumenti delle rate - lo stesso non può dirsi per il settore dell'energia, dove \"regnano pesanti incognite\": la fine del mercato tutelato del gas (fissata al 10 gennaio 2024) e della luce (luglio 2024) porterà inevitabilmente - secondo il Codacons - incrementi delle tariffe. In questo caso il maggior esborso potrebbe attestarsi a 220 euro in più annui a nucleo.Ci sono poi gli adeguamenti tariffari nel comparto della telefonia, con diversi operatori che hanno già annunciato aumenti per il nuovo anno: una maggiore spesa tra i +30 e i +35 euro a famiglia. Ancora più alta per Assoutenti: \"Solo per gli incrementi già comunicati dai gestori la maggiore spesa potrà raggiungere i +60 euro annui a utenza, a seconda dell'offerta sottoscritta\", afferma il presidente Gabriele Melluso. Andranno poi aggiunti - prosegue - gli adeguamenti tariffari legati all'inflazione, per un importo compreso tra i +27 e i +30 euro annui a famiglia, pari ad una stangata che potrebbe raggiungere nel 2024 la cifra complessiva di 770 milioni.L'elenco dei rincari stimati dal Codacons continua con le banche (+18 euro a nucleo a titolo di servizi finanziari e bancari), tariffe locali (+60 euro per rifiuti, acqua), bar e ristoranti (+68 euro annui a famiglia per mangiare e bere fuori casa). Non si salva il turismo, con aumenti dei listini che interesseranno strutture ricettive, pacchetti vacanza, stabilimenti balneari e servizi vari: in media 120 euro in più a nucleo.Intanto gli italiani dopo le spese di Natale cominciano a fare i conti con quelle per Capodanno: secondo un sondaggio dell'Unione consumatori in Piemonte ad esempio il cenone di Capodanno costerà in media il 6% in più rispetto al 2022 e l'80% dei piemontesi trascorrerà il veglione in casa con amici e parenti, mentre solo il 15% ha prenotato per feste o ristoranti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703781019.8900747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano in cauto rialzo, brillano Saipem e Mps",
        "date_raw": "Wed, 27 Dec 2023 18:18:18 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/milano-in-cauto-rialzo-brillano-saipem-e-mps_b713fcf8-3d4c-4abd-9f79-e0c3558614f0.html",
        "subtitle": "In luce Fincantieri, deboli le utilities",
        "content": "\n                                                \n            Piazza Affari archivia la\nterz'ultima seduta dell'anno con un rialzo dello 0,22% portando\nal 28,3% il guadagno da inizio anno. Ha brillato Saipem (+2,83%)\nin una giornata positiva per i petroliferi malgrado i prezzi del\ngreggio in assestamento, seguita dai bancari Mps (+1,56%) e\nFineco (+1,08%). In fondo al paniere principale sono scivolate\ninvece le utilities Hera (-0,93%), Terna (-0,58%), A2a e Italgas\n(entrambe -0,48%).\n                                    \n                                       \n\t\t\t\tBuona giornata per Fincantieri (+1,85%), che ha mandato in porto\nl'acquisto di Remazel, e di Neoesperience (+4,82%) grazie alla\nquotazione al Nasdaq della sua controllata Neoesperience Health.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703781019.900476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund si allarga a 157,8 in chiusura",
        "date_raw": "Wed, 27 Dec 2023 18:17:29 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/lo-spread-btp-bund-si-allarga-a-1578-in-chiusura_ce001a78-39ae-44ff-ae4a-e16628446920.html",
        "subtitle": "Il rendimento del decennale italiano è pari al 3,46%",
        "content": "\n                                                \n            Lo spread Btp-Bund ha terminato la\ngiornata in rialzo a 157,8 punti base contro i 154,9 segnati\nvenerdì scorso in chiusura di seduta.\n                                    \n                                       \n\t\t\t\tIl rendimento del decennale italiano si è attestato al 3,46%\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703781019.9098525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas è salito a 35,5 euro ad Amsterdam",
        "date_raw": "Wed, 27 Dec 2023 18:22:25 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-prezzo-del-gas-e-salito-a-355-euro-ad-amsterdam_3df1fef4-8a00-4a46-af19-c97d1673e19f.html",
        "subtitle": "La crescita è del 3,9% con timori per Mar Rosso",
        "content": "\n                                                \n            Il prezzo del gas europeo è salito\nad Amsterdam del 3,9% a 35,5 euro al megawattora. Hanno\ncontribuito al rialzo  i timori che le rotte alternative al Mar\nRosso per le navi che trasportano gnl, visti gli attacchi degli\nHouthi yemeniti, possa far aumentare i prezzi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703781019.9397895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok commissione alla manovra, domani in Aula alla Camera",
        "date_raw": "Wed, 27 Dec 2023 19:13:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/ok-commissione-alla-manovra-domani-in-aula-alla-camera_06944886-2c5b-4078-a68c-af960738ee81.html",
        "subtitle": "Mandato al relatore, bocciati tutti gli emendamenti opposizione",
        "content": "\n                                                \n            Via libera della commissione Bilancio\ndella Camera alla legge di bilancio. E' stato votato il mandato\nal relatore a riferire un Aula dove la manovra approderà\ndomattina alle 9. L'ok finale è previsto nel tardo pomeriggio\ndel 29. Bocciati tutti i quasi mille emendamenti presentati\ndalle opposizioni in commissione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703781019.94944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il decreto sui tre scaglioni Irpef torna domani in Cdm",
        "date_raw": "Wed, 27 Dec 2023 19:14:10 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/il-decreto-sui-tre-scaglioni-irpef-torna-domani-in-cdm_b58aa689-6aec-4e6d-8453-56011c5c4dca.html",
        "subtitle": "Via libera rinviato il 19 dicembre per approfondimenti tecnici",
        "content": "\n                                                \n            Torna domani in Consiglio dei\nministri, a quanto si apprende, il decreto legislativo sui tre\nscaglioni Irpef, in attuazione della delega fiscale. L'esame\ndefinitivo del provvedimento, già all'ordine del giorno della\nriunione del 19 dicembre, era stato rimandato al Cdm successivo\nper un approfondimento tecnico in coerenza con la legge di\nBilancio, che tre giorni dopo è stata approvata in prima lettura\ndal Senato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703781019.9578977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in rialzo a 2.085 dollari l'oncia",
        "date_raw": "Thu, 28 Dec 2023 08:12:39 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/prezzo-delloro-in-rialzo-a-2.085-dollari-loncia_4f8fa44e-6db0-4b48-ab70-58f518ee64c6.html",
        "subtitle": "Quotazione cresce dello 0,4%",
        "content": "\n                                                \n            Prezzo dell'oro in rialzo questa\nmattina sui mercati delle materie prime: il metallo prezioso con\nconsegna immediata è scambiato a 2.085 dollari l'oncia con una\ncrescita dello 0,4%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703781019.9802356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio poco mosso, Wti a 74,23 dollari al barile",
        "date_raw": "Thu, 28 Dec 2023 08:11:38 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/petrolio-poco-mosso-wti-a-7423-dollari-al-barile_774bae62-5016-4eb1-a027-17cacb38144a.html",
        "subtitle": "Brent a 79,90 dollari",
        "content": "\n                                                \n            Prezzo del petrolio poco mosso\nstamani con piccoli movimenti al rialzo. Il greggio Wti passa di\nmano a 74,23 dollari al barile (+0,16%) mentre il Brent sfira\ngli 80 dollari a 79,90 dollari al barile (+0,31%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703781019.9889956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Addio a Jacques Delors, il papà dell'Europa moderna",
        "date_raw": "Wed, 27 Dec 2023 21:55:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/27/addio-a-jacques-delors-il-papa-delleuropa-modernanbsp_da77529f-cb4e-4c4e-9293-fee2ce92f734.html",
        "subtitle": "Aveva 98 anni, fu presidente della Commissione per tre mandati consecutivi",
        "content": "\"Non ho rimpianti\", ma \"non dico che avevo ragione\". Jacques Delors, ex presidente della Commissione europea, tra i padri dell'Euro e del mercato unico, morto oggi all'età di 98 anni, lasciò questa sorta di testamento politico in un'intervista a Le Point nel 2021.Nato a Parigi nel 1925 in un ambiente cattolico, Delors ricoprì la carica di ministro dell'Economia sotto il presidente François Mitterrand (1981-1984) prima di approdare a Bruxelles segnando un'epoca unica nel Vecchio continente.Qui rimase a capo della Commissione dal 1985 al 1995, svolgendo tre mandati consecutivi (caso unico finora) durante i quali venne istituito il mercato unico, riformata la politica agricola comune e furono firmati l'Atto unico europeo, gli accordi di Schengen e soprattutto il Trattato di Maastricht, che istituì l'Unione europea, mettendo in cantiere l'unione economica e monetaria che porterà alla creazione dell'Euro. La sua attività politica trae ispirazione dal sindacalismo intriso di cattolicesimo sociale, per poi approdare al Partito socialista.Fondatore del gruppo di discussione e della rivista Citoyens 60, Delors collaborò anche con riviste di estrema sinistra in un percorso intellettuale che lo portò dal gollismo sociale del primo ministro Jacques Chaban-Delmas fino al socialismo di François Mitterrand. Alla fine riassunse il suo pensiero in una frase: \"Sono un socialdemocratico\". Nel 1994 deluse le speranze della sinistra francese rifiutando di candidarsi alle presidenziali del 1995 nonostante fosse il grande favorito nei sondaggi: una rinuncia spettacolare annunciata in tv davanti a 13 milioni di spettatori. Sposato nel 1948 con una collega che condivideva le sue convinzioni sindacali e religiose, Marie Lephaille, poi morta nel 2020, Jacques Delors ebbe due figli: Martine Aubry, nata nel 1950, e Jean-Paul, nato nel 1953 e morto di leucemia nel 1982.Ad annunciare la morte del papà è stata proprio la figlia, sindaca socialista di Lille, precisando che si è spento \"nella sua casa di Parigi, nel sonno\". Nel marzo del 2020 Delors era tornato nuovamente alla ribalta invitando i capi di Stato e di governo dell'Unione europea ad una maggiore solidarietà a livello globale, in un momento cruciale per i 27 che si trovavano alle prese con la ricerca di una risposta comune di fronte alla pandemia di Covid-19. Con i suoi think-tank, 'Club testimone' o 'Notre Europe' (divenuto poi 'Istituto Jacques-Delors' con sedi a Parigi, Bruxelles e Berlino), ha perorato un rafforzamento del federalismo europeo, reclamando più \"audacia\" di fronte alla Brexit e agli attacchi dei populisti.\"Jacques Delors è stato un visionario che ha reso la nostra Europa più forte. L'obiettivo della sua vita è un'Unione europea unita, dinamica e prospera. Ha plasmato intere generazioni di europei, compresa la mia. Onoriamo la sua eredità rinnovando costantemente la nostra Europa\". Lo scrive su X la presidente della Commissione europea, .\"Con la morte di Jacques Delors, l'Ue perde un gigante. Ultimo cittadino onorario d'Europa, ha lavorato instancabilmente, come presidente della Commissione europea e membro del Parlamento europeo, per un'Europa unita\". Lo scrive su X la presidente dell'Eurocamera,  \"Generazioni di europei continueranno a beneficiare della sua eredità\", aggiunge.\"Con la scomparsa di Jacques Delors viene a mancare una personalità che ha segnato, sulla base di valori cristiani, il percorso di rafforzamento dell'Europa. Alla sua famiglia il mio sentito cordoglio. Porteremo avanti le sue idee per un'Europa più forte ed unita\". Lo scrive su X il vicepremier e ministro degli Esteri .\"Uomo di Stato del destino francese. Artigiano inesauribile della nostra Europa. Combattente per la giustizia umana. Jacques Delors era tutto questo. Il suo impegno, i suoi ideali e la sua rettitudine ci ispireranno sempre. Saluto il suo lavoro e la sua memoria e condivido il dolore dei suoi cari\". Lo scrive su X il presidente francese pubblicando una foto dell'ex capo della Commissione Ue scomparso oggi.\"Jacques Delors si è impegnato per l'unificazione europea come pochi altri: ha guidato la Commissione europea per un decennio ed è diventato da visionario un costruttore dell'Ue come la conosciamo oggi\". Lo ha scritto stasera su X il cancelliere tedesco, aggiungendo che \"é nostra responsabilità\" continuare il lavoro di Delors, \"per il bene dell'Europa\".\"Provo un sincero a grande dolore per la scomparsa di Jacques Delors, straordinario Presidente della Commissione Europea. Delors è stato un protagonista della storia dell'Europa che egli ha saputo guidare nella stagione della sua costruzione, operando con Kohl e Mitterrand in un clima di profonda intesa tra Francia e Germania\". Lo afferma, ex premier e presidente della Commissione Ue. \"Ho sempre nutrito nei suoi confronti una profondissima stima e un'autentica amicizia e quando fui indicato come Presidente della Commissione Europea ho avuto in lui non solo un amico, ma un prezioso consigliere. Ripensando al suo operato provo un forte rimpianto per quegli anni così importanti poichè le condizioni di oggi sono profondamente mutate e ci troviamo dinanzi ad una drammatica frammentazione. Oggi abbiamo perso un testimone della migliore storia europea che ci lascia un grande insegnamento: la ricerca dell'unità, la sola che ci consentirà di realizzare in modo compiuto il grande sogno europeo. Il mio pensiero commosso va alla sua famiglia e ai suoi cari\", conclude.\"Jacques Delors è stato il padre dell'Europa moderna. Dal Trattato di Maastricht agli Accordi di Schengen, ha presieduto a cambiamenti epocali che ancora oggi definiscono l'Unione Europea, il suo potenziale, le sue aspirazioni\". Lo afferma l'ex premier  \"Delors - aggiunge - ha mostrato a generazioni di europei come si possano combinare idealismo e concretezza per costruire un'Europa più forte, più prospera, più giusta. Questo metodo, fatto di visione e pragmatismo, deve continuare a guidarci nelle sfide sempre più complesse che abbiamo davanti. Ai suoi cari, le mie più sentite condoglianze\".\"Jacques Delors incarna l'unità degli europei, l'eliminazione delle barriere e delle frontiere, il sogno di un'Europa della libera circolazione delle persone e delle merci. Ed è questo grande sogno europeo che intere generazioni hanno potuto vivere. Jacques Delors è il sogno di un'Europa positiva\". Lo ha detto l'ex premier ed ex segretario Pd , presidente dell'Istituto Jacques Delors, intervistato questa sera da France Inter. \"Ho sempre in mente la sua preoccupazione per i più deboli e i più indigenti e la sua sua ambizione per un'Europa dei popoli, per un'Europa della solidarietà, per un'Europa sociale. L'Europa di Jacques Delors doveva evitare di alzare muri ma al contrario costruire ponti e garantire che i territori più in difficoltà recuperassero il loro ritardo. L'ho sentito ripetere decine di volte 'Ho creato il mercato unico ma allo stesso tempo abbiamo lanciato la politica di coesione e i fondi strutturali perché il mercato unico senza politica di coesione rischia di creare delle disuguaglianze'\"\"Jacques Delors ha segnato una stagione straordinaria della costruzione europea abbinando visione e metodo. Come Presidente della Commissione ha saputo risvegliare la coscienza europea rilanciando l'integrazione come progetto storico. E' stato un grande compagno di viaggio. Ora dobbiamo continuare a lavorare al nostro sogno comune mai avverato, quello di un'Europa federale\". Lo afferma in una nota la leader di +Europa .\"Si è spento Jacques Delors, un protagonista cui la storia dell'integrazione europea deve molto\". Lo dichiara in una nota la segretaria del Pd . \"Da convinto federalista, da socialista, ha sempre spinto per un'Unione più politica, necessaria per mettere in comune risorse e competenze per affrontare sfide che non conoscono confini nazionali. Valeva quando Delors era presidente della Commissione europea trent'anni fa e vale ancora di più oggi. Ci vorrà tutto il nostro impegno per non far tornare l'Europa indietro, sulla pericolosa strada degli egoismi nazionali che nel nostro continente hanno prodotto solo guerre e più diseguaglianze. Quei principi cui Delors ha dedicato una vita di impegno politico e istituzionale - la democrazia, la libertà, la solidarietà - non vanno mai dati per scontati e anzi la loro effettiva realizzazione ci chiama ad un impegno quotidiano per costruire un'Europa più giusta, più verde e più sociale insieme\".\"Jacques Delors è stato un gigante dell'Europa politica. Il miglior modo per ricordarlo è lavorare insieme per gli Stati Uniti d'Europa di domani\". Lo scrive su X .\"Profondo cordoglio per la notizia della scomparsa di Jacques Delors. Ci lascia un grande europeo, in un tempo in cui l'Europa avrebbe molto bisogno di figure come la sua\". Così , leader di Azione \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703781019.9995167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas parte in calo (-4%) a 34 euro al Megawattora",
        "date_raw": "Thu, 28 Dec 2023 08:36:12 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/il-gas-parte-in-calo-4-a-34-euro-al-megawattora_cc0f7705-a7eb-4298-ba8b-206a3f4c1ffd.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Il prezzo del gas apre in ribasso\nsul mercato di Amsterdam, di riferimento per l'Europa: il future\nsul metano con consegna a gennaio in avvio di seduta si trova a\n34 euro al Megawattora, con un calo del 4% rispetto alla\nchiusura della vigilia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703781020.0276341,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro sopra 1,11 dollari ai massimi da luglio",
        "date_raw": "Thu, 28 Dec 2023 08:55:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/euro-sopra-111-dollari-ai-massimi-da-luglio_d0802669-00ee-45b4-8983-9da85973c736.html",
        "subtitle": "Yen a quota 156,6",
        "content": "\n                                                \n            L' Euro è poco mosso sul dollaro\nquesta mattina sui mercati valutari ma ha superato quota 1,11 e\npassa di mano a 1,11 dollari con un aumento dello 0,14% sui\nvalori di ieri sera a New York dopo  aver superato ieri la quota\ndi 1,10 sul dollaro. Sullo yen l'euro  scende invece lievemente\na quota 156,64 (+0,55%) \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703781020.0453377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Asia chiude forte in attesa della Fed, bene la Cina",
        "date_raw": "Thu, 28 Dec 2023 08:13:15 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-lasia-chiude-forte-in-attesa-della-fed-bene-la-cina_0ec6a705-59fc-428e-81d0-e30dab97dedb.html",
        "subtitle": "In leggero aumento i future sull'avvio dei listini europei",
        "content": "\n                                                \n            Mercati azionari asiatici e\ndell'area del Pacifico in generale netto rialzo, con gli\noperatori che guardano soprattutto alle scelte della banche\ncentrali sui tassi, a partire dalla Federal reserve\nstatunitense. In controtendenza la sola Borsa di di Tokyo, che\nha chiuso in calo dello 0,4% dopo un dato deludente della\nproduzione industriale giapponese.\n                                    \n                                       \n\t\t\t\t   Per il resto solo segni positivi, con Hong Kong che corre del\n2,6%, seguita dal listino cinese di Shenzhen in crescita di due\npunti percentuali e da Singapore in aumento dell'1,7%. Seul sale\ndell'1,6%, con Shanghai positiva dell'1,2%. Più cauta Sidney,\ncomunque in aumento finale dello 0,7%.\n                                    \n                                       \n\t\t\t\t   In leggero rialzo i future sull'avvio dei mercati europei.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703781020.0539103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre stabile a 157 punti base",
        "date_raw": "Thu, 28 Dec 2023 08:34:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/lo-spread-tra-btp-e-bund-apre-stabile-a-157-punti-base_a5c88327-ccd7-467c-aeec-ba33583ad294.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,47%",
        "content": "\n                                                \n            Avvio di seduta calmo per lo spread\ntra Btp e Bund tedeschi a 10 anni: il differenziale segna 157\npunti base, sullo stesso livello della chiusura di ieri.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è al 3,47%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703781020.063318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clima, nel 2023 378 eventi estremi in Italia, il 22% in più",
        "date_raw": "Thu, 28 Dec 2023 10:20:16 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/clima-nel-2023-378-eventi-estremi-in-italia-il-22-in-piu_126fd84e-8af4-48a7-85af-8b9788c2edad.html",
        "subtitle": "Osservatorio di Legambiente, con 31 morti e danni miliardari",
        "content": ", con danni miliardari e la morte di 31 persone. Lo rivela l'Osservatorio Città Clima di Legambiente. Il Nord Italia, con 210 eventi meteorologici estremi, è stata l'area più colpita, seguita dal Centro (98) e dal Sud (70). In aumento alluvioni ed esondazioni fluviali (+170% rispetto al 2022), le temperature record nelle aree urbane (+150%), le frane da piogge intense (+64%), le mareggiate (+44%), i danni da grandinate (+34,5%), e gli allagamenti (+12,4%). Lo zero termico ha raggiunto quota 5.328 metri sulle Alpi, con i ghiacciai in ritirata.  Nella Penisola si sono verificati 118 casi di allagamenti da piogge intense, 82 casi di danni da trombe d'aria e raffiche di vento, 39 di danni da grandinate, 35 esondazioni fluviali che hanno causato danni, 26 danni da mareggiate, 21 danni da siccità prolungata, 20 casi di temperature estreme in città, 18 casi di frane causate da piogge intense, 16 eventi con danni alle infrastrutture e 3 eventi con impatti sul patrimonio storico. A livello regionale, Lombardia ed Emilia-Romagna risultano nel 2023 le regioni più in sofferenza con, rispettivamente, 62 e 59 eventi che hanno provocato danni, seguite da Toscana con 44, e da Lazio (30), Piemonte (27), Veneto (24) e Sicilia (21). C'è da sottolineare che solo nel mese di luglio la Lombardia è stata colpita da ben 28 eventi, due le vittime. Tra le province più colpite svetta al primo posto Roma con 25 eventi meteo estremi, seguita da Ravenna con 19, Milano con 17, Varese 12, Bologna e Torino 10.\"Gli eventi meteo estremi - dichiara Stefano Ciafani, presidente nazionale di Legambiente - stanno aumentando con sempre maggiore frequenza e intensità, e a pagarne lo scotto sono i territori e i cittadini. Il Governo Meloni approvi subito il Piano nazionale di adattamento al clima, stanziando anche le relative risorse economiche, che invece continuiamo a spendere per intervenire dopo i disastri, come dimostrano gli 11 miliardi di euro solo per i danni delle due alluvioni in Emilia-Romagna e Toscana. Il rischio è che l'Italia, senza il Piano e gli adeguati stanziamenti per la prevenzione, assenti anche nella Legge di bilancio in via di approvazione, continui a rincorrere le emergenze. Il Governo dovrebbe invece impegnarsi molto di più, puntando su prevenzione, politiche di adattamento al clima, campagne di sensibilizzazione sulla convivenza con il rischio, per far diventare il nostro paese dal più esposto al centro del mar Mediterraneo a un esempio per gli altri\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703781020.0935876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in lieve rialzo, Ftse Mib +0,28%",
        "date_raw": "Thu, 28 Dec 2023 09:05:39 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-milano-apre-in-lieve-rialzo-ftse-mib-028_5714a7c4-c258-44ce-80c9-d40bd12b50e9.html",
        "subtitle": "In crescita anche l'indice Ftse All share, +0,26%",
        "content": "\n                                                \n            Piazza Affari parte in leggero\naumento: il primo indice Ftse Mib cresce dello 0,28%, l'Ftse All\nshare dello 0,26%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703781020.103496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa piatta in attesa dei dati Usa, Btp torna al 3,5%",
        "date_raw": "Thu, 28 Dec 2023 11:36:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-leuropa-piatta-in-attesa-dei-dati-usa-btp-torna-al-35_371c545d-05f7-4549-aa11-401947fcf004.html",
        "subtitle": "Nel pomeriggio sussidi di disoccupazione e mercato immobiliare",
        "content": "\n                                                \n            I mercati azionari del Vecchio\ncontinente proseguono la seduta ondeggiando attorno alla parità,\nin chiara attesa dei dati statunitensi del pomeriggio,\nsoprattutto gli indici sui sussidi di disoccupazione e sul\nmercato immobiliare.\n                                    \n                                       \n\t\t\t\t   Il listino azionario di Madrid scende dello 0,2%, Londra,\nParigi e Francoforte dello 0,1%. Piatte Milano e Amsterdam.\n                                    \n                                       \n\t\t\t\tLeggere tensioni sui titoli di Stato europei, con il Btp a 10\nanni tornato a quota 3,5% e lo spread nei confronti della\nGermania verso i 160 punti base.\n                                    \n                                       \n\t\t\t\t    Sul fronte dell'energia il gas conferma il calo del 5% a 33\neuro al Megawattora, con il petrolio che tiene sui 73 dollari al\nbarile. L'oro si muove attorno ai 2.080 dollari l'oncia, con\nl'euro in crescita dello 0,2% su quota 1,11 contro il biglietto\nverde.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari tra i titoli principali Pirelli sale\ndell'1%, mentre Bper e Banco Bpm scendono dello 0,8%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703781020.1246505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano cauta con l'Europa, spread tiene a quota 158",
        "date_raw": "Thu, 28 Dec 2023 09:43:21 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-milano-cauta-con-leuropa-spread-tiene-a-quota-158_2f926602-29a0-4b20-b1b6-76a0b0c3ca3e.html",
        "subtitle": "Bene Leonardo. Euro solido a 1,11 contro il dollaro",
        "content": "\n                                                \n            Pochi spunti nelle prime battute\nsulle Borse europee, che generalmente confermano il lieve rialzo\ndell'avvio: l'indice Ftse Mib a Milano sale dello 0,2%, con\nLeonardo migliore titolo tra i principali in aumento di circa un\npunto percentuale.\n                                    \n                                       \n\t\t\t\t   Piazza Affari si avvia a concludere l'anno come migliore\nlistino in Europa (+28% nel corso del 2023), con lo spread tra\nBtp e Bund a 10 anni che resta in tenuta attorno a quota 158\npunti base.\n                                    \n                                       \n\t\t\t\t   Sul fronte dell'energia il gas conferma il suo calo odierno\n(-5% a 33 euro al Megawattora), mentre il petrolio tiene sui 73\ndollari al barile. Sempre forte l'oro ai suoi massimi sui 2.088\ndollari l'oncia, con l'euro sostanzialmente stabile su quota\n1,11 contro il biglietto verde.\n                                    \n                                       \n\t\t\t\t   Nel paniere a elevata capitalizzazione della Borsa di Milano\nqualche acquisto su Mps che sale di mezzo punto, mentre perde\nspecularmente lo 0,5% Bper. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703781020.1340184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa parte in marginale crescita, Londra +0,2%",
        "date_raw": "Thu, 28 Dec 2023 09:07:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/borsa-leuropa-parte-in-marginale-crescita-londra-02_047d1f75-6bf7-450c-9d3d-4419a369085c.html",
        "subtitle": "Parigi e Amsterdam salgono dello 0,3%, piatta Madrid",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente in leggero rialzo in avvio di seduta: Parigi e\nAmsterdam salgono dello 0,3%, con Londra e Francoforte in\naumento dello 0,2%.\n                                    \n                                       \n\t\t\t\t   Più cauta Madrid, che si muove di qualche frazione sopra la\nparità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703781020.1473763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consumatori all'attacco sui costi di revisione per l'auto",
        "date_raw": "Thu, 28 Dec 2023 10:47:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/consumatori-allattacco-sui-costi-di-revisione-per-lauto_a16fcb9f-c31d-47a4-88b8-b606f4bfc7b9.html",
        "subtitle": "Assoutenti presenta un esposto all'Antitrust e al Mit",
        "content": "\n                                                \n            Occhio a costi illegittimi che fanno\nsalire costi a carico degli automobilisti per la revisione\ndell'auto: \nAssoutenti ha presentato un esposto all'Antitrust e al ministro\ndei Trasporti chiedendo di aprire una indagine sui  centri di\nrevisione. La spesa in capo ai cittadini ha raggiunto nel 2022\nquota 1,17 miliardi di euro per un totale di 14.877.795\nrevisioni auto effettuate nei centri privati autorizzati.\n                                    \n                                       \n\t\t\t\tMolti utenti, riferisce l'associazione, hanno segnalato\nall'associazione l'applicazione di voci di spesa aggiuntive sul\ncosto per la revisione periodica delle auto, servizio le cui\ntariffe sono fissate dallo Stato che ha disposto le nuove\ntariffe per le operazioni di revisione dei veicoli a motore e\ndei loro rimorchi. Il nuovo costo fisso per le revisioni presso\ni centri autorizzati nel 2023 contiene le seguenti voci: tariffa\nobbligatoria per la revisione 54,95 euro; iva 22% sulla tariffa\n12,09 euro; diritti fissi (esente iva ex art. 15) 10,20 euro,\nper un totale pari a 77,24 euro.\n                                    \n                                       \n\t\t\t\tUnica \"ulteriore e variabile\" voce di spesa non individuata nel\ndettato normativo è quella relativa alla commissione per i\npagamenti dei diritti prevista dai Prestatori di servizi di\npagamento (PSP) sulla piattaforma PagoPA S.p.A., utilizzati dai\ncentri di revisione autorizzati. Tale commissione può variare a\nseconda dei casi, purché l'utente/consumatore venga reso edotto\ndell'effettivo ulteriore importo da corrispondere mediante\ntariffario esposto al pubblico.\n                                    \n                                       \n\t\t\t\tInvece, secondo i consumatori, nelle fatture emesse molti centri\ndi revisione applicano balzelli fantasiosi come: \"Contributo\nsmaltimento rifiuti\", \"Servizio Postale\", \"Spese Cancelleria\" o\nla voce di spesa denominata \"Tariffa obbligatoria per la\nrevisione\" come una sorta di ripetizione di quanto già previsto.\n                                    \n                                       \n\t\t\t\t\"Tali condotte descritte appaiono illegittime, poiché in\ncontrasto sia con la normativa vigente in materia di revisioni,\nnonché in palese contrasto con la normativa in materia di\nconcorrenza e pratiche commerciali\", spiega il presidente di\nAssoutenti, Gabriele Melluso sottolineando che se dovesse essere\nconfermata per il solo anno 2022 ci troveremo di fronte ad una\nfrode di circa 30 milioni di euro\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703781020.1572208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "All'Italia la quarta rata del Pnrr da 16,5 miliardi",
        "date_raw": "Thu, 28 Dec 2023 11:41:59 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/allitalia-la-quarta-rata-del-pnrr-da-165-miliardi_ab5050bf-7698-4a1f-83fc-0f1876139aa4.html",
        "subtitle": "La Commissione europea ha versato il pagamento",
        "content": "\"La Commissione europea ha versato oggi la quarta rata di 16,5 miliardi di euro all'Italia\" del Pnrr. \"Il pagamento è frutto del conseguimento, accertato dall'Unione europea, di tutti i 28 obiettivi e traguardi legati alla quarta rata\". Lo annuncia una nota di Palazzo Chigi sottolineando che \"tali obiettivi e traguardi riguardano misure necessarie per proseguire l'attuazione delle riforme in materia di giustizia e pubblica amministrazione, nonché importanti riforme nei settori dell'inclusione sociale e degli appalti pubblici\".\"I principali investimenti - spiega la nota di Palazzo Chigi - sono legati alla digitalizzazione, in particolare per quanto riguarda la transizione dei dati delle pubbliche amministrazioni locali verso il cloud, lo sviluppo dell'industria spaziale, l'idrogeno verde, i trasporti, la ricerca, l'istruzione e le politiche sociali\". \"Come preannunciato dal Presidente del Consiglio, Giorgia Meloni - si legge ancora nella nota -, il pagamento della quarta rata è avvenuto entro il 2023 e porta il totale delle risorse PNRR ottenute finora dall'Italia a circa 102 miliardi di euro, corrispondenti a più della metà delle risorse totali del Piano. Ciò dimostra i grandi progressi fatti dall'Italia nel raggiungimento delle misure previste\". \"Sulla base del Piano così come recentemente modificato dal Consiglio Ue - conclude -, il Governo Meloni proseguirà nell'opera di piena e tempestiva attuazione del PNRR, nel quadro della continua e stretta collaborazione con la Commissione europea\".\"Grande soddisfazione per l'erogazione avvenuta oggi da parte della Commissione europea della quarta rata del Pnrr del valore di 16.5 miliardi. L'impegno del Presidente Meloni e del Governo era di ricevere i fondi entro la fine del 2023 e lo abbiamo rispettato. Questo è il risultato di un grande impegno collettivo e di una costante e costruttiva collaborazione la Commissione europea. Il lavoro sul Pnrr prosegue.\" Così il ministro per gli Affari europei, il Sud, le Politiche di coesione e il Pnrr Raffaele Fitto su Facebook.Pochi giorni ancora per raggiungere il secondo tempo della lunga sfida dell'attuazione del Pnrr con ormai in tasca le prime quattro rate del suo maxi-piano, a quota cento miliardi nei finanziamenti incassati fin qui sui 194,4 a disposizione dal Next Generation Eu.Ma l'attesa è rivolta anche alla richiesta del pagamento della quinta rata da 10,5 miliardi: tutti i 52 obiettivi previsti, aveva annunciato la settimana scorsa il ministro responsabile Raffaele Fitto, sono stati raggiunti. Ora non resta che aspettare l'esame di Bruxelles.Due tappe vitali per l'Italia per non perdere slancio sui progetti e le riforme da portare a termine entro il 2026. Ma anche, nel monito del ministro Giancarlo Giorgetti, per ottenere più flessibilità nell'immediato futuro sul rientro del debito scolpito nel nuovo Patto di stabilità appena concordato in Ue. Giunto ormai alla soglia della metà delle dieci rate previste dal cronoprogramma, il Pnrr è nel vivo della fase di spesa.E il sì di Palazzo Berlaymont ai 21 milestone e ai 7 target della quarta tranche - ufficializzato il 28 novembre - nelle prossime ore diventerà realtà dopo un lungo percorso di verifica complicato anche dalle criticità del passato, legate ai ritardi sui nuovi alloggi per studenti previsti nella terza rata. A missione compiuta - con l'Ue e il governo che avevano concordato di dilazionare l'obiettivo (e i 500 milioni correlati) alla quarta tranche - l'Italia è diventata la prima tra i Ventisette a ricevere il via libera al quarto pagamento, con la Spagna a ruota che a dicembre ha avanzato la sua richiesta. Ora la radiografia della quinta rata - rivista dopo l'\"operazione realismo\" condotta per ridisegnare il piano originario targato Mario Draghi - mostra 52 obiettivi da raggiungere contro i 69 previsti all'inizio. E tra loro figurano gli appalti da aggiudicare del settore idrico, l'elettrificazione della rete ferroviaria nel Mezzogiorno e la tratta ferroviaria Salerno-Reggio Calabria, ma anche interventi per il potenziamento delle condotte e per la realizzazione degli impianti per la valorizzazione dei rifiuti, l'entrata in vigore della riforma dell'organizzazione del sistema scolastico e traguardi per la digitalizzazione della pubblica amministrazione.Tutti obiettivi dai quali, dopo lo storico accordo all'Ecofin sulla riforma del Patto di stabilità, passa anche il futuro dialogo sull'asse Roma-Bruxelles per concordare una traiettoria di rientro del debito capace di non soffocare gli investimenti. Il modello dei piani nazionali ritagliati ad hoc è, nella visione dell'esecutivo di Ursula von der Leyen, la strada da seguire per superare l'austerità e rendere i governi più responsabili delle loro finanze pubbliche. I Paesi che presenteranno un deficit oltre il 3% saranno chiamati quindi a concordare cicli di rientro del debito quadriennali sulla base della spesa primaria netta (senza contare dunque gli interessi sul debito), estendibili a sette anni per chi certificherà i suoi sforzi di investimento e riforma volti a mettere a terra i piani di ripresa e resilienza. E questo, è l'impegno di Giorgetti, significa \"rispettare il Pnrr\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703781020.1669562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Ilva: nulla di fatto in Cda, a gennaio vertice con governo",
        "date_raw": "Thu, 28 Dec 2023 13:29:46 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/ex-ilva-nulla-di-fatto-in-cda-a-gennaio-vertice-con-governo_24b32b75-f2fc-4857-ba94-9503c0d9226a.html",
        "subtitle": "Domani sindacati metalmeccanici convocati a Palazzo Chigi",
        "content": "\n                                                \n            La riunione del Cda di Acciaierie\nd'Italia si è conclusa con un nuovo nulla di fatto dopo circa\ntre ore di confronto. Non essendo stato trovato un accordo tra i\nsoci su aumento di capitale e acquisto degli asset aziendali, si\nè deciso di attendere un incontro tra i vertici degli azionisti,\ngoverno, Invitalia e ArcelolMittal, che dovrebbe tenersi i primi\ndi gennaio. Sarà in quella sede, secondo quanto riferiscono\nfonti vicine al dossier, che si proverà a trovare una quadra in\nvista di una riconvocazione del Cda e di una nuova assemblea dei\nsoci. Domani alle 16, intanto, i sindacati metalmeccanici sono\nstati convocati  a Palazzo Chigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703781020.1980958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inaugurato l'ultimo tratto della Pedemontana Veneta",
        "date_raw": "Thu, 28 Dec 2023 14:12:16 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/inaugurato-lultimo-tratto-della-pedemontana-veneta_1242b9ca-a73d-4c24-86c1-4f460145932c.html",
        "subtitle": "Lunga 94 km attraversa 36 comuni da Treviso a Vicenza",
        "content": "\n                                                \n            La superstrada Pedemontana Veneta,\nun'arteria di 94 chilometri a pedaggio, che attraversa 36 comuni\ndal trevigiano al vicentino, è da oggi una realtà. L'ultimo\ntratto di 22,3 chilometri, tra  Malo e Montecchio Maggiore\n(Vicenza),  è stato inaugurato stamane, presenti il ministro\nMatteo Salvini e il presidente del Veneto, Luca Zaia.\n                                    \n                                       \n\t\t\t\t    Alla nuova infrastruttura manca in realtà ancora l'innesto\nall'ultimo casello, quello di Montecchio. Sarà aperta al\ntraffico da domani, 29 dicembre, alle ore 18. La posa della\nprima pietra era avvenuta nel novembre 2011. L'opera, una \nclassificata a livello nazionale  come \"infrastruttura\nstrategica\", ha 14 caselli ed è costata oltre 2,3 miliardi di\neuro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703781020.2084517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fipe, 4,6 milioni di italiani al ristorante a Capodanno",
        "date_raw": "Thu, 28 Dec 2023 16:56:28 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/fipe-46-milioni-di-italiani-al-ristorante-a-capodanno_0f102f02-aff6-4cc3-b0f3-b439f184f3c7.html",
        "subtitle": "In crescita del 2,2%. Spenderanno 433 milioni",
        "content": "Cresce il numero di italiani che scelgono di festeggiare la fine dell'anno al ristorante. Secondo il Centro Studi di Fipe-Confcommercio, saranno 4,6 milioni le presenze previste nei 75.000 ristoranti la notte di San Silvestro. Un dato in crescita del 2,2% rispetto all'anno precedente, seguito da un incremento percentuale doppio della spesa, che quest'anno toccherà i 433 milioni di euro (+4,6%). In calo, invece, il numero dei ristoratori che ha deciso di essere aperto per l'occasione: quest'anno presterà servizio, infatti, il 56,7% dei ristoranti, contro il 59,1% del 2022. La maggioranza dei locali prevede nell'offerta esclusivamente la cena (84,1%) per una spesa media di 94 euro a persona, mentre la restante parte, circa il 16%, ha organizzato anche un vero e proprio veglione con spettacoli e musica, il cui costo dovrebbe aggirarsi intorno ai 121 euro a persona. \"Il trend delle presenze al ristorante per il Capodanno 2023 ricalca quello osservato per il Natale, anche se di minore intensità per effetto di un numero significativo di ristoranti che per l'ultimo dell'anno ha deciso di non aprire\", ha dichiarato Luciano Sbraga, Direttore del Centro Studi di Fipe-Confcommercio. \"I prezzi in moderata crescita, inoltre, confermano che neppure nelle occasioni di grande appeal le imprese del settore adottano politiche commerciali disinvolte\", ha concluso Sbraga. Sarà, infine, un Capodanno all'insegna del Made in Italy: a fronte di una stima complessiva di 1,3 milioni di bottiglie stappate per il brindisi di fine anno, il 59,7% dei ristoranti servirà solo bollicine rigorosamente italiane. Al contrario, il 32% consentirà ai propri clienti di scegliere tra spumante e champagne, mentre nel 9,3% dei ristoranti i commensali troveranno solo bollicine d'oltralpe.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703781020.2171607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Supermulta Antitrust a Facile Ristrutturare e Renovars",
        "date_raw": "Thu, 28 Dec 2023 11:42:44 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/supermulta-antitrust-a-facile-ristrutturare-e-renovars_3b6c70c4-5019-4eea-9706-f08586f0676d.html",
        "subtitle": "Sanzione da 4,5 milioni per pratiche commerciali scorrette",
        "content": "\n                                                \n            Sanzione Antitrust di 4,5 milioni a\nFacile Ristrutturare e Renovars per pratiche commerciali\nscorrette e ingannevoli nell'attività di ristrutturazione\nedilizia di immobili residenziali. Lo annuncia l'Autorità\nspiegando che le società avrebbero diffuso false recensioni\nonline. \"Inoltre - si legge-è emerso che in alcuni casi\napplicavano un costo occulto in caso di Iva agevolata al 10%,\ninvece che al 22%\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703781020.2256343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Enpam 8,17% banca del Fucino,28,3 milioni aumento capitale",
        "date_raw": "Thu, 28 Dec 2023 11:36:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/a-enpam-817-banca-del-fucino283-milioni-aumento-capitale_3478fb71-a037-4e06-b66b-d9ef81b2e6de.html",
        "subtitle": "La delibera nel cda odierno",
        "content": "\n                                                \n             Banca del Fucino rende noto\nl'ingresso della Fondazione Enpam, l'Ente di previdenza e\nassistenza dei medici e degli odontoiatri, la più grande cassa\nprivata italiana, nella compagine azionaria del gruppo bancario\ncon una quota di rilievo.\n                                    \n                                       \n\t\t\t\tPiù in particolare la Fondazione Enpam ha sottoscritto una quota\ndi partecipazione pari all'8,17%, per un controvalore di 23,8\nmilioni di euro, nell'ambito dell'aumento di capitale deliberato\ndal consiglio di amministrazione di Banca del Fucino in data\nodierna.\n                                    \n                                       \n\t\t\t\tLa Fondazione Enpam, si legge nella nota, conta su di un\npatrimonio complessivo di circa 26 miliardi di euro e annovera\ntra i propri iscritti 365 mila medici e dentisti in attività e\ncirca 160 mila pensionati.\n                                    \n                                       \n\t\t\t\t\"Questo ingresso rappresenta un'ulteriore conferma della\nvalidità del percorso di rafforzamento e di crescita perseguito\ndalla Banca del Fucino negli ultimi anni, che ha consentito\nall'istituto - che proprio quest'anno ha celebrato il centesimo\nanniversario dalla fondazione - di diventare un punto di\nriferimento essenziale nel panorama finanziario romano e più in\ngenerale nelle zone di tradizionale radicamento, a partire da\nLazio e Abruzzo\", si legge.\n                                    \n                                       \n\t\t\t\t\"Con l'aumento di capitale odierno la Banca del Fucino\nincrementa in misura significativa la propria dotazione di\ncapitale, superando gli stessi obiettivi di rafforzamento\npatrimoniale per il 2023 previsti per l'attuazione delle nuove\nlinee strategiche e approvati dalla Banca d'Italia nell'aprile\nscorso. Si tratta di risorse che saranno poste a servizio\ndell'ulteriore crescita della Banca e del Gruppo\", conclude la\nnota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703781020.2551758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le scorte di gas sotto l'85% a 164,36 TWh in Italia, Ue all'87%",
        "date_raw": "Thu, 28 Dec 2023 14:32:54 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/28/le-scorte-di-gas-sotto-l85-a-16436-twh-in-italia-ue-all87_fcc722b6-88cc-48a1-9e43-c7666aa6847b.html",
        "subtitle": "La Germania si conferma prima per stoccaggi con oltre il 90%",
        "content": "\n                                                \n            Le scorte di gas sono scese sotto\nla soglia dell'85% in Italia a quasi un mese dall'avvio della\nstagione invernale, portandosi all'83,45% a 164,36 TWh. Già lo\nscorso 13 dicembre il dato era sceso sotto il 90% dopo aver\nsuperato il 98% a fine ottobre.\n                                    \n                                       \n\t\t\t\t   Una dinamica che interessa l'intero continente, provato da\ntemperature più rigide anche se sopra la norma del periodo. Le\nscorte dell'Ue sono scese infatti sotto il 90%, portandosi\nall'87,06% a 992,03 TWh, contro il 90,43% a 1.030,73 TWh dello\nscorso 13 dicembre. In calo anche le scorte tedesche, dopo le\nnevicate registrate a inizio dicembre, anche se la Germania si\nconferma prima per stoccaggi in Europa. Dal 91,74% del 13\ndicembre le scorte del paese sono scese infatti all'attuale\n90,81% a 231,41 TWh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703781020.2638416,
        "language": "IT",
        "source": "ANSA"
    }
]
