[
    {
        "title": "In corso a Saint Vincent e Grenadine i colloqui sull'Esequibo",
        "date_raw": "Thu, 14 Dec 2023 21:14:48 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/14/in-corso-a-saint-vincent-e-grenadine-i-colloqui-sullesequibo_ba0d2d17-7ce1-48ee-ae3c-daa0cd1350dc.html",
        "subtitle": "Fra i presidenti di Venezuela e Guyana, Maduro e Ali",
        "content": "\n                                                \n            Sono in corso dalle ore 12\nlocali (le 16 italiane) nell'isola caraibica di Saint Vincent e\nGrenadine i colloqui a porte chiuse fra i presidenti di\nVenezuela e Guyana riguardanti la controversia esistente per la\nsovranità sulla regione frontaliera dell'Esequibo, ricca di\npetrolio, gas e minerali.\n                                    \n                                       \n\t\t\t\t   L'appuntamento, della massima importanza per scongiurare una\npossibile deriva militare, è stato realizzato con i buoni uffici\ndel Brasile, e si avvale di una mediazione di Ralph Gonsalves,\npremier di Saint Vincent e Grenadine e presidente pro tempore\ndella Comunità degli Stati d'America Latina e dei Caraibi\n(Celac)\n   Il presidente guyanese Ali ha ribadito che a suo avviso i\ncolloqui di oggi riguarderanno solo un confronto sulle posizioni\ndei due Paesi, ma non dovranno entrare in una discussione sulla\nsovranità sull'Esequibo, che attualmente è della Guaya, visto\nche della questione è stata investita la Corte internazionale di\ngiustizia (Icj).\n                                    \n                                       \n\t\t\t\t   Prima di entrare nella sala delle riunioni approntata, per\nragioni diplomatiche e di sicurezza nell'aeroporto\ninternazionale di Argyle, il presidente Maduro si è rivolto\nbrevemente ai media affermando che la sua amministrazione è\naperta ai colloqui sulla \"via della pace\" e anche a trovare\nsoluzioni concordi e legali che possano soddisfare entrambe le\nparti.\n                                    \n                                       \n\t\t\t\t   I media che stanno coprendo l'evento si sono lamentati per\nl'impossibilità di accedere sia ai protagonisti di esso, sia a\ninformazioni concrete sul suo andamento. Gli analisti comunque\nnon si attendono grandi risultati, ma eventualmente solo la\ncomunicazione di una 'road map' per continuare i contatti fra le\nparti.\n                                    \n                                       \n\t\t\t\t   Fonti della presidenza locale hanno comunque assicurato che\nal termine del vertice verrà organizzata una conferenza stampa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702587624.5109766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa frenano vendita fucili a Israele per violenza coloni",
        "date_raw": "Wed, 13 Dec 2023 23:57:13 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/13/usa-frenano-vendita-fucili-a-israele-per-violenza-coloni_e90f7830-13dd-44fb-9512-9ffdf9aeb779.html",
        "subtitle": "Axios, l'amministrazione preoccupata",
        "content": "\r\n                                                \r\n            L'amministrazione Biden sta\r\nritardando la vendita di fucili prodotti negli Stati Uniti a\r\nIsraele sulla scia dei timori per gli attacchi dei coloni contro\r\ni civili palestinesi in Cisgiordania. Lo riporta Axios citando\r\nalcune fonti, secondo le quali l'amministrazione è preoccupata\r\ndal fatto che il governo israeliano non sta facendo abbastanza\r\nper ridurre la violenza dei coloni. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1702587624.7013297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camera Usa autorizza l'indagine per l'impeachment di Biden",
        "date_raw": "Thu, 14 Dec 2023 00:11:08 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/14/camera-usa-autorizza-lindagine-per-limpeachment-di-biden_45661a4e-3749-46a3-b9d2-78d57252304b.html",
        "subtitle": "Con 221voti a favore e 212 contrari",
        "content": "\n                                                \n            (Vedi servizio 'La Camera Usa vota...' delle 20.09)\n   La Camera americana a maggioranza\nrepubblicana ha autorizzato l'indagine per l'impeachment di Joe\nBiden. La risoluzione per formalizzare l'inchiesta di\nimpeachment è stata approvata con 221 voti a favore e 212 voti\ncontrari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1702587624.7838101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, Austin in Medioriente la prossima settimana",
        "date_raw": "Wed, 13 Dec 2023 21:36:12 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/13/pentagono-austin-in-medioriente-la-prossima-settimana_81552285-d1b9-45b2-8908-358301668b77.html",
        "subtitle": "Tappe in Bahrein, Qatar e Israele.",
        "content": "\n                                                \n            Il capo del Pentagono Lloyd\nAustin volera' in Medio Oriente la prossima settimana, dove ha\nin programma di incontrare alti dirigenti di Bahrein, Qatar e\nIsraele: lo ha annunciato il portavoce della Difesa Usa Pat\nRyder. Sara' la seconda visita di Austin nella regione dagli\nattacchi di Hamas del 7 ottobre contro Israele. Gli obiettivi\nsaranno \"proteggere le forze e i cittadini statunitensi,\nsostenere il diritto intrinseco di Israele a difendersi,\nlavorare a stretto contatto con Israele per contribuire a\ngarantire il rilascio degli ostaggi di Hamas e garantire che la\ncrisi non degeneri in un conflitto regionale più ampio\".;\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1702587624.8027961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilaterale notturno tra Meloni e Macron, poi arriva anche Scholz",
        "date_raw": "Thu, 14 Dec 2023 18:14:01 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/il-bilaterale-notturno-tra-meloni-e-macron-poi-arriva-scholz_b58a8394-1e34-46ca-831e-a643087b0aab.html",
        "subtitle": "Oltre 2 ore di incontro in hotel. Sullo sfondo il nodo del Patto di stabilità",
        "content": ", addolcito da vino rosso, brindisi e risate, nel bar di uno storico albergo di Bruxelles. La premier Giorgia Meloni e il presidente francese Emmanuel Macron sono tornati a vedersi a Bruxelles in un bilaterale alla vigilia di un Consiglio europeo cruciale sui temi dell'allargamento all'Ucraina e dei bilancio europeo, con sullo sfondo il grande nodo del Patto di stabilità.\"E' stata un'ottima discussione\", ha spiegato Macron al termine dell'incontro, iniziato a tarda sera dopo il vertice tra Ue e Balcani Occidentali, lontano dalle telecamere. Il bilaterale è avvenuto nel bar dell'hotel dove entrambi i leader pernottano e dove soggiorna anche Olaf Scholz. Il cancelliere tedesco era seduta nella stessa sala. Ha prima salutato Meloni e Macron, poi a lungo è stato seduto in un tavolo vicino, con il suo staff. Infine, unico in maglietta grigia a maniche corte nel gruppo dei leader, si è aggiunto al presidente francese e alla premier italiana. Dall'incontro fonti ufficiali non hanno fatto trapelare pressoché nulla. Ma, nonostante i volti distesi che si vedevano al tavolo, i temi da trattare erano caldissimi. Con l'Italia pronta quasi al tutto per tutto - tanto da evocare il veto - per evitare che sul nuovo Patto di stabilità prenda forma un compromesso considerato troppo punitivo per i Paesi ad elevato debito. Sul dossier della revisione del bilancio 2021-27 Roma e Parigi sono sul fronte opposto a quello della Germania e dei frugali, e chiedono che l'Ue metta a disposizione più risorse su migrazione e innovazione dell'industria, oltre che per il supporto all'Ucraina.Kiev, plausibilmente, è stata parte dell'incontro, avvenuto sotto gli occhi di alcuni cronisti, dello staff della presidenza del Consiglio, del ministro per gli Affari Ue, il Sud, la Coesione e il Pnrr Raffaele Fitto e dei diplomatici di stanza presso le istituzioni europee.La riunione si è consumata infatti a poche ore dal summit Ue sui cui si preannuncia lo scontro tra l'Ungheria e gli altri 26 sull'apertura ai negoziati per l'ingresso di Kiev. Da fonti europee, a notte fonda, è filtrato un moderato ottimismo. Mentre fonti di Palazzo Chigi hanno spiegato che si sta lavorando ad un bilaterale tra Meloni e Orban proprio a margine del vertice dei 27.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702587624.8140981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In serata bilaterale tra Meloni e Macron a Bruxelles",
        "date_raw": "Wed, 13 Dec 2023 23:41:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/in-serata-bilaterale-tra-meloni-e-macron-a-bruxelles_1fce9f95-523d-47d4-af29-821c3ec9c67f.html",
        "subtitle": "Incontro in un hotel del centro. Nella stessa sala anche Scholz",
        "content": "\n                                                \n            Bilaterale notturno, in uno\nstorico albergo del centro di Bruxelles, tra la premier Giorgia\nMeloni e il presidente francese Emmanuel Macron. L'incontro che\nha avuto luogo dopo il vertice Ue-Balcani Occidentali, è in\ncorso in una saletta del bar dell'albergo da circa un'ora. Nella\nstessa saletta c'è anche il cancelliere tedesco Olaf Scholz con\nil quale la presidente del Consiglio ha avuto un breve scambio\nprima dell'incontro con Macron. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1702587624.8235269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media arabi: 13 morti in raid su campo profughi Rafah",
        "date_raw": "Thu, 14 Dec 2023 01:27:54 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/gaza-media-arabi-13-morti-in-raid-su-campo-profughi-rafah_183f209f-2641-40c2-8617-064ead6b0eca.html",
        "subtitle": "Colpiti due edifici residenziali di al-Shabura",
        "content": "\n                                                \n            Almeno 13 persone sono morte in un\nbombardamento aereo israeliano sul campo profughi di al-Shabura\na Rafah, nel sud della Striscia di Gaza. Lo riporta l'agenzia di\nstampa siriana Sana. Due edifici residenziali sarebbero stati\ndistrutti nell'attacco e altre vittime potrebbero essere ancora\nintrappolate sotto le macerie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702587624.8333173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leader Ue, accelerare il processo di adesione dei Balcani",
        "date_raw": "Wed, 13 Dec 2023 22:23:49 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/13/leader-ue-accelerare-il-processo-di-adesione-dei-balcani_91bab42a-2684-464e-ac1c-8ea6f33b6c37.html",
        "subtitle": "Avanti con integrazione graduale, allinearsi a politica estera",
        "content": "\n                                                \n            In un \"contesto geostrategico\nsempre più complesso, dominato dalla guerra di aggressione della\nRussia contro l'Ucraina e fortemente segnato dalla crisi in\nMedio Oriente\" che \"continua a mettere a rischio la sicurezza\neuropea e globale\", l'Ue \"riconferma il suo impegno pieno e\ninequivocabile a favore della prospettiva di adesione dei\nBalcani occidentali e chiede l'accelerazione del processo di\nadesione, sulla base di riforme credibili da parte dei partner,\ndi una condizionalità equa e rigorosa e del principio dei\nmeriti, che è nel nostro interesse reciproco\". È quanto si legge\nnella dichiarazione dei 27 sul vertice Ue-Balcani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1702587624.8444808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Negoziato Venezuela-Guyana su Esequibo, Onu manda osservatori",
        "date_raw": "Wed, 13 Dec 2023 22:37:49 +0100",
        "date": "2023-12-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/13/negoziato-venezuela-guyana-su-esequibo-onu-manda-osservatori_fc893eee-a17d-477f-9beb-3cd63c11dae6.html",
        "subtitle": "Guterres si rallegra per incontro fra i presidenti Maduro e Ali",
        "content": "\n                                                \n            (V. 'Ai Caraibi vertice Venezuela-Guyana...' delle 14:05)\n   L'Onu ha annunciato l'invio\ndi due osservatori al vertice in agenda domani a Saint Vincent e\nGrenadine fra i presidenti di Venezuela e Guyana, Nicolás Maduro\ne Isfaan Ali, che si svolgerà con gli auspici del Brasile e\ndella Comunità dei Caraibi (Caricom), e la mediazione della\nComunità degli Stati d'America Latina e dei Caraibi (Celac), e\nche riguarderà il contenzioso sulla regione frontaliera\ndell'Esequibo ricca di petrolio, gas e materie prime.\n                                    \n                                       \n\t\t\t\t   Il segretario generale delle Nazioni Unite, Antonio Guterres,\nha reso noto il suo portavoce, Stephan Dujarric, ha accolto con\nfavore l'incontro e ha chiesto ai leader \"di risolvere le loro\ndivergenze con mezzi pacifici, in conformità con la Carta delle\nNazioni Unite e il diritto internazionale\".\n                                    \n                                       \n\t\t\t\t   Il primo ministro di Saint Vincent e Grenadine, che è\nattualmente presidente pro tempore della Celac, si riunirà con\nMaduro e Ali nell'area dell'aeroporto di Argyle, cercando di\navvicinare le parti e incoraggiandole a trovare un meccanismo\nper risolvere i contrasti pacificamente.\n                                    \n                                       \n\t\t\t\t   In questo ambito Dujarric ha riferito che l'Onu ha disposto\nl'invio di due suoi alti funzionari, il capo di Gabinetto di\nGuterres,, Courtenay Rattray e il , sottosegretario generale per\nl'Europa, l'Asia centrale e l'America, Miroslav Jenča.\n                                    \n                                       \n\t\t\t\t   Il portavoce ha infine assicurato che riguardo al\nprocedimento in corso presso l'a Corte internazionale di\ngiustizia (Icj) dell'Aja sul tema della sovranità per\nl'Esequibo, Guterres \"non prende posizione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1702587624.8549051,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, Consiglio europeo dimostri fermo sostegno a Ucraina",
        "date_raw": "Thu, 14 Dec 2023 08:11:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-consiglio-europeo-dimostri-fermo-sostegno-a-ucraina_5658a6c9-be0d-400b-9738-a409e269a7dd.html",
        "subtitle": "Telefonta con Charles Michel dopo vertice Oslo",
        "content": "\n                                                \n            Il presidente ucraino Volodymyr\nZelensky ha avuto un colloquio telefonico con il presidente del\nConsiglio Ue, Charles Michel, al termine del vertice\nUcraina-Nord Europa tenuto ieri a Oslo: lo ha reso noto lo\nstesso Zelensky su Telegram.\n                                    \n                                       \n\t\t\t\t   \"Alla vigilia del vertice del Consiglio europeo sono stati\ndiscussi i risultati attesi riguardo all'Ucraina, che dovrebbero\ndimostrare il fermo sostegno e l'unità dell'Unione europea - si\nlegge nel messaggio -. Sono necessari per rafforzare la\nstabilità dell'Ucraina di fronte all'aggressione russa e nel\ncammino verso l'adesione all'Ue\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702587624.90392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa, Crosetto a Tokyo per la firma dell'accordo sul Gcap",
        "date_raw": "Thu, 14 Dec 2023 03:38:34 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/14/difesa-crosetto-a-tokyo-per-la-firma-dellaccordo-sul-gcap_f99e523f-1df1-4ef0-8674-22f3bca96816.html",
        "subtitle": "Parte lo sviluppo e la costruzione del caccia del futuro",
        "content": "\n                                                \n            È stato ufficializzato a Tokyo dal\nministro della Difesa, Guido Crosetto, assieme agli omologhi di\nGiappone e Regno Unito, l'accordo sul Global Combat Air\nProgramme (Gcap), il progetto ideato per lo sviluppo e la\ncostruzione del caccia del futuro, con il jet supersonico di\nsesta generazione destinato a sostituire l'attuale Eurofighter\nTyphoon.\n                                    \n                                       \n\t\t\t\t   \"Essere qui oggi rappresenta per l'Italia, e penso per tutti\nnoi, un traguardo molto importante per il programma Gcap, e allo\nstesso tempo un messaggio fortissimo perché la nostra\npartnership è un messaggio per il resto del mondo\", ha detto\nCrosetto all'inizio dell'incontro trilaterale con il ministro\ndella Difesa nipponico Minoru Kihara e il referente britannico\nGrant Shapps.\n                                    \n                                       \n\t\t\t\t   \"Viviamo in un'epoca molto complessa che è caratterizzata\ndalla presenza di attori aggressivi sul palcoscenico\ninternazionale - ha continuato il ministro della Difesa -. Una\nsituazione di instabilità crescente, di competizione tra stati e\ndi rapidi cambiamenti tecnologici. Ed è quindi diventato di\nvitale importanza rimanere un passo avanti rispetto alle minacce\nche crescono ogni giorno. Le nostre tre nazioni hanno relazioni\nantiche consolidate, basate sugli stessi valori di democrazia e\nlibertà, rispetto dei diritti umani e lo stato di diritto.\n                                    \n                                       \n\t\t\t\tAttraverso il Gcap potremmo sviluppare ancora di più i nostri\nrapporti e rafforzarli nel campo della difesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702587624.9150927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'pace in Ucraina quando raggiunti nostri obiettivi'",
        "date_raw": "Thu, 14 Dec 2023 10:44:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/putin-pace-in-ucraina-quando-raggiunti-nostri-obiettivi_1974a787-ecaa-40dc-a6a1-2fc7c5847d75.html",
        "subtitle": "'Primo compito è difendere la nostra sovranità'",
        "content": "\n                                                \n            La pace in Ucraina ci sarà quando la\nRussia avrà \"raggiunto i suoi obiettivi\", che rimangono la\n\"denazificazione\" e la \"demilitarizzazione\" del Paese. Lo ha\ndetto il presidente Vladimir Putin nella conferenza stampa di\nfine anno.\n                                    \n                                       \n\t\t\t\t   Senza difendere la sua sovranità la Russia non può esistere,\nha inoltre sottolineato, aggiungendo che i suoi principali\nobiettivi sono appunto \"rafforzare la sovranità della Russia, la\nsicurezza ai confini e i diritti e le le libertà dei cittadini\".\n                                    \n                                       \n\t\t\t\t   Il presidente russo ha poi affermato che l'esercito non ha\nbisogno di una seconda ondata di mobilitazione dei riservisti e\nha ricordato che nelle trattative tra russi e ucraini a\nIstanbul, nel 2022, erano stati \"concordati i parametri\" per una\ndemilitarizzazione dell'Ucraina, e quindi per una pace\nnegoziata, ma Kiev - ha sottolineato Putin - \"ha buttato tutto\nnel camino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702587624.9241362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fu accusata di aver ucciso i 4 figli, Australia annulla condanne",
        "date_raw": "Thu, 14 Dec 2023 10:56:46 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/14/fu-accusata-di-aver-ucciso-i-4-figli-australia-annulla-condanne_4c0a8566-4c9b-415d-b360-2d5e9490ee6c.html",
        "subtitle": "Dopo 20 anni di cella la donna era uscita a giugno con la grazia",
        "content": "\n                                                \n            Sono state annullate le condanne di\nun donna australiana che, accusata della morte dei suoi 4 figli,\nha trascorso 20 anni in carcere ed è stata liberata solo nel\ngiugno scorso con la grazia.\n                                    \n                                       \n\t\t\t\t   La Corte Suprema del Nuovo Galles del Sud ha stabilito -\nriportano i media internazionali - che le prove originariamente\nutilizzate per incarcerare Kathleen Folbigg non erano\n\"affidabili\".\n                                    \n                                       \n\t\t\t\t   La 56enne Folbigg si è detta contenta della decisione ma ha\nsottolineato - riferisce la Bbc - che le prove della sua\ninnocenza sono state \"ignorate e respinte\" per decenni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702587624.9781609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riunione Ue, Parigi e Berlino con Orban prima di summit",
        "date_raw": "Thu, 14 Dec 2023 10:57:22 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/riunione-ue-parigi-e-berlino-con-orban-prima-di-summit_b5a690d5-80dc-4047-9eee-043acb160370.html",
        "subtitle": "L'incontro causa lo slittamento dell'inizio dei lavori",
        "content": "\n                                                \n            Incontro tra il presidente del\nConsiglio Ue Charles Michel, la presidente della Commissione\nUrsula von der Leyen, il cancelliere tedesco OIaf Scholz, il\npresidente francese Emmanuel Macron con Viktor Orban prima del\nvertice Ue.\n                                    \n                                       \n\t\t\t\t   L'incontro è programmato alle 10 ed è la causa dello\nslittamento dell'inizio dei lavori del summit, che avrà come\nprimo punto in agenda i negoziati per l'adesione dell'Ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702587624.9985251,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'decisione su intesa con l'Albania non preoccupa'",
        "date_raw": "Thu, 14 Dec 2023 10:58:45 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-decisione-su-intesa-con-lalbania-non-preoccupa_4ee06404-ec6b-44ba-b045-d1dbb4fc27eb.html",
        "subtitle": "'E' una questione giuridica, non spetta a noi commentare'",
        "content": "\n                                                \n            \"Non sono preoccupato\" dalla\ndecisione dell'Alta Corte albanese sull'intesa con l'Italia\nsull'esternalizzazione dei Cpr. Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, nel corso di un punto\nstampa a margine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Credo che sia una questione di tipo giuridico che si\nrisolverà in tempi abbastanza rapidi, però non tocca a noi\ncommentare le decisioni della Corte di un Paese candidato a far\nparte dell'Unione europea\", ha evidenziato Tajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702587625.011334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, Kiev non soddisfa le condizioni per entrare in Ue",
        "date_raw": "Thu, 14 Dec 2023 10:59:30 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/orban-kiev-non-soddisfa-le-condizioni-per-entrare-in-ue_0a5f32ea-046c-4dce-b65b-3ba5793b8c92.html",
        "subtitle": "'Non è una questione teorica, ma un processo basato sul merito'",
        "content": "\n                                                \n            \"L'allargamento non è una\nquestione teorica, è un processo basato sul merito,\ngiuridicamente dettagliato, che ha delle pre condizioni, ce ne\nsono sette per l'Ucraina e anche nella valutazione della\nCommissione europea tre su sette non sono state raggiunte, per\ncui non c'è motivo per negoziarla\". Lo ha detto il primo\nministro ungherese, Viktor Orban, arrivando al vertice dei\nleader europei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702587625.0207977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Usa, quasi 50% bombe Israele su Gaza non sono di precisione",
        "date_raw": "Thu, 14 Dec 2023 19:23:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/007-usa-quasi-50-bombe-israele-su-gaza-non-sono-di-precisione_40ee3027-8dce-463c-9dc4-cded2c997907.html",
        "subtitle": "Cnn: Ordigni non guidati, 'stupidi', aumentano le vittime civili",
        "content": "Quasi la metà delle munizioni aria-terra che Israele ha utilizzato a Gaza nella guerra contro Hamas dal 7 ottobre scorso non erano di precisione, ovvero si trattava di ordigni non guidati, altrimenti noti come 'bombe stupide': è quanto emerge da una nuova valutazione dell'intelligence statunitense, secondo quanto scrive oggi la Cnn in esclusiva.     La valutazione, fatta dall'Ufficio del direttore dell'intelligence nazionale, è stata riferita all'emittente Usa da tre fonti che l'hanno visionata. Nel documento si afferma che il 40-45% delle 29.000 munizioni aria-terra finora utilizzate da Israele non erano guidate, mentre il resto erano munizioni a guida di precisione.     Le munizioni non guidate sono generalmente meno precise e possono rappresentare una minaccia maggiore per i civili, soprattutto in un'area così densamente popolata come Gaza, commenta la Cnn, sottolineando che il il ritmo con cui Israele utilizza le 'bombe stupide' potrebbe contribuire all'aumento vertiginoso del numero delle vittime civili.     L'emittente ricorda che martedì scorso il presidente americano Joe Biden ha affermato che Israele è impegnato in \"bombardamenti indiscriminati\" a Gaza. Alla richiesta di un commento sulla valutazione dell'intelligence Usa, il portavoce delle Forze di difesa israeliane, Nir Dinar, ha detto alla Cnn: \"Non commentiamo il tipo di munizioni utilizzate\".     Da parte sua, il maggiore Keren Hajioff, un portavoce israeliano, ha affermato ieri che, \"come esercito impegnato nel rispetto del diritto internazionale e di un codice morale di condotta, stiamo dedicando vaste risorse per ridurre al minimo i danni ai civili che Hamas ha costretto a ricoprire il ruolo di scudi umani. La nostra guerra è contro Hamas, non contro il popolo di Gaza\".     Tuttavia, alcuni esperti hanno commentato alla Cnn che se Israele sta usando munizioni non guidate al ritmo in cui gli Stati Uniti credono, ciò sminuisce l'affermazione di Israele secondo cui stanno cercando di ridurre al minimo le vittime civili.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702587625.0565982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio d'Europa, Italia garantisca salvataggio migranti",
        "date_raw": "Thu, 14 Dec 2023 19:28:58 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/14/consiglio-deuropa-italia-garantisca-salvataggio-migranti_af22b825-dcd7-454b-a62f-72b4f1b8e2fd.html",
        "subtitle": "Commissaria Mijatovic, stop criminalizzazione Ong",
        "content": "\"Le autorità italiane sono esortate a garantire una capacità di ricerca e salvataggio sufficiente e adeguata a fornire un'assistenza tempestiva ed efficace alle persone in difficoltà in mare, compresi i rifugiati, i richiedenti asilo e i migranti\". Lo scrive Dunja Mijatovic, commissaria per i Diritti umani del Consiglio d'Europa, nel rapporto sulla visita che ha condotto in Italia a giugno, che contiene anche la richiesta di mettere fine alla \"criminalizzazione\" delle Ong che salvano vite in mare.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702587625.070172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'non siamo contro il Patto, ma serve equilibrio'",
        "date_raw": "Thu, 14 Dec 2023 11:05:20 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-non-siamo-contro-il-patto-ma-serve-equilibrio_1bcf38e6-57c8-412c-8017-309fd4aeda01.html",
        "subtitle": "Il vicepremier a Bruxelles: 'Mi auguro intesa all'Ecofin'",
        "content": "\n                                                \n            \"Noi non siamo pregiudizialmente\ncontro\" la riforma del Patto di stabilità al centro dei\nnegoziati in Ue, \"ma vogliamo che ci sia equilibrio\". Lo ha\ndetto il vicepremier e ministro degli Esteri, Antonio Tajani,\ndurante un punto stampa a margine del pre-vertice del Ppe a\nBruxelles.\n                                    \n                                       \n\t\t\t\t   \"La trattativa è in corso. Il presidente del Consiglio ne ha\nparlato ieri\" e \"ne sta parlando in questi giorni con i leader\neuropei. Io mi auguro che si possa poi convocare una riunione\ndell'Ecofin per poi raggiungere un accordo\", ha sottolineato\nTajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702587625.0946712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'decisione su intesa con l'Albania non preoccupa'",
        "date_raw": "Thu, 14 Dec 2023 11:04:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-decisione-su-intesa-con-lalbania-non-preoccupa_cb3990b3-0c4f-4f03-8b1e-4908c5af2e43.html",
        "subtitle": "'E' una questione giuridica, non spetta a noi commentare'",
        "content": "\n                                                \n            \"Non sono preoccupato\" dalla\ndecisione dell'Alta Corte albanese sull'intesa con l'Italia\nsull'esternalizzazione dei Cpr. Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, nel corso di un punto\nstampa a margine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Credo che sia una questione di tipo giuridico che si\nrisolverà in tempi abbastanza rapidi, però non tocca a noi\ncommentare le decisioni della Corte di un Paese candidato a far\nparte dell'Unione europea\", ha evidenziato Tajani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702587625.1048555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Drone russo in Romania. Nato, 'non è un attacco intenzionale' ",
        "date_raw": "Thu, 14 Dec 2023 15:43:02 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/drone-russo-in-romania.-nato-non-e-un-attacco-intenzionale-_f4e54fd8-58fa-4cf8-a8b3-725a46b33a46.html",
        "subtitle": "Il velivolo precipitato dopo azioni in Ucraina. Lo dice Bucarest",
        "content": "\"Un altro drone russo si è schiantato sul territorio della Romania, in un'area disabitata, dopo gli attacchi della scorsa notte alle infrastrutture portuali dell'Ucraina sul Danubio\". Lo ha detto l'ambasciatore romeno alla Nato.L'Alleanza ha riferito di essere stata informata. \"Condanniamo fermamente gli attacchi russi contro le infrastrutture civili in Ucraina e lungo il Danubio\", ha dichiarato il portavoce di Stoltenberg. \"La Nato non ha informazioni che indichino alcun attacco intenzionale da parte della Russia contro gli alleati: continuiamo a monitorare la situazione e rimaniamo in stretto contatto con le autorità rumene\". \"L'aviazione rumena e i jet da combattimento alleati sono stati inviati per condurre missioni di monitoraggio: abbiamo informato tutti gli alleati e il Segretario Generale Jens Stoltenberg e rimaniamo in stretto coordinamento\", ha aggiunto su X l'ambasciatore romeno alla Nato. \"Il ministero degli Esteri della Romania ha convocato l'ambasciatore russo per protestare contro queste azioni continue, che sono in flagrante contraddizione con il diritto internazionale e rappresentano un'escalation irresponsabile\", ha precisato.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702587625.117075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio europeo apre i negoziati con l'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:18:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/il-consiglio-europeo-apre-i-negoziati-con-lucraina_141d0c3c-0ff1-453d-8151-99a4bc4b3f17.html",
        "subtitle": "Lo ha annunciato Charles Michel su X",
        "content": "Il Consiglio Europeo ha deciso di aprire i negoziati di adesione con l'Ucraina. Lo ha detto il Presidente Charles Michel su X-Twitter. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702587625.1314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban, Kiev non soddisfa le condizioni per entrare in Ue",
        "date_raw": "Thu, 14 Dec 2023 12:23:40 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/orban-kiev-non-soddisfa-le-condizioni-per-entrare-in-ue_2c207c1c-c334-41e3-86cc-d2fc7e28a0c1.html",
        "subtitle": "'Non è una questione teorica, ma un processo basato sul merito'",
        "content": "\n                                                \n            \"L'allargamento non è una\nquestione teorica, è un processo basato sul merito,\ngiuridicamente dettagliato, che ha delle pre condizioni, ce ne\nsono sette per l'Ucraina e anche nella valutazione della\nCommissione europea tre su sette non sono state raggiunte, per\ncui non c'è motivo per negoziarla\". Lo ha detto il primo\nministro ungherese, Viktor Orban, arrivando al vertice dei\nleader europei.\n                                    \n                                       \n\t\t\t\t   \"Dovremo tornare in seguito su questa questione\" quando le\nprecondizioni saranno soddisfatte dagli ucraini, ha spiegato\nOrban, secondo cui sono anche di più le pre-condizioni che Kiev\nnon rispetta. Il premier ha poi negato di essere contrario\nall'adesione dell'Ucraina all'Ue, affermando che si tratta di\nuna questione di \"procedura\" ed ha smentito l'esistenza di un\ncollegamento tra l'Ucraina e lo sblocco dei fondi europei\ndestinati a Budapest e congelati in seguito alle violazioni\ndello stato di diritto. \"L'Ungheria non collega nessuna\nquestione ungherese a nessuna questione ucraina\", ha detto\nOrban, salutando con un \"meglio tardi che mai\" la decisione di\nieri dell'esecutivo comunitario di sbloccare 10,2 miliardi di\neuro di fondi di coesione per l'Ungheria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702587625.144612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, in Consiglio Ue nessuno ha obiettato sull'Ucraina",
        "date_raw": "Thu, 14 Dec 2023 19:22:04 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/fonti-in-consiglio-ue-nessuno-ha-obiettato-sullucraina_312b8211-5968-488f-bec7-de10d8b84f3b.html",
        "subtitle": "'Decisione non è stata bloccata da alcuno stato'",
        "content": "Alla decisione del Consiglio europeo sull'apertura dei negoziati per l'accesso dell'Ucraina \"nessuno ha obiettato\". Lo hanno segnalato fonti europee: \"E' una decisione presa dal Consiglio europeo che non è stata bloccata da alcuno Stato\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702587625.1542633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, 'Draghi può fare tutto ma prematuro indicarlo in Ue'",
        "date_raw": "Thu, 14 Dec 2023 12:20:15 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/tajani-draghi-puo-fare-tutto-ma-prematuro-indicarlo-in-ue_72cf6b90-7f63-4ba7-8e7b-473f05f6656c.html",
        "subtitle": "'Non credo voglia entrare a gamba tesa nella competizione'",
        "content": "\n                                                \n            \"Credo che non si debba\ntirare Draghi per la giacca. Draghi è un personaggio di grande\nspessore, è stato un eccellente presidente della Bce, è stato\npresidente del Consiglio, sostenuto anche dal mio partito.\n                                    \n                                       \n\t\t\t\tDraghi può fare qualsiasi cosa, ma mi pare prematuro indicarlo e\nmetterlo in contrasto con altri\". Lo ha detto il vicepremier e\nministro degli Esteri, Antonio Tajani, durante un punto stampa a\nmargine del pre-vertice del Ppe a Bruxelles.\n                                    \n                                       \n\t\t\t\t   \"Conoscendo Draghi non credo che voglia entrare a gamba tesa\nin una competizione\", ha osservato Tajani, evidenziando che\n\"l'Italia farà le sue scelte e guiderà il proprio\ncommissario\".\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702587625.1866233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito offre taglia su 4 leader di Hamas a Gaza",
        "date_raw": "Thu, 14 Dec 2023 19:23:07 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/esercito-offre-taglia-su-4-leader-di-hamas-a-gaza_81c98160-10c3-4842-a3ba-10e773ea8137.html",
        "subtitle": "Da 100 a 400 mila dollari per chi rivela dove siano nascosti",
        "content": "L'esercito israeliano ha distribuito oggi a Gaza volantini in arabo in cui offre compensi a chi fornisca informazioni utili a localizzare quattro dirigenti locali di Hamas. Lo ha riferito la radio militare. Il compenso promesso riguardo informazioni sul nascondiglio del leader Yihia Sinwar è di 400 mila dollari e per suo fratello Muhammad Sinwar è di 300 mila dollari. Per il comandante militare di Khan Yunis, Rafa Salameh, sono offerti 200 mila dollari e 100 mila dollari per Mohammed Deif, il comandante dell'ala militare di Hamas. ''La confidenzialità è assicurata'', dice l'esercito, che pubblica anche un apposito numero telefonico.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702587625.1965132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, negoziati Ue una vittoria per Ucraina e l'Europa",
        "date_raw": "Thu, 14 Dec 2023 19:19:47 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-negoziati-ue-una-vittoria-per-ucraina-e-leuropa_f3334700-2ae6-4f8e-bdf9-f897eee1fdd2.html",
        "subtitle": "'Una vittoria che motiva, ispira e rafforza'",
        "content": "\"Questa è una vittoria per l'Ucraina. Una vittoria per tutta l'Europa. Una vittoria che motiva, ispira e rafforza\". Lo scrive su X il presidente ucraino Volodymyr Zelensky commentando la decisione del Consiglio Europeo di aprire i negoziati di adesione con l'Ucraina, annunciata da Charles Michel.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702587625.2804205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ai leader Ue, 'non tradite la fiducia nell'Europa'",
        "date_raw": "Thu, 14 Dec 2023 12:51:36 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/zelensky-ai-leader-ue-non-tradite-la-fiducia-nelleuropa_02826d48-30e1-43dd-90b5-3f7bd7867a93.html",
        "subtitle": "Il leader ucraino si collega in video con il vertice europeo",
        "content": "\n                                                \n            \"Oggi vi chiedo una cosa: non\ntradite i cittadini e la loro fiducia nell'Europa. Se nessuno\ncrede nell'Europa, cosa terrà in vita l'Unione Europea? I\ncittadini europei non vedranno alcun beneficio se Mosca riceverà\nun lasciapassare da Bruxelles sotto forma di negatività nei\nconfronti dell'Ucraina. Putin la userà sicuramente contro di noi\ne contro tutta l'Europa\". Lo ha detto il presidente ucraino,\nVolodymyr Zelensky, parlando in videocollegamento al vertice Ue.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702587625.305513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim in lacrime alla Riunione delle Madri, 'fate più figli'",
        "date_raw": "Thu, 14 Dec 2023 18:07:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/14/kim-in-lacrime-alla-riunione-delle-madri-fate-piu-figli_c4fc86eb-eee6-4ecd-9fa2-2d644b896ad1.html",
        "subtitle": "Il leader nordcoreano e i diversi episodi di pianto in pubblico",
        "content": "\n                                                \n            Anche i dittatori piangono e in\npubblico. Il leader nordcoreano Kim Jong-un è scoppiato in\nlacrime la scorsa settimana alla quinta Riunione delle Madri\nconvocata a Pyongyang per la prima volta in 11 anni, dove ha\naffrontato il drammatico calo della natalità e ha implorato le\nmamme ad avere più figli. Il tasso di fertilità totale del Paese\neremita è sceso da 1,88 del 2014 a 1,79 del 2022, in base ai\ndati dell'agenzia statistica governativa di Seul.\n                                    \n                                       \n\t\t\t\t   \"Fermare il calo delle nascite, fornire una buona assistenza\nall'infanzia e un'istruzione sono tutti compiti della nostra\nfamiglia che dovremmo risolvere insieme alle nostre madri\", ha\ndetto Kim secondo i media statali. Ringraziando le mamme per il\nruolo nel rafforzamento del potere nazionale, Kim ha intrapreso\nla svolta malinconico-sentimentale: \"Anch'io penso sempre alle\nmadri quando ho difficoltà a gestire il lavoro del partito e\ndello Stato\". Quanto basta per cedere all'emozione, in un\nepisodio ad uso della onnipotente propaganda del Nord.\n                                    \n                                       \n\t\t\t\t   Kim, a dispetto dello status di dittatore, sembra avere il\npianto piuttosto facile.  Nel 2011, fu visto con le lacrime sul\nviso durante il funerale di suo padre, Kim Jong-Il, stroncato da\nun infarto. A dicembre 2014 il tg della Kctv mandò un servizio\nin cui Kim, ispezionando un impianto ittico, si commosse nel\nsapere dagli operai che la stagione di pesca era stata\nparticolarmente buona. A dicembre 2015, ad un'altra cerimonia\nfunebre, pianse nel rendere omaggio alla salma di uno dei\nmassimi militari, Kim Yang-gon, morto in un incidente stradale\npoco chiaro. Nel 2018, il quotidiano nipponico Asahi diede conto\ndi un video in cui il leader piangeva per l'incapacità di\nmigliorare la debole economia del Paese. Nel 2020, il supremo\ncomandante non riuscì a trattenere la commozione nel discorso\nalla parata militare per i 75 anni della fondazione del Partito\ndei Lavoratori perché sentiva che i suoi \"sforzi\" non erano\nsufficienti per il Paese. E ringraziò il popolo per \"essere\nrimasto in salute in tempi difficili\", in riferimento alla\npandemia del Covid-19. A luglio del 2022, nella notte della\nparata per la fine della Guerra di Corea (1950-53), fu la moglie\nRi Sol-ju a cedere al pianto sulle note dell'inno nazionale.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702587625.3165927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue apre negoziati con la Moldavia, status per la Georgia",
        "date_raw": "Thu, 14 Dec 2023 19:15:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/ue-apre-negoziati-con-la-moldavia-status-per-la-georgia_a9701911-5a62-47e9-bcf3-785c3567ba33.html",
        "subtitle": "Negoziati con Bosnia una volta raggiunta necessaria conformità",
        "content": "\n                                                \n            Il Consiglio Europeo ha deciso\ndi aprire i negoziati anche con la Moldavia e di concedere lo\nstatus di Paese candidato alla Georgia. Lo scrive il presidente\nCharles Michel su X. \"L'Ue aprirà i negoziati con la\nBosnia-Erzegovina una volta raggiunto il necessario grado di\nconformità ai criteri di adesione e ha invitato la Commissione a\nriferire entro marzo in vista di tale decisione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702587625.329311,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sandu, 'oggi la Moldavia apre una nuova pagina'",
        "date_raw": "Thu, 14 Dec 2023 19:45:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/sandu-oggi-la-moldavia-apre-una-nuova-pagina_83e77089-5e23-4dd6-b63b-2693ea71979d.html",
        "subtitle": "'Sentiamo il caldo abbraccio dell'Europa'",
        "content": " \"Oggi la Moldavia apre una nuova pagina con il via libera dell'Ue ai negoziati di adesione\". Lo scrive su X la presidente della Moldavia Maia Sandu. \"Oggi sentiamo il caldo abbraccio dell'Europa. Grazie per il vostro sostegno e la fiducia nel nostro percorso. Siamo impegnati nel duro lavoro necessario per diventare un membro dell'Ue. La Moldavia è pronta a raccogliere la sfida\", ha aggiunto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702587625.3384097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, vogliamo che la guerra a Gaza finisca prima possibile",
        "date_raw": "Thu, 14 Dec 2023 19:41:01 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/usa-vogliamo-che-la-guerra-a-gaza-finisca-prima-possibile_cfe5e6c5-8936-4359-80c4-c3c13cb9c353.html",
        "subtitle": "'Ma non dettiamo i tempi ad Israele'",
        "content": "\n                                                \n            Gli Stati Uniti vogliono che la\nguerra tra Israele e Hamas finisca \"il prima possibile\". lo ha\ndetto il portavoce del Consiglio per la sicurezza nazionale Usa,\nJohn Kirby, in un briefing con la stampa precisando che\nWashington \"non detta i tempi ad Israele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702587625.348852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Sullivan, 'determinati a combattere Hamas'",
        "date_raw": "Thu, 14 Dec 2023 19:24:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/14/netanyahu-a-sullivan-determinati-a-combattere-hamas_97693c05-a203-4fec-bc61-068b2bc62a68.html",
        "subtitle": "Premier: 'Ho ringraziato gli Usa per il loro sostegno'",
        "content": "\n                                                \n            \"Ai miei amici americani ho detto\nche i nostri soldati non sono caduti invano. Pur con il dolore\nper la loro morte siamo determinati a combattere fino alla\neliminazione di Hamas e a alla vittoria completa\". Lo ha detto\nil premier Benyamin Netanyahu al termine dell'incontro con il\nConsigliere alla sicurezza nazionale Usa Jake Sullivan.  \"L'ho\nringraziato - ha proseguito - per il sostegno Usa per le\nforniture di munizioni per l'esercito, per aver aver bloccato i\ntentativi Onu di fermare la guerra e per gli aiuti per\nrecuperare gli ostaggi\". Recupero che Netanyahu considera un\n\"obiettivo centrale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702587625.358249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Finlandia chiuderà nuovamente il confine con la Russia",
        "date_raw": "Thu, 14 Dec 2023 19:54:42 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/14/la-finlandia-chiudera-nuovamente-il-confine-con-la-russia_ee9688b7-193f-4f51-b7d3-51f7d4b60da3.html",
        "subtitle": "Annuncio del ministro degli Interni poche ore dopo la riapertura",
        "content": "\n                                                \n            Solo poche ore dopo averlo\nriaperto, la Finlandia chiuderà nuovamente il confine orientale\ncon la Russia a seguito di un picco di attraversamenti di\nmigranti che Helsinki ha etichettato come un attacco ibrido\nrusso. \"Il fenomeno è ricominciato e chiuderemo l'intera\nfrontiera\", ha annunciato il ministro dell'Interno Mari Rantanen\nal Parlamento del Paese nordico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702587625.3683577,
        "language": "IT",
        "source": "ANSA"
    }
]
