[
    {
        "title": "Francia: arrestato l'uomo accusato di aver ucciso la moglie e 4 figli",
        "date_raw": "Tue, 26 Dec 2023 22:42:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-arrestato-luomo-accusato-di-aver-ucciso-la-moglie-e-4-figli_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "Era ricercato da ieri sera nella regione della Seine-et-Marne. Il killer agli agenti, 'so perché mi arrestate'",
        "content": "\"Il presunto autore\" di un femminicidio e pluri-infanticidio a Meaux, nella regione francese della Seine-et-Marne, a est di Parigi, è stato arrestato stamattina a Sevran, secondo quanto annunciato dalla polizia. L'uomo era attivamente ricercato da ieri sera. E' accusato di aver ucciso i suoi 4 figli, fra i 9 mesi e i 10 anni, e la madre, la sua compagna, nel loro appartamento di Meaux.Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato da un padre negli ultimi tre mesi in Ile-de-France, la regione di Parigi. Alla fine di novembre un uomo di 41 anni si è recato in una stazione di polizia per confessare l'omicidio delle sue tre figlie di età compresa tra 4 e 11 anni ad Alfortville, in Valle della Marna. Un mese prima un gendarme aveva ucciso le sue tre figlie prima di suicidarsi nella sua casa di Vemars, nella Valle dell'Oise.\"So perché mi trovo in custodia della polizia\". Lo ha detto il padre di 33 anni sospettato di aver ucciso la moglie e i loro quattro figli la vigilia di Natale nella loro casa a Meaux, non lontano da Parigi. A riferirlo in conferenza stampa è stato il pubblico ministero della città, Jean-Baptiste Bladier, secondo cui l'uomo - catturato a Sevran a casa del padre - al momento dell'arresto \"ha parlato del suo disagio personale e della sua depressione\", come per giustificare il suo gesto. Attualmente ricoverato in ospedale, l'uomo non ha ancora potuto essere interrogato dagli investigatori. Secondo una fonte della polizia, confermata dal pm, l'analisi approfondita delle immagini della videosorveglianza ha permesso di risalire al sospettato, che dal 2017 è monitorato per disturbi depressivi e psicotici. In casa sua sono state trovate ricette per la prescrizione di tranquillanti. Secondo il procuratore, la testimonianza della sorella del sospettato ha permesso di contattare il padre e la madre dell'uomo, che hanno collaborato molto. L'uomo ha tra l'altro precedenti per atti di violenza domestica: nel novembre 2019 ha pugnalato alla scapola la moglie a un mese e mezzo dal parto, ma la donna si era rifiutata di sporgere denuncia. Per la vicenda era stata aperta un'indagine e il 33enne era stato posto in custodia della polizia prima di essere ricoverato in un reparto psichiatrico. Aveva affermato di non voler fare del male alla moglie che amava: \"La pugnalata è partita da sola\", si era giustificato, secondo il pubblico ministero. Il procedimento era stato archiviato per infermità mentale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703680220.1533859,
        "language": "IT",
        "source": "ANSA"
    }
]
