[
    {
        "title": "Calcio: Cioffi, 'guardare la classifica è da perdenti'",
        "date_raw": "Fri, 29 Dec 2023 16:07:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-cioffi-guardare-la-classifica-e-da-perdenti_c28eab4f-1901-411d-b7b4-7df216f9b6e2.html",
        "subtitle": "Cambio in porta per l'Udinese, Okoye al posto di Silvestri",
        "content": "\n                                                \n            \"Guardare la classifica è da\nperdenti, avere la condizione di sapere di dove sei è utile, ma\npensiamo soltanto alla nostra partita\". Lo ha detto Gabriele\nCioffi alla vigilia della gara interna con il Bologna, che\naffronta in piena zona retrocessione in cui, in questo turno, ci\nsaranno due scontri diretti.\n                                    \n                                       \n\t\t\t\t   \"Loro difendono attaccando - ha aggiunto, riferendosi agli\navversari di giornata - portando tanta densità davanti; portano\ncorpi oltre la palla ed è la prima squadra in Italia per\nconduzione. Creano superiorità e così difendono. Ho una grande\nfiducia nella squadra, ancora non abbiamo espresso il massimo\ndel nostro potenziale. Siamo in grado di ridimensionare tutte le\nsquadre\".\n                                    \n                                       \n\t\t\t\t   \"A Torino abbiamo fatto un primo tempo sterile, ma ci stiamo\nlavorando - ha proseguito il tecnico dei friulani -. In serie A\ncon il possesso si respira e già con il Bologna si vedrà uno\nstep in avanti. A livello mentale tanti giocatori sono pronti,\nc'è tanta voglia di scrollarsi di dosso questo momento negativo.\n                                    \n                                       \n\t\t\t\tCon le prestazioni verranno le vittorie\".\n                                    \n                                       \n\t\t\t\t   Un passaggio anche su Samardzic, al centro di nuove voci di\nmercato, questa volta in arrivo da Napoli: \"E' un giocatore\nfortissimo, di talento e completo - ha assicurato Cioffi -. Mi è\narrivata all'orecchio che non ho un bel rapporto con lui ma non\nè vero. Faccio giocare chi sta meglio. La competizione alza il\nlivello. Se arriva una grande squadra che lo compra non sta a me\ndirgli di restare. Anche Zarraga potrà giocare di più d'ora in\navanti\".\n                                    \n                                       \n\t\t\t\t   Circa gli infortunati, Zemura è ancora fuori per la botta\nrimediata due settimane fa e non sarà della partita nemmeno\nPafundi che oggi ha preso una botta fortissima in allenamento.\n                                    \n                                       \n\t\t\t\t   La grande rivoluzione sarà invece in porta: \"Ho la fortuna di\navere un portiere forte che è ed è stato una colonna portante\ndell'Udinese ma anche la fortuna di averne altri due a\ndisposizione - ha annunciato il mister dei bianconeri -. Domani\nla scelta ricadrà su Okoye, non c'è da crocifiggere nessuno ma\nreputo il portiere un giocatore ed è il mio dovere scegliere il\ngiocatore più in forma. Colpevoli non ce ne sono ma contano gli\nepisodi, è una scelta tecnica\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703865623.6015155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: A Tamberi e Palmisano il premio Fidal per il 2023",
        "date_raw": "Thu, 28 Dec 2023 18:15:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/atletica-a-tamberi-e-palmisano-il-premio-fidal-per-il-2023_5563dd81-ea8a-49e8-a17b-baace67a180c.html",
        "subtitle": "Ancora un'annata da incorniciare per i due olimpionici di Tokyo",
        "content": "\n                                                \n            Gianmarco Tamberi tra gli uomini,\nAntonella Palmisano tra le donne: sono loro gli Atleti\ndell'Anno. È questo il verdetto degli 'Oscar' di fine stagione\ndella Federazione Italiana di Atletica Leggera che incoronano\ngli atleti più rappresentativi del 2023. Il titolo di 'Squadra\ndell'anno' è andato agli azzurri vincitori degli Europei a\nsquadre-Coppa Europa, mentre come 'Stelle nascenti' sono stati\neletti Mattia Furlani ed Erika Saraceni. L'esito è stato\ndeterminato dal mix dei voti espressi da una giuria di esperti\n(2/3) e dai like degli appassionati sui profili Facebook e\nInstagram di Atletica Italiana (1/3).\n                                    \n                                       \n\t\t\t\t  Il titolo mondiale nel salto in alto per completare il Grande\nSlam di successi: a Budapest Gianmarco Tamberi è entrato ancor\ndi più nella leggenda dell'atletica, conquistando l'ultimo oro\nche gli mancava, quello dei Mondiali all'aperto, dopo aver\ntrionfato in carriera alle Olimpiadi, ai Mondiali indoor e agli\nEuropei outdoor e indoor. Il riconoscimento di Uomo dell'anno si\nmaterializza quando è ormai alle porte il 2024 a cinque cerchi:\nsognare anche a Parigi è possibile.\n                                    \n                                       \n\t\t\t\t  La Donna dell'anno è un'altra campionessa olimpica, la regina\ndella marcia Antonella Palmisano, splendida medaglia di bronzo,\nunico podio al femminile, ai Mondiali di Budapest nella 20 km,\nnonostante i guai fisici che l'hanno tormentata e una caduta in\ngara. A Parigi può raddoppiare: non solo la sfida nella sua\n'venti' per difendere il titolo di Tokyo ma anche la novità\ndella staffetta mista sulla distanza della maratona, per\nspingere il team azzurro a un risultato di spessore. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703865623.6591601,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo venerdì alle 20.45 Genoa-Inter e Lazio-Frosinone. Probabili formazioni",
        "date_raw": "Thu, 28 Dec 2023 19:32:37 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-inter-frattesi-ci-sara-col-genoa_f44536e2-5b7c-45d7-8608-d0edd8bdb17e.html",
        "subtitle": "Di Francesco: 'Lazio? Non si parte mai battuti'",
        "content": "In campo venerdì alle 20.45 Genoa-Inter e Lazio-Frosinone DIRETTAL'Inter si prepara alla sfida con il Genoa con il ritorno in gruppo sia di Frattesi che di De Vrij. Il centrocampista italiano si era fermato per la febbre nella giornata di mercoledì ma oggi si è allenato coi compagni, insieme anche al difensore olandese che aveva lavorato a parte sempre mercoledì. Per quanto riguarda la formazione, per Inzaghi l'unico dubbio è in difesa, con il ballottaggio tra Pavard e Bisseck per affiancare Acerbi e Bastoni.Profumo di derby per Eusebio Di Francesco, ex giocatore ed allenatore della Roma alla quale è rimasto molto legato. Per il tecnico del Frosinone (129 gare ed uno scudetto in giallorosso con 87 panchine e la semifinale Champions) la partita con Lazio sarà sempre particolare. E così proverà a fare lo sgambetto alla Lazio per restituire slancio al percorso del Frosinone che non vince da 4 turni (3 ko ed 1 pari) ed in trasferta è reduce da 6 sconfitte di fila.   Genoa (3-5-2): 1 Martinez, 13 Bani, 5 Dragusin, 22 Vasquez, 4 De Winter, 17 Malinovskyi, 47 Badelj, 32 Frendrup, 20 Sabelli, 11 Gudmundsson, 19 Retegui (39 Sommariva, 16 Leali, 24 Jagiello, 33 Matturro, 55 Haps, 14 Vogliacco, 36 Hefti, 8 Strootman, 3 Martin, 25 Kutlu, 99 Galdames, 2 Thorsby, 18 Ekuban, 10 Messias, 37 Puscas). All.: Gilardino. Squalificati: nessuno. Diffidati: De Winter, Badelj. Indisponibili: nessuno.Inter (3-5-2): 1 Sommer, 31 Bisseck, 15 Acerbi, 95 Bastoni, 36 Darmian, 23 Barella, 20 Calhanoglu, 22 Mkhitaryan, 30 Carlos Augusto, 9 Thuram, 8 Arnautovic (12 Di Gennaro, 77 Audero, 2 Dumfries, 5 Sensi, 6 De Vrij, 14 Klaassen, 16 Frattesi, 21 Asllani, 28 Pavard, 42 Agoume, 43 Motta, 44 Stabile, 49 Sarr, 70 Sanchez). All.: S.Inzaghi. Squalificati: nessuno. Diffidati: Calhanoglu. Indisponibili: Lautaro, Dimarco e Cuadrado.Arbitro: Doveri di Roma.Lazio (4-3-3): 94 Provedel, 77 Marusic, 4 Patric, 34 Gila, 3 Pellegrini, 8 Guendouzi, 65 Rovella, 6 Kamada, 7 Felipe Anderson, 19 Castellanos, 20 Zaccagni. (33 Sepe, 35 Mandas, 15 Casale, 23 Hysaj, 46 Ruggeri, 32 Cataldi, 5 Vecino, 26 Basic, 18 Isaksen, 9 Pedro). All: Sarri. Squalificati: Lazzari Diffidati: Zaccagni, Rovella Indisponibili: Romagnoli, Luis Alberto, ImmobileFrosinone (3-4-1-2) 80 Turati; 30 Monterisi, 5 Okoli, 6 Romagnoli; 14 Gelli, 4 Brescianini, 45 Barrenechea, 16 Garritano; 21 Harroui; 18 Soulé, 9 Kaio Jorge. (31 Cerofolini, 1 Frattali, 47 Lusuardi, 8 Lulic, 24 Bourabia, 36 Mazzitelli, 7 Reinier, 10 Caso, 17 Kvernadze, 70 Cheddira, 11 Cuni). All.: Di Francesco. Squalificati: nessuno Diffidati: Oyono Indisponibili: Kalaj, Marchizza, Oyono, Baez, Ibrahimovic Arbitro: Feliciani di Teramo\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703865623.6835763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schumacher 10 anni dopo, il mondo si interroga sul suo stato",
        "date_raw": "Fri, 29 Dec 2023 09:28:50 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/28/schumacher-10-anni-dopo-il-mondo-si-interroga-sul-suo-stato_5a461b53-f8a5-4d02-9549-698478c22529.html",
        "subtitle": "SportBild rivela, tra le tante terapie anche giri in supercar",
        "content": "A dieci anni dall'incidente sugli sci nella località francese di Meribel, il 29 dicembre 2013, milioni di tifosi e di appassionati continuano a interrogarsi sulle reali condizioni di salute di Michael Schumacher, che il prossimo 3 gennaio compirà 55 anni.Da quel giorno, quando subì gravi danni cerebrali cadendo su alcuni massi affioranti dalla neve e battendo la testa, il sette volte campione del mondo di Formula 1 è protetto da un muro di riservatezza e solo poche persone al di fuori della cerchia familiare hanno avuto modo di incontrarlo nella residenza di Gland, paesino della Svizzera dove la riservatezza è, appunto, di casa.Di certo, Schumi è curato di continuo da un team medico-assistenziale di una quindicina di persone e segue delle terapie, tra cui alcune davvero particolari, come rivela oggi SportBild. Secondo la testata tedesca, al campione non solo è stato fatto sentire il traffico radiofonico originale dei box, ma è stato anche portato in giro con una supercar, una Mercedes Amg, per stimolare il cervello con suoni familiari.  Dopo l'incidente, Schumacher fu ricoverato a lungo a Grenoble, da dove fu dimesso nel giugno del 2014 per cominciare una fase di riabilitazione, mentre si rincorrevano le ipotesi e i pareri medici sulle sue condizioni, ma raramente di prima mano. Dopo un breve soggiorno presso un ospedale a Losanna, il campione a settembre venne trasferito nella villa di Gland. Da allora, quasi nessuna informazione è trapelata e i pochi che lo hanno potuto vedere, come l'amico Jean Todt, hanno rispettato il riserbo voluto dalla famiglia. La moglie Corinna non si è mai lasciata sfuggire nulla e in accordo con i legali ha deciso di non fornire informazioni sullo stato di salute del campione, dato che la situazione è in continua evoluzione e richiederebbe aggiornamenti costanti.  L'ex capo del team Ferrari e presidente Fia, uno dei più assidui frequentatori di casa Schumacher, ha di recente dichiarato che \"lui c'è sempre e non mi manca, la sua vita è diversa e ho il privilegio di poter condividere alcuni dei momenti con lui (a volte vedono insieme in tv delle gare di F1, ndr), ma il destino lo ha colpito e non è più il Michael che conoscevamo\". In questi giorni ha detto qualcosa anche il fratello Ralf, anche lui ex pilota di Formula 1: \"Grazie a Dio, grazie alle moderne opzioni mediche, dopo quel brutto incidente si è potuto fare molto, ma niente è più come prima\". Più improntate al pessimismo le recenti parole dell'ex manager Willi Weber: \"Quando penso a Michael adesso, purtroppo non ho più alcuna speranza di rivederlo. Nessuna notizia positiva dopo dieci anni\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703865623.6971347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: tutti disponibili per la sfida all'Inter",
        "date_raw": "Thu, 28 Dec 2023 18:27:56 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/genoa-tutti-disponibili-per-la-sfida-allinter_4658e9db-219b-4010-9c07-c927c6955408.html",
        "subtitle": "Rosa al completo per Gilardino, è solo la seconda volta",
        "content": "\n                                                \n            Tutti disponibili. Al termine\ndell'ultima seduta al Signorini in vista della sfida contro\nl'Inter, Alberto Gilardino ha avuto la conferma della notizia\npiù attesa: la rosa è al completo. Quest'anno fino ad ora era\nsuccesso solo in una occasione, per la vittoria casalinga contro\nla Roma, poi nelle altre gare il tecnico aveva sempre dovuto\nfare i conti con assenze pesanti.\n                                    \n                                       \n\t\t\t\t   Retegui e Messias tornano così a disposizione dopo che già la\nsettimana scorsa l'allenatore aveva ritrovato anche Strootman.\n                                    \n                                       \n\t\t\t\tPer la sfida ai nerazzurri dunque Gilardino, che oggi ha diretto\nuna seduta tattica con particolare attenzione alle palle\ninattive, non avrà che l'imbarazzo della scelta sia per l'undici\ntitolare che per i cambi a gara in corsa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703865623.721077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Verso Sei Nazioni; nuovo ct Quesada convoca 35 giocatori",
        "date_raw": "Thu, 28 Dec 2023 17:13:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/rugby-verso-sei-nazioni-nuovo-ct-quesada-convoca-35-giocatori_12605054-8639-43fa-9458-c879b8646514.html",
        "subtitle": "Tutti di Benetton e Zebre, eccetto Marini, 22enne del Mogliano",
        "content": "\n                                                \n            Il prossimo 3 febbraio l'Italia del\nrugby, reduce dalla due pesantissime sconfitte (con Nuova\nZelanda e Francia) degli ultimi Mondiali, comincia il Sei\nNazioni 2024 ospitando a Roma l'Inghilterra, terza nel torneo\niridato. Per l'Italia 'ovale' sarà anche l'inizio di un nuovo\nciclo visto che ci sarà l'esordio del nuovo ct azzurro,\nl'argentino Gonzalo Quesada che ha preso il posto del\nneozelandese Kieran Crowley.\n                                    \n                                       \n\t\t\t\t  Intanto oggi Quesada ha convocato 35 giocatori per il raduno\nin programma a Verona il 4 e 5 gennaio in vista proprio del\nTorneo, il primo sul campo dopo le riunioni tecniche dello\nscorso 11 dicembre. Questo primo stage vedrà il coinvolgimento\nsolo di atleti che giocano in Italia. Fra loro ci sono otto\nesordienti, fra i quali l'unico dei 35 convocati che non fa\nparte di Benetton e Zebre e viene quindi dalla Serie A Elite. Si\ntratta di Giulio Marini, 22 anni il prossimo 23 gennaio, terza\nlinea del Mogliano che comunque, da 'permit player' ha giocato\ndelle amichevoli in maglia Benetton. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703865623.745578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Monza: Palladino apporta dei ritocchi per la trasferta a Napoli",
        "date_raw": "Thu, 28 Dec 2023 17:30:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/monza-palladino-apporta-dei-ritocchi-per-la-trasferta-a-napoli_fc16c9b8-3fb4-45c6-bce7-083c5fee757d.html",
        "subtitle": "Ciurria a sinistra, verso conferma di Akpa-Akpro in trequarti",
        "content": "\n                                                \n            Alla vigilia della trasferta di\nNapoli, il tecnico del Monza, Raffaele Palladino, ha lavorato\nsulle alternative tattiche e sull'intensità, per lasciarsi alle\nspalle le due sconfitte consecutive maturate contro Milan e\nFiorentina. Al Maradona il Monza potrebbe presentarsi con\nCiurria a sinistra, fascia solitamente occupata da\nKyriakopoulos.\n                                    \n                                       \n\t\t\t\t   Dirottato a destra uno tra Pereira e Birindelli e probabile\nconferma dell'assetto già sperimentato contro la Fiorentina a\ncentrocampo: Pessina e Gagliardini, con Colpani accanto al\nconfermato Akpa-Akpro in trequarti. Colombo terminale offensivo,\nal posto di Mota Carvalho.\n                                    \n                                       \n\t\t\t\t   Nella difesa a tre dei brianzoli, D'Ambrosio al\ncentrosinistra con Izzo rientrante a destra e Caldirola al\ncentro. Oltre a Marì squalificato, l'unico altro indisponibile\ndi Palladino è Andrea Carboni per un problema al piede. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703865623.7548528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Inzaghi, contro il Genoa ancora rotazioni",
        "date_raw": "Thu, 28 Dec 2023 17:17:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/inter-inzaghi-contro-il-genoa-ancora-rotazioni_73b83ccd-ab4c-4530-8f07-0d894c5f801e.html",
        "subtitle": "Soddisfatti dei numeri finora, dobbiamo continuare così",
        "content": "\n                                                \n            \"Se continuerò con le rotazioni? Sì\nanche perché domani avremo qualche assenza, ma le turnazioni\ndevono essere un'ottima soluzione per noi e non devono diventare\nun problema. Sono già state una buonissima soluzione per noi in\nquesti periodi con così tante partite ravvicinate. Oggi ci sarà\nl'allenamento e vedremo quali giocatori riusciranno a tornare\ndisponibili\".  Lo ha detto il tecnico dell'Inter Simone Inzaghi,\nintervistato da InterTv alla vigilia della gara col Genoa.\n                                    \n                                       \n\t\t\t\t  \"Siamo soddisfatti dei nostri numeri dopo queste 17 partite -\nha detto ancora Inzaghi -. Ne mancano ancora 21 e dovremo\ncontinuare a mantenere numeri importanti sia in fase offensiva,\nsia difensiva. Il segreto è la grandissima disponibilità che\nstanno dimostrando tutti i giocatori\". Secondo il tecnico\ndell'Inter, quella contro la squadra di Alberto Gilardino \"sarà\nuna partita combattuta: il Genoa è in un ottimo momento, ha\ngiocatori di qualità e un allenatore molto preparato che sta\nfacendo bene. Dovremo fare una partita accorta e di grandissima\nintensità\". \"Chiaramente i nostri principi rimarranno sempre gli\nstessi, il Genoa ha diverse soluzioni e avrà il rientro di\ngiocatori importanti - ha concluso Inzaghi -. Vedremo come\nscenderanno in campo, ma la nostra fisionomia di gioco sarà\nuguale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703865623.7630086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ritira Diego Lopez, ex portiere di Milan e Real Madrid",
        "date_raw": "Thu, 28 Dec 2023 17:06:55 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/si-ritira-diego-lopez-ex-portiere-di-milan-e-real-madrid_d98ee872-6f21-472b-bf44-d546f3926ce3.html",
        "subtitle": "Stop a 42 anni, lo spagnolo vuole fare l'allenatore",
        "content": "\n                                                \n            Lascia il calcio giocato a 42 anni il\nportiere spagnolo Diego Lopez, che in oltre 20 stagioni da\nprofessionista ha indossato anche la maglia del Milan, tra il\n2014 e il 2016, e del Real Madrid. L'ultimo suo contratto era\nstato col Rayo Vallecano, ma alla fine della scorsa stagione era\nrimasto senza squadra e ha quindi deciso di ritirarsi,\nannunciandolo al sito della testata La Unión-El Progreso in un\npost in cui spiega anche di voler tentare la carriera di\nallenatore.\n                                    \n                                       \n\t\t\t\t   Arrivato a Milano in prestito dal Real nell'agosto 2014,\nquando in pnchina c'era Pippo Inzaghi. La stagione seguente,\nSinisa Mihajlovic affidò il ruolo di numero 1 all'allora\nsedicenne Gianluigi Donnarumma e Lopez finì un po' in disparte,\nvenendo ceduto in prestito nel 2016 all'Espanyol, dove poi è\nrimasto fino all'estate 2022. In tutto ha collezionato 37\npresenze con i rossoneri, una piccola percentuale rispetto alle\n569 della sua carriera, tra Real, Villarreal, Siviglia ed\nappunto Espanyol. Al Real, ha conquistato un campionato, una\ncoppa di Spagna e una Champions Leahue nel 2013-14. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703865623.7812688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leao, voglio rivivere l'emozione scudetto col Milan",
        "date_raw": "Thu, 28 Dec 2023 19:22:12 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/leao-voglio-rivivere-lemozione-scudetto-col-milan_6849807f-7f50-4a8d-a0a0-90475db3f16c.html",
        "subtitle": "È stato momento più bello, siamo gruppo molto unito",
        "content": "\n                                                \n            \"Lo scudetto è stato il momento più\nbello della mia carriera. Lo volevo da tanto tempo, e come me\ntutti i tifosi del Milan. Vincerlo nuovamente dopo 12 anni è un\nsogno che è diventato realtà. Non dimenticherò mai quando siamo\nandati in Piazza Duomo, è stato incredibile e voglio riviverlo\nil prima possibile\": Rafael Leao si racconta al canale YouTube\ndella Lega Serie A e ammette di voler tornare a vivere la gioia\ndello scudetto.\n                                    \n                                       \n\t\t\t\t   Per farlo però servono anche i suoi gol in questo Milan\nancora in difficoltà. Il gruppo rossonero però, assicura\nl'attaccante portoghese, è molto affiatato. \"Sono un buon amico\ndei miei compagni. Usciamo insieme, l'atmosfera nello\nspogliatoio è bellissima. Ci divertiamo assieme, penso che siamo\nun gruppo molto unito\", racconta. Sabato a San Siro i tifosi del\nMilan si aspettano qualcosa in più da Leao che si deve\ntrasformare in trascinatore, aiutando il Milan ad uscire dalle\ndifficoltà. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703865623.7923658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Empoli a Cagliari, Andreazzoli recupera Caputo",
        "date_raw": "Thu, 28 Dec 2023 19:28:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/empoli-a-cagliari-andreazzoli-recupera-caputo_a153651c-0087-408d-8d41-084b04d2b76a.html",
        "subtitle": "Sabato uno scontro diretto delicatissimo per i toscani",
        "content": "\n                                                \n            L'Empoli prepara la\ntrasferta di Cagliari di sabato pomeriggio, uno scontro diretto\ndelicatissimo che vede i toscani in piena zona retrocessione ma\nper la quale Aurelio Andreazzoli recupera almeno l'attaccante\nFramcesco Caputo, reduce da un problema muscolare. Da capire se\nil tecnico lo schiererà dal primo minuto.\n                                    \n                                       \n\t\t\t\t   Dubbi anche per l'impiego di Baldanzi: dopo le panchina\ncontro Lazio e Torino, molto probabilmente il trequartista\npotrebbe essere schierato nel suo ruolo dal primo minuto. Ancora\nindisponibile Bereszyński come terzino destro, giocherà Ebuehi\ncol nigeriano che poi partirà per la Coppa d'Africa. Domani la\nsquqadra si allenerà in mattinata prima della conferenza stampa\ndi Andreazzoli e più tardi partirà per Cagliari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703865623.803107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italiano, la Fiorentina vuol continuare a sognare",
        "date_raw": "Thu, 28 Dec 2023 19:59:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/italiano-la-fiorentina-vuol-continuare-a-sognare_0cb4b4b4-c7b3-44f4-9661-e1634f938722.html",
        "subtitle": "Viola domani contro il Torino per proseguire la corsa Champions",
        "content": "\n                                                \n            Contro il Torino per chiudere in\nbellezza e continuare a sognare. Ecco l'obiettivo di Vincenzo\nItaliano aspettando l'ultima gara del 2023, domani al Franchi\ncon i granata. \"Abbiamo una bella classifica e le cose ci stanno\ngirando bene, non dobbiamo mollare\" l'invito del tecnico alla\npropria squadra. \"Vogliamo dare continuità a quanto stiamo\nfacendo e fare contenti i tifosi. Mi auguro che al Franchi ci\nsia la consueta cornice di pubblico e la gente ci sostenga in\nquesta nostra voglia di ottenere un altro bel risultato e\nchiudere l'anno nel migliore dei modi. Vogliamo rimanere in\nqueste posizioni e continuare a sognare.\n                                    \n                                       \n\t\t\t\t\"In questi giorni poi abbiamo lavorato bene e anche recuperato\ngiocatori assenti nelle ultime gare\". Il riferimento è a Jack\nBonaventura e Martinez Quarta che però dovrebbe cominciare dalla\npanchina mentre Beltran sembra aver smaltito la botta al piede\nrimediata col Monza e dovrebbe essere riconfermato. Verso una\nmaglia da titolare pure Koumé che poi partirà per la Costa\nd'Avorio per partecipare con la nazionale alla Coppa d'Africa:\nun'assenza che sommata a quella dell'infortunato Nico Gonzalez\nobbligherà la società viola a cercare a gennaio un esterno\nd'attacco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703865623.841062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Wierer vuol ritrovare la forma, niente cdm a Oberhof",
        "date_raw": "Thu, 28 Dec 2023 17:16:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/biathlon-wierer-vuol-ritrovare-la-forma-niente-cdm-a-oberhof_9729fc53-6fd9-44da-b145-268e75facd21.html",
        "subtitle": "Sono 11 i convocati azzurri per tappa tedesca del 4-7 gennaio",
        "content": "\n                                                \n            Sono undici i convocati dal direttore\ntecnico azzurro, Klaus Hoellrigl, per la quarta tappa stagionale\ndella coppa del mondo di biathlon, in programma a Oberhof\n(Germania) dal 4 al 7 gennaio. Mancherà Dorothea Wierer la\nquale, dopo aver superato lo stato influenzale che ha\ncondizionato la prima parte della sua stagione, ha deciso di\nrinunciare all'appuntamento e presentarsi al via delle\nsuccessive tappe nella sua abituale condizione di competitività.\n                                    \n                                       \n\t\t\t\t   A Oberhof saranno così impegnti sei donne e cinque uomini:\nHannah Auchentaller, Lisa Vittozzi, Samuela Comola, Rebecca\nPassler, Michela Carrara e Beatrice Trabucchi da una parte e\nDidier Bionaz, Elia Zeni, Tommaso Giacomel, Patrick Braunhofer e\nLukas Hofer dall'altra. Giovedì 4 gennaio è in programma la\nsprint maschile, venerdì 5 la sprint femminile, sabato 6 le\npursuit e domenica 7 le staffette. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703865623.8519592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Verona ritrova Faraoni e Sendar, Hongla sarà titolare",
        "date_raw": "Thu, 28 Dec 2023 20:09:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-verona-ritrova-faraoni-e-sendar-hongla-sara-titolare_5c4899e4-b848-459d-8623-11d6dbf18577.html",
        "subtitle": "Baroni pensa al camerunese per sostituire lo squalificato Duda",
        "content": "\n                                                \n            L'allenatore del Verona, Marco\nBaroni, fa i conti con le presenze in vista della gara di sabato\nal Bentegodi contro la Salernitana, uno scontro-salvezza. Sono\nrientrati dai rispettivi infortuni sia Faraoni sia Sendar ma la\nsqualifica di Duda costringerà il tecnico a fare qualche\nintervento a centrocampo.\n                                    \n                                       \n\t\t\t\t  Al posto dello slovacco sarà il camerunese Hongla a vestire la\nmaglia da titolare. Era già avvenuto con la Fiorentina e con il\nCagliari, gara in cui era assente Folorunsho, fermato dalla\nfebbre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703865623.8616986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo venerdì alle 18.30 Fiorentina-Torino e Napoli-Monza. Probabili formazioni",
        "date_raw": "Thu, 28 Dec 2023 19:27:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/fiorentina-bonaventura-e-quarta-recuperati-per-il-toro_2edcbfd3-10b2-4fc5-b527-b7605c305178.html",
        "subtitle": "Palladino ritocca il Monza per la trasferta a Napoli ",
        "content": "In campo venerdì alle 18.30 Fiorentina-Torino e Napoli-Monza LIVELa Fiorentina recupera Jack Bonaventura e Martinez Quarta per l'ultima partita del 2023, al Franchi, contro il Torino., Il centrocampista è reduce da uno stop dovuto ad un problema al tallone accusato contro la Roma, il centrale argentino aveva saltato la trasferta di Monza per un attacco influenzale. Tra i convocati figura anche Beltran che ha smaltito quindi la botta al piede rimediata nel corso del primo tempo. Gli unici indisponibili sono i giocatori dalle prese con gravi infortuni quali Castrovilli, Dodò e Nico Gonzalez. Alla vigilia della trasferta di Napoli, il tecnico del Monza, Raffaele Palladino, ha lavorato sulle alternative tattiche e sull'intensità, per lasciarsi alle spalle le due sconfitte consecutive maturate contro Milan e Fiorentina. Al Maradona il Monza potrebbe presentarsi con Ciurria a sinistra, fascia solitamente occupata da Kyriakopoulos. Dirottato a destra uno tra Pereira e Birindelli e probabile conferma dell'assetto già sperimentato contro la Fiorentina a centrocampo: Pessina e Gagliardini, con Colpani accanto al confermato Akpa-Akpro in trequarti. Colombo terminale offensivo, al posto di Mota Carvalho. Nella difesa a tre dei brianzoli, D'Ambrosio al centrosinistra con Izzo rientrante a destra e Caldirola al centro. Oltre a Marì squalificato, l'unico altro indisponibile di Palladino è Andrea Carboni per un problema al piedeFiorentina (4-2-3-1): 1 Terracciano, 33 Kayode, 4 Milenkovic, 16 Ranieri, 3 Biraghi, 6 Arthur, 32 Duncan, 99 Kouamé, 72 Barak, 7 Sottil, 9 Beltran (53 Christensen, 40 Vannucchi, 65 Parisi, 28 Quarta, 26 Mina, 37 Comuzzo, 70 Pierozzi, 73 Amatucci, 5 Bonaventura, 8 Maxime Lopez, 38 Mandragora, 19 Infantino, 18 Nzola, 11 Ikoné, 77 Brekalo). All.: Italiano. Squalificati: nessuno. Diffidati: Bonaventura. Indisponibili: Castrovilli, Dodò, Nico Gonzalez.Torino (3-4-1-2): 32 Milinkovic-Savic, 61 Tameze, 4 Buongiorno, 13 Rodriguez, 19 Bellanova, 28 Ricci, 8 Ilic, 27 Vojvoda, 16 Vlasic, 9 Sanabria, 91 Zapata (1 Gemello, 71 Popa, 7 Karamoh, 10 Radonjic, 11 Pellegri, 15 Sazonov, 20 Lazaro, 23 Seck, 26 Djidji, 66 Gineitis, 77 Linetty, 93 Soppy). All.: Juric. Squalificati: nessuno. Diffidati: Tameze. Indisponibili: N'Guessan, Schuurs, Zima.Arbitro: La Penna di Roma Quote Snai: 2.20; 3.20; 3.45.Napoli (4-3-3): 1 Meret, 22 Di Lorenzo, 33 Rrahmani, 5 Juan Jesus, 6 Rui; 99 Anguissa, 68 Lobotka, 20 Zielinski; 29 Lindstrom, 18 Simeone, 77 Kvaratskhelia (95 Gollini, 16 Idasiak, 59 Zanoli, 55 Ostigard, 70 Gaetano, 24 Cajuste, 23 Zerbin, 81 Raspadori). All.: Mazzarri. Squalificati: Osimhen, Politano. Diffidati: Cajuste. Indisponibili: Olivera, Natan, Demme.Monza (3-4-2-1): 16 Di Gregorio, 33 D'Ambrosio, 5 Caldirola, 4 Izzo, 19 Birindelli, 32 Pessina, 6 Gagliardini, 84 Ciurria, 8 Akpa Akpro, 28 Colpani, 9 Colombo (23 Sorrentino, 66 Gori, 2 Donati, 7 Machin, 9 Colombo, 11 Carboni F., 13 Pereira, 18 Bettella, 21 Carboni V., 24 Maric, 38 Bondo, 46 Cittadini, 47 Mota Carvalho, 77 Kyriakopoulos, 80 Vignato). All.: Palladino. Squalificati: Gomez, Josè Marì. Diffidati: nessuno. Indisponibili: Caprari, Carboni A.Arbitro: Di Bello di Brindisi.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703865624.956875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salta proroga del Dl crescita, club serie A delusi ",
        "date_raw": "Fri, 29 Dec 2023 10:01:53 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/lega-serie-a-preoccupano-voci-mancata-proroga-sconti-fiscali_9bea9ea2-5580-49ae-9549-b09dc13b4860.html",
        "subtitle": "Stop agli sconti per gli stranieri per il mercato di gennaio, come chiedeva l'Aic ",
        "content": "fuma in consiglio dei ministri l'ipotesi, emersa alla vigilia della seduta, di una proroga se pur breve delle agevolazioni agli sportivi in arrivo dall'estero prevista dal dl Crescita. Un provvedimento molto atteso dalle società ormai sulla soglia del mercato invernale al via a giorni, ma che vedeva invece la contrarietà del sindacato calciatori.E la seduta del governo, un po' a sopresa, ha deluso i club - ora preoccupati per gli effetti e costretti a rivedere i piani di rinforzo - e accontentato proprio l'Aic, che aveva scritto ai ministri Giorgetti e Abodi chiedendo di non prorogare il provvedimento, a tutela dei giovani calciatori italiani, svantaggiati da una normativa fiscale che incentiva l'utilizzo di stranieri.Il provvedimento che doveva arrivare sul tavolo del cdm prevedeva che le agevolazioni fiscali sarebbero rimaste valide per atleti che trasferivano in Italia la residenza entro il 31 dicembre o per i rapporti di lavoro sportivo stipulati entro la stessa data e prorogate al 29 febbraio per le società in regola con i contributi. Una finestra che sarebbe rimasta aperta quindi per tutto il mercato invernale, in calendario dal 2 gennaio all'1 febbraio prossimi, ma l'odierno dietrofront l'ha invece chiusa, facendo scadere il provvedimento, come previsto, il 31 dicembre, facendo salvi i contratti in essere. La Lega Serie A ha espresso \"stupore e preoccupazione\" per la mancata proroga, una decisione che avrà \"un esito diametralmente opposto a quello perseguito: minore competitività delle squadre, con conseguente riduzione dei ricavi, minori risorse da destinare ai vivai, minore indotto e dunque anche minor gettito per l'erario\". L'associazione delle società del massimo campionato lamenta che \"sia prevalsa una visione del calcio professionistico distorta e viziata da luoghi comuni fallaci\" e auspica che \"il Parlamento possa correggere questo errore che danneggia non solo il calcio italiano, ma tutto lo sport e il suo considerevole indotto\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703865624.9727576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; Italiano, non è il momento di mollare",
        "date_raw": "Thu, 28 Dec 2023 16:30:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-fiorentina-italiano-non-e-il-momento-di-mollare_7b802886-a90b-46e6-a9ae-d8e0c6c49557.html",
        "subtitle": "Domani arriva il Torino: 'Gara insidiosa ma siamo pronti'",
        "content": "\n                                                \n             \"Ci siamo regalati un Natale\nsereno insieme alle nostre famiglie, le cose ci stanno girando\nbene, non è il momento di mollare\". Lo ha detto Vincenzo\nItaliano alla vigilia della partita con il Torino in programma\ndomani alle 18,30 al Franchi. \"Ci aspetta un test insidioso però\nci siamo preparati bene e siamo pronti\", ha continuato il\ntecnico della Fiorentina annunciando, come al  solito attraverso\ni canali del club, il ritorno di Jack Bonaventura e Martinez\nQuarta assenti nella trasferta vittoriosa di Monza. Recuperato\nanche Beltran che una settimana fa era uscito nell'intervallo\nper una botta al piede. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703865624.9828658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, Nadal: 'Sto bene ma oggi irrealistico vincere torneo'",
        "date_raw": "Fri, 29 Dec 2023 15:01:40 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/29/tennis-nadal-sto-bene-ma-oggi-irrealistico-vincere-torneo_4ccef053-e478-4801-8b72-5cbc9ce425f2.html",
        "subtitle": "Spagnolo torna dopo un anno a Brisbane: 'Niente è impossibile'",
        "content": "Rafa Nadal si \"sente bene\" per il suo ritorno in campo dopo un anno di stop, ma non prevede di ritrovare il successo in un torneo in tempi brevi. E' lo stesso campione maiorchino a fare il punto sul suo ritorno da Brisbane, in Australia, dove e' previsto il suo rientro alle gare.  L'ultima apparizione di Nadal e' negli AusOpen del 2023; di li' in poi, una serie di guai fisici e due operazioni all'anca che lo hanno tenuto lontano dai campi per molto tempo causando quasi la fine della sua carriera. Il suo ritorno, da domenica nel torneo di Brisbane, e' percio' molto atteso. \"Mi sento bene\", ha detto durante un evento promozionale in Australia. \"Non mi lamento, mi sento molto meglio di quanto sperassi un mese fa, ma secondo me è impossibile pensare di vincere qualche torneo oggi\". Detentore di 22 titoli Slam, di cui 14 al Roland-Garros, Nadal \"non si aspetta molto\", ha aggiunto, ma spera solo \"di poter scendere in campo, sentirsi competitivo e dare il meglio di me\". \"Niente è impossibile, ma per me il solo fatto di essere qui è una vittoria\", ha concluso.In vista degli Australian Open, al via dal 15 gennaio, Nadal ha trascorso del tempo nella sua accademia in Kuwait, alla ricerca di temperature e condizioni simili a quelle che dovrà affrontare per il primo torneo del Grande Slam della stagione.Ma il suo livello di lavoro è stato limitato. \"Non è che mi sia allenato ad alta intensità negli ultimi sei mesi. Mi sono allenato con un'intensità davvero buona solo nell'ultimo mese\", ha spiegato. Lo spagnolo non può \"avere obiettivi a lungo termine\" in questa fase della sua carriera, ha sottolineato.  \"Non mi vedo a giocare per molto tempo\", ha aggiunto.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703865625.023018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Bernardinho torna ct Brasile, 'obiettivo podio Parigi'",
        "date_raw": "Thu, 28 Dec 2023 16:43:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/pallavolobernardinho-torna-ct-brasile-obiettivo-podio-parigi_9da95b9b-69da-467a-be95-2516f6ef2c9b.html",
        "subtitle": "E' uno dei tecnici più titolati del mondo, due ori ai Giochi",
        "content": "\n                                                \n            Bernardo Rocha de Rezende,\nmeglio conosciuto come Bernardinho, uno dei tecnici più vincenti\ndella pallavolo mondiale, torna sulla panchina della nazionale\nmaschile del Brasile, con cui ha vinto l'oro alle Olimpiadi di\nAtene 2004 e Rio 2016, e l'argento a Pechino 2008 e Londra 2012\n(Bernardinho ha conquistato un argento ai Giochi anche da\ngiocatore, a Los Angeles 1984). Sempre alla guida della sua\nnazionale ha anche vinto tre titoli mondiali. Da ct della\nSeleçao femminile ha invece ottenuto due bronzi ad Atlanta 1996\ne a Sydney 2000.\n                                    \n                                       \n\t\t\t\t  Ora la federvolley brasiliana, per la quale già lavorava come\ncoordinatore di tutte le rappresentative maschili, lo ha\nnominato ct della nazionale magiore, al posto di Renan Dal\nZotto, che a ottobre, per motivi personali, si è dimesso dopo\naver ottenuto la qualificazione a Parigi 2024. \"Con la decisione\ndi Renan di assentarsi momentaneamente dalla pallavolo - il\ncommento di Bernardinho -, torno per continuare il bel lavoro\nfatto da chi mi ha preceduto. Spero con la mia esperienza di\ndare il contributo necessario per il raggiungimento\ndell'obiettivo di una medaglia a Parigi\".\n                                    \n                                       \n\t\t\t\t  Bernardinho, che per alcuni mesi (da settembre 2021 a marzo\n2022) è stato ct della Francia,  oltre ad allenare il Brasile\nmaschile continuerà anche ad essere il tecnico del Ses Flamengo\nfemminile, squadra attualmente al secondo posto nella\n'Superliga'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703865625.0408323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Bernardinho torna ct Brasile, 'obiettivo podio Parigi'",
        "date_raw": "Thu, 28 Dec 2023 16:43:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/28/pallavolobernardinho-torna-ct-brasile-obiettivo-podio-parigi_e29fa342-6685-4cf9-b218-5babe88465f2.html",
        "subtitle": "E' uno dei tecnici più titolati del mondo, due ori ai Giochi",
        "content": "\n                                                \n            Bernardo Rocha de Rezende,\nmeglio conosciuto come Bernardinho, uno dei tecnici più vincenti\ndella pallavolo mondiale, torna sulla panchina della nazionale\nmaschile del Brasile, con cui ha vinto l'oro alle Olimpiadi di\nAtene 2004 e Rio 2016, e l'argento a Pechino 2008 e Londra 2012\n(Bernardinho ha conquistato un argento ai Giochi anche da\ngiocatore, a Los Angeles 1984). Sempre alla guida della sua\nnazionale ha anche vinto tre titoli mondiali. Da ct della\nSeleçao femminile ha invece ottenuto due bronzi ad Atlanta 1996\ne a Sydney 2000.\n                                    \n                                       \n\t\t\t\t  Ora la federvolley brasiliana, per la quale già lavorava come\ncoordinatore di tutte le rappresentative maschili, lo ha\nnominato ct della nazionale magiore, al posto di Renan Dal\nZotto, che a ottobre, per motivi personali, si è dimesso dopo\naver ottenuto la qualificazione a Parigi 2024. \"Con la decisione\ndi Renan di assentarsi momentaneamente dalla pallavolo - il\ncommento di Bernardinho -, torno per continuare il bel lavoro\nfatto da chi mi ha preceduto. Spero con la mia esperienza di\ndare il contributo necessario per il raggiungimento\ndell'obiettivo di una medaglia a Parigi\".\n                                    \n                                       \n\t\t\t\t  Bernardinho, che per alcuni mesi (da settembre 2021 a marzo\n2022) è stato ct della Francia,  oltre ad allenare il Brasile\nmaschile continuerà anche ad essere il tecnico del Ses Flamengo\nfemminile, squadra attualmente al secondo posto nella\n'Superliga'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703865625.050804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurolega: EA7 Milano-Baskonia 76-67",
        "date_raw": "Fri, 29 Dec 2023 10:02:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/28/eurolega-ea7-milano-baskonia-76-67_c92c3981-c445-4c7b-8271-d4dde64931a8.html",
        "subtitle": "Melli e Voigtmann domano i baschi",
        "content": "L'EA7 Milano getta il cuore oltre l'ostacolo e, in piena emergenza, doma il Baskonia (76-67) nello scontro diretto, gira al termine del girone d'andata con il record di 7-9 e si riporta a due vittorie dalla zona che vale i play-in.     Quella che chiude il 2023 in Eurolega è una vittoria di puro carattere, della classe operaia, con rotazioni accorciate (il 2006 Miccoli nei 12) a causa di una sfilza infinita di infortunati, a cui si è aggiunto anche Shields (out tre settimane, oltre ai lungodegenti Mirotic, Lo e Ricci), e con Napier pronto a debuttare solo al Pireo il prossimo 2 gennaio.     Melli (21), Voigtmann (19, 12 rimbalzi e 30 di valutazione) e Flaccadori (14, 5 assist e 4 recuperi) indicano la strada in una gara condotta per tutti i 40'.     Milano, sulle ginocchia, combina una frittata a fine terzo quarto: sul +24 (57-33) si lascia sorprendere dalla reazione degli ospiti che tornano a -10 (58-48) ma il canestro di Hines interrompe l'emorragia e così la squadra di Messina ritrova slancio e conduce la gara in porto.     \"Abbiamo giocato una partita fantastica - evidenzia coach Messina -, sono senza parole. Con grande intelligenza una gara di enorme regolarità\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703865625.060977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arsenal sconfitto, il Liverpool al comando da solo",
        "date_raw": "Fri, 29 Dec 2023 09:59:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/arsenal-sconfitto-il-liverpool-e-leader-in-premier_f98a75ed-283e-43e7-92cc-a57456662125.html",
        "subtitle": "Gunners ko in casa dol West Ham, il Brighton strapazza gli Spurs",
        "content": " Il Liverpool completa il sorpasso in testa alla Premier League dopo la sconfitta dell'Arsenal, battuto 2-0 all'Emirates Stadium dal West Ham nell'ultima partita 19/a giornata di campionato. La squadra di Juergen Klopp martedì aveva battuto il Burnley salendo a 42 punti, sorpassando i Gunners (40) e l'Aston Villa (39).Il Manchester City, che però ha una partita in meno, è a quota 37. Nell'altro incontro odierno, il Brighton ha sconfitto 4-2 il Tottenham, che resta quinto con 36 punti, mentre la squadra di Roberto De Zerbi si porta all'ottavo posto. Cinque giorni dopo aver paregggiato 1-1 col Liverpool ad Anfield Road, l'Arsenal si è piegato alla squadra che già li aveva eliminati dalla Coppa di Lega e che si conferma una delle migliori del momento, con tre vittorie consecutive. Il West Ham ha segnato nel primo tempo col ceco Soucek e raddoppiato nella ripresa grazie al greco Mavropanos, sprecando poi il rigore del possibile 3-0 con Benrahma, ma ormai si nel recupero. Il successo porta gli Hammers al sesto posto, in vista della zona Europa e con solo tre punti di ritardo dal Tottenham. Gli Spurs hanno perso male sul campo del Brighton, subendo troppo le iniziative degli avversari, in gol già all'11/o con Hinshelwood su assist di Joao Pedro, il quale ha poi trasformato due rigori prima e dopo la rete del 3-0 siglata da Estupinan. Veliz e Davies hanno ridotto lo svantaggio, troppo tardi però per mettere in dubbio la vittoria dei Seagulls.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703865625.069934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl crescita: Aic, abrogazione tutela filiera calcio e nazionale",
        "date_raw": "Fri, 29 Dec 2023 10:33:11 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/dl-crescita-aic-abrogazione-tutela-filiera-calcio-e-nazionale_d9659e94-b54a-4b9b-9e71-6f3e50910661.html",
        "subtitle": "Calcagno: 'grande soddisfazione, norma penalizzava il movimento'",
        "content": "\n                                                \n            \"Abbiamo appreso con grande\nsoddisfazione la notizia dell'abrogazione, anche per gli\nsportivi, della norma sugli impatriati contenuta nel Decreto\nCrescita, previsione che penalizzava l'intero movimento\ncalcistico nazionale\". Lo dice Umberto Calcagno, presidente\ndell'Assocalciatori, dopo che ieri e' saltato il prolungamento\nin Milleproroghe del provvedimento che prevedeva sconti fiscali\nper gli sportivi in arrivo dall'estero.\n                                    \n                                       \n\t\t\t\t    \"Finalmente dal 1 gennaio 2024 - prosegue il n.1 dell'Aic -\ncalciatori italiani e stranieri potranno competere sullo stesso\npiano; per questo, ringrazio chi nel governo e nelle forze\npolitiche si è mostrato sensibile alle nostre istanze e alle\nsorti del calcio italiano, per tutelare lo sviluppo della\nfiliera del nostro mondo e il futuro della Nazionale.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703865625.101033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho,Bonucci? Non ne parlo ma tifosi sono cuore club",
        "date_raw": "Fri, 29 Dec 2023 11:05:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-mourinhobonucci-non-ne-parlo-ma-tifosi-sono-cuore-club_a201e4cb-c54c-4508-a849-e3815847c154.html",
        "subtitle": "\"Se una decisione li scontenta per me non si deve prendere\"",
        "content": "\n                                                \n            \"Di Bonucci non parlo perché non è un\nnostro giocatore. Ma io dico sempre due cose: il cuore di un\nclub sono i tifosi, poi ci sono le proprietà e le strutture che\nsono sovrane. Le decisioni sono di chi è sovrano. Ma quando tu\nfai qualcosa che piace molto ai tifosi alimenti quella passione,\nquando fai il contrario secondo me non si deve fare e più di\nquesto non posso dire\". Lo ha detto José Mourinho, commentando\nla frenata intorno all'acquisto di Bonucci dopo il malcontento\nespresso dalla tifoseria romanista.\n                                    \n                                       \n\t\t\t\t   Parlando poi della possibilità che Renato Sanches chiuda il\nsuo prestito in anticipo ha concluso: \"Non ho alcuna\ninformazione sulla possibilità che possa uscire o no. Né da\nparte di Renato, né da parte del procuratore di Renato e sono\ngli stessi miei. Nessuna informazione da parte del direttore\nPinto. Che stia vivendo una situazione complicata è ovvio, ma è\ncomplicata anche per me e per la rosa. Partirà per Torino? E' un\ndubbio, perché la settimana non è stata pulita di lavoro e non\nha lavorato come tutti gli altri. Sicuramente non giocherà\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703865625.111149,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma; Mourinho 'Juve risultatista, servirà personalità'",
        "date_raw": "Fri, 29 Dec 2023 11:02:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-roma-mourinho-juve-risultatista-servira-personalita_ee2c8888-1119-4bed-95a8-35aca6dd2a19.html",
        "subtitle": "Tecnico: 'Dybala a disposizione ma non vi dico se gioca'",
        "content": "\n                                                \n            \"Per fare risultato domani servirà\npersonalità. La stessa  vista con il Napoli, dove abbiamo\ngiocato faccia a faccia con loro e mi piacerebbe che con la\nJuventus ci fosse la stessa capacità\".  Lo ha detto José\nMourinho, tecnico della Roma, alla vigilia della sfida con la\nJuventus in conferenza stampa. \"Quando si parla di squadra e di\nallenatore risultatisti, io lo interpreto come la cosa più\nimportante del calcio: fare il risultato - ha aggiunto -. C'è\ngente oggi che quando parla dei risultatisti pensa sia una cosa\nnegativa. Io quando ci penso vedo tutte connotazioni positive e\nla Juve è una squadra risultatista, in guerra per lo scudetto\ncon l'Inter\".\n                                    \n                                       \n\t\t\t\t  Il tecnico portoghese ha concluso parlando delle condizioni di\nDybala: \"La sensazione è che Paulo sia disponibile. Dopo se\ngioca titolare o dalla panchina, al di là che non voglio dirlo,\nnon lo so ancora perché non ho deciso. Dobbiamo parlare con lui\ndelle sue sensazioni. Se tutto va bene oggi, sarà disponibile\noggi per giocare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703865625.1235511,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Wembanyama guida San Antonio alla vittoria",
        "date_raw": "Fri, 29 Dec 2023 15:03:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/29/nba-wembanyama-guida-san-antonio-alla-vittoria_cf0c749b-36fa-414b-b90b-0c7ad9e9b649.html",
        "subtitle": "Per il francese 30 punti e prestazione super a Portland",
        "content": "Trenta punti, una prestazione di altissimo livello, e Victor Wembanyama, numero 1 dell'ultimo Draft, guida i suoi San Antonio Spurs alla vittoria a Portland contro i Blazers (118-105), dopo cinque sconfitte Nba. Il francese e' stato in campo 24' minuti, raggiungendo per la terza volta in questa stagione la soglia dei 30 punti; efficace sia sotto canestro che da tre punti (50% la percentuale al tiro) ma soprattutto in difesa, dove ha creato contropiedi spettacolari (7) e frenato diverse azioni offensive di Portland. \"Non abbiamo tirato meglio del solito, ma abbiamo fatto circolare bene la palla ed eravamo tutti iperconcentrati in difesa\", il commento a fine gara di Wembanyama, rifiutandosi di mettersi in copertina.     Gli Spurs, che venivano da un periodo negativo di cinque ko, hanno così ottenuto il loro quinto successo ma rimangono ultimi nella Western Conference.     Per il resto, facile ma da record la vittoria dei Los Angeles Lakers su Charlotte (133-112). I gialloviola, infatti, sono stati la prima squadra di sempre a segnare più di 130 punti, distribuire più di 40 assist, segnare più di 15 triple e tirare con il 100% dalla lunetta all'interno della stessa gara. Una prestazione offensiva praticamente perfetta che, a onor del vero, è arrivata contro la seconda peggior difesa di tutta la Nba. I Lakers hanno approfittato degli spazi e della libertà concessa per mandare sette giocatori in doppia cifra e limitare i minutaggi di LeBron James (meno di 25 minuti in campo) e Anthony Davis (26 minuti giocati), lasciati a riposo una volta acquisito il controllo della partita.     Seconda vittoria in fila per Indiana che sfrutta la grande serata di Haliburton (21 punti, 20 assisti, neppure una palla persa) e vince 120-104 in casa dei Chicago Bulls. Arriva in rimonta dal terzo quarto la vittoria dei Boston Celtics sui Detroit Pistons (128-122) alla 28/a sconfitta consecutiva. La rimonta dei padroni di casa è firmata da Kristaps Porzingis e Jayson Tatum (31), mentre il grande protagonista del supplementare è Derrick White, che segna lì 10 dei suoi 23 punti    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703865625.1326432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: D'Aversa, 'Lecce in emergenza ma non cerca alibi'",
        "date_raw": "Fri, 29 Dec 2023 13:14:12 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-daversa-lecce-in-emergenza-ma-non-cerca-alibi_8d7fe5b2-5529-457b-9aba-4c366ff8fbd0.html",
        "subtitle": "'Cercheremo la prestazione anche con adattamenti'",
        "content": "\n                                                \n            E' un Lecce in emergenza quello che\nparte alla volta di Bergamo per disputare l'ultima gara\ndell'anno solare sul campo dell'Atalanta. Oltre agli\nsqualificati Banda e Pongracic, agli indisponibili Almqvist e\nDermaku, assenza dell'ultima ora è quella di Sansone per una\nproblematica legata a un polpaccio. Roberto D'Aversa, tecnico\ndel Lecce, inquadra così la gara: \"Ci saranno delle assenze -\ndichiara nella conferenza della vigilia - ma a me non piace\ncreare alibi alla squadra e ci saranno delle opportunità per\naltri ragazzi. Scenderemo in campo con le nostre\ncaratteristiche, magari con qualche elemento che si adatterà in\nun ruolo diverso. Resta il fatto che giocheremo una gara\nimportante, fisica e tecnica, contro una squadra dai numeri \nimportanti. Le assenze ci compatteranno, ed il risultato è la\nconseguenza della prestazione\".\n                                    \n                                       \n\t\t\t\t   Quanto agli avversari, D'Aversa afferma: \"Ci auguriamo che\nl'Atalanta sia in una giornata meno fortunata del solito. E' una\nsquadra forte allenata da uno degli allenatori più bravi del\ncampionato italiano. Loro vorranno chiudere l'anno con una\nvittoria in casa, ma noi vogliamo ottenere un risultato positivo\nnonostante le emergenze\".\n                                    \n                                       \n\t\t\t\t   In difesa mancherà Pongracic: \"Touba è tecnicamente valido -\nammette il tecnico - ed è un mancino che potrebbe giocare anche\na sinistra. C'è anche Blin che può giocare in quel ruolo,\ncalciatore con con caratteristiche più da costruzione\". Nel\nreparto offensivo, con Banda ed Almqvist out, si aggiunge anche\nSansone: \"Ci sono giocatori adattabili, Oudin nasce esterno,\nRafia può fare la mezzala o il trequartista, o ci sono altre\nsoluzioni più difensive. Vediamo come va la partita, loro\ncostruiscono con una difesa a tre, quindi i tre davanti molto\nprobabilmente si troveranno più stretti\", conclude il tecnico.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703865625.1440773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancelotti resta al Real Madrid fino al 2026",
        "date_raw": "Fri, 29 Dec 2023 14:13:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-ancelotti-resta-al-real-madrid-fino-al-2026_e1b8f547-7f83-427d-bb20-611066e293ce.html",
        "subtitle": "Il club annuncia il prolungamento, è giallo sull'annuncio della Selecao",
        "content": "Carlo Ancelotti sarà l'allenatore del Real Madrid fino al 30 giugno del 2026. L'annuncio del prolungamento del suo contratto, in scadenza a fine stagione, è stato dato da un breve comunicato del club spagnolo. Nel luglio scorso, la federcalcio brasiliana aveva a sua volta annunciato che il tecnico italiano avrebbe guidato la Selecao da dopo la Copa America 2024, ma la notizia non era mai stata commentata da Ancelotti stesso.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703865625.153077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli 'non ho paura, penso al presente del Milan'",
        "date_raw": "Fri, 29 Dec 2023 14:39:55 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/pioli-non-ho-paura-penso-al-presente-del-milan_33b3321a-1a93-43d5-aafb-85001e5850c7.html",
        "subtitle": "È stata una settimana di lavoro per prestazione vincente",
        "content": "\n                                                \n            \"Io non ho paura, vorrei che la\nsquadra esprimesse tutto il suo potenziale. Dobbiamo essere più\ncompatti di quello che siamo stati nell'ultima partita. Non\npenso al mio futuro ma al presente del Milan. É stata una\nsettimana di lavoro siamo concentrati solo per migliorare il\npresente mio e del Milan. Abbiamo lavorato per una prestazione\nvincente\". lo dice il tecnico del Milan Stefano Pioli alla\nvigilia della sfida contro il Sassuolo, dopo giorni complicati\nper l'allenatore visti i risultati deludenti.\n                                    \n                                       \n\t\t\t\t   \"Non deve essere l'ultima spiaggia per il Milan - aggiunge -\nnel senso che dobbiamo uscire sapendo di aver dato tutto.\n                                    \n                                       \n\t\t\t\tAbbiamo commesso errori che ci hanno impedito di uscire\nvincenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703865625.171547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri: 'Testa al campo, non voglio nessuna distrazione'",
        "date_raw": "Fri, 29 Dec 2023 14:59:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/allegri-testa-al-campo-non-voglio-nessuna-distrazione_9250a9c6-bf0a-45b6-b0c6-38ccefbf5019.html",
        "subtitle": "Domani c'è la Roma, 'è una squadra scorbutica e di qualità'",
        "content": "\"Dobbiamo dare priorità al calcio, alle feste ci penseremo: le disattenzioni sono dietro l'angolo\": il tecnico della Juventus, Massimiliano Allegri, mette in guardia i bianconeri alla vigilia dell'ultima sfida del 2023 contro la Roma.     \"Dopo i giallorossi - continua l'allenatore in conferenza stampa - avremo subito la Salernitana in Coppa Italia, non avremo nemmeno il tempo di respirare e goderci l'ultimo dell'anno, e tra Genoa e Frosinone abbiamo preso due gol facili: dobbiamo fare meglio, anche perché la Roma è una squadra scorbutica ma con tanta qualità. E poi hanno uno degli allenatori migliori in panchina\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703865625.180615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano Cortina: Abodi, per il bob vogliamo restare in Italia",
        "date_raw": "Fri, 29 Dec 2023 13:15:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/29/milano-cortina-abodi-per-il-bob-vogliamo-restare-in-italia_91ef1875-435d-4881-a3c1-d6c8c9a6da60.html",
        "subtitle": "'Il tempo c'è ma l'importante è non perderne altro'",
        "content": "\n                                                \n            Per la pista da bob delle olimpiadi\ninvernali del 2026 \"l'auspicio di mantenere l'italianità è\nconfermato. Qualunque soluzione, partendo da Cortina, che\nrisponda a questa precondizione, è di nostra soddisfazione\". Lo\nha detto il ministro dello Sport Andrea Abodi che oggi sta\nvisitando a Milano alcuni cantieri delle infrastrutture che\nnasceranno per i Giochi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703865625.198361,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl crescita, Marotta: 'Mancata proroga è autogol, danno per tutti'",
        "date_raw": "Fri, 29 Dec 2023 14:58:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/dl-crescita-marotta-mancata-proroga-e-autogoldanno-per-tutti_b502e4df-d472-4c1f-9e2e-bc7ee8d2aa93.html",
        "subtitle": "Ad Inter: 'Diminuirà la competitività del calcio italiano'",
        "content": " \"E' un autogol per il mondo calcio e per l'economia del Paese. L'effetto è che diminuiranno la competitività e la qualità del prodotto calcio, con effetti negativi anche per l'indotto. E' un danno irrimediabile\".Così l'amministratore delegato dell'Inter, Giuseppe Marotta, commenta la mancata proroga del dl crescita che prevedeva sconti fiscali per i calciatori impatriati.  \"Servirà trovare rimedi e di sicuro cambierà la strategia del mercato, dato che la norma favoriva l'ingresso in Italia di giocatori di chiaro interesse - prosegue Marotta ai microfoni di Sky Sport -. E comunque il made in Italy non avrà alcun vantaggio, perchè i giovani giocatori crescono meglio avendo a fianco campioni da cui imparare\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703865625.2074978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl crescita: Allegri 'Juve serena, c'è un patrimonio di giovani'",
        "date_raw": "Fri, 29 Dec 2023 14:48:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/dl-crescita-allegri-juve-serena-ce-un-patrimonio-di-giovani_0814432f-b5b7-4bd0-ae8f-57ea60193e5f.html",
        "subtitle": "Tecnico 'si è lavorato sui giovani, da tenere e valorizzare'",
        "content": "\n                                                \n            \"Colgo l'occasione per dire la mia\nsul Decreto Crescita: la Juventus è meno preoccupata perché\nabbiamo un patrimonio di giovani da tenere e valorizzare sul\nfuturo, perciò è serena e tranquilla\": è il commento del tecnico\nbianconero, Massimiliano Allegri, sulla decisione del Governo di\nnon prorogare la misura per il mondo del calcio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703865625.2177362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: lavori Villaggio olimpico in anticipo di 3 mesi",
        "date_raw": "Fri, 29 Dec 2023 14:50:22 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/29/milano-cortina-lavori-villaggio-olimpico-in-anticipo-di-3-mesi_cfe12561-a4f2-4190-bdb3-1386dd7d5e84.html",
        "subtitle": "Sopralluogo nei cantieri di Milano con Abodi, Fontana e Sala",
        "content": "\n                                                \n            Proseguono i lavori per la\nrealizzazione degli impianti sportivi e delle strutture che\nospiteranno i giochi olimpici invernali Milano Cortina 2026. In\nmattinata, c'è stato il sopralluogo nei cantieri di Milano del\nministro per lo Sport e i Giovani, Andrea Abodi, insieme al\nsindaco di Milano, Giuseppe Sala, e al presidente della Regione\nLombardia, Attilio Fontana. Quest'ultimi hanno espresso\nsoddisfazione nel constatare che i lavori sull'ex scalo di Porta\nRomana, dove sorgerà il Villaggio olimpico, \"si concluderanno\ncon tre mesi di anticipo rispetto a quanto stabilito\" e col 90%\ndelle opere completate.\n                                    \n                                       \n\t\t\t\t    Nel quartiere Santa Giulia Sala e Fontana hanno constatato\n\"l'avvenuta esecuzione delle opere di fondamenta esprimendo\napprezzamento e si prevede si concludano nei tempi\nprestabiliti\". Nella prossima primavera sarà visibile il corpo\ndella struttura destinata a ospitare il palazzetto. Anche\ndurante la visita ai cantieri in allestimento a Rho-Fiera, dove\ndue capannoni ospiteranno le gare di pattinaggio veloce, la\nsituazione è stata definita \"confortante\". \n    Insieme al ministro Abodi, Sala e Fontana hanno sottolineato\ncome \"l'alto livello di collaborazione tra le istituzioni e con\nil determinante contributo dei privati sia la soluzione più\nefficace e strategica per arrivare al grande traguardo delle\nOlimpiadi Milano-Cortina 2026\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703865625.2270045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli, la rovesciata di Ibra? Sapevo del viaggio",
        "date_raw": "Fri, 29 Dec 2023 14:44:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/pioli-la-rovesciata-di-ibra-sapevo-del-viaggio_0db9eb14-c711-44e6-8a09-6468b3210135.html",
        "subtitle": "'Era già programmato, ci siamo sentiti tramite messaggi'",
        "content": "\n                                                \n            \"La rovesciata di Zlatan\nIbrahimovic? È una domanda che dovete fare a lui, aveva già\npreso questo impegno prima del ritorno nell'ambiente. Non è\nquesto il problema, non vedo niente di particolare e mi aveva\ngià avvisato\". Così Stefano Pioli alla vigilia del match contro\nil Sassuolo, commentando la storia pubblicata su Instagram dal\nnuovo advisor della proprietà in cui lo si vede effettuare una\nrovesciata su una spiaggia esotica mentre il Milan vive uno dei\nmomenti più delicati.\n                                    \n                                       \n\t\t\t\t   \"Ci siamo sentiti tramite messaggi, mi ha chiesto come si è\nallenata la squadra e quali fossero le sensazioni, come facciamo\nsempre\", racconta l'allenatore rossonero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703865625.2369983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gasperini avverte Atalanta, Lecce non è passeggiata",
        "date_raw": "Fri, 29 Dec 2023 15:02:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-gasperini-avverte-atalanta-lecce-non-e-passeggiata_bb84bef0-7bc5-4dfe-bd59-b0be3458a51a.html",
        "subtitle": "Troppe sconfitte nel finale, bastava qualche pareggio in più",
        "content": "\n                                                \n            \"Il Lecce non sarà una passeggiata.\n                                    \n                                       \n\t\t\t\tHa 20 punti, ha dato grande filo da torcere all'Inter, prima in\nclassifica\": il tecnico dell'Atalanta Gian Piero Gasperini\navverte i nerazzurri alla vigilia del match contro il Lecce\nanche perché la Dea è reduce dalla sconfitta con il Bologna che\nne ha rallentato il rilancio. \"Abbiamo fatto prestazioni a Roma\ncon la Lazio, a Firenze\".\n                                    \n                                       \n\t\t\t\t   \"Queste sconfitte sono un po' troppe - ammette - sono\nmaturate tutte nel finale, il risultato poteva prendere un'altra\npiega. Sicuramente qualcosa di nostro ci abbiamo messo, ma se\ndevo valutare la gara anche a Bologna abbiamo fatto bene. Nel\ncalcio non si vince ai punti, in questo girone d'andata siamo\nstati perdenti in questi scontri. Facile dire che bastava\nqualche pareggio in più, comunque dovremo essere molto più bravi\nnei finali\".\n                                    \n                                       \n\t\t\t\t   Poi Gasperini traccia un bilancio del 2023 e annuncia i buoni\npropositi per il 2024: \"Il quinto posto assoluto, nonostante sia\npassato un po' inosservato, per me è stato un grandissimo\nrisultato. Forse meno eclatante rispetto ad altri. È chiaro che\nveniamo da una sconfitta col Bologna, se me lo chiedevi una\nsettimana fa era differente. Le prestazioni sono andate in\ncrescendo, l'obiettivo è quello di mantenere la solidità in\nalcuni reparti e crescere in altri. Buoni propositi per il 2024?\nMi aspetto un bello spirito, di rivalsa. Poi ci sarà la Coppa\nItalia, tutta la squadra ci tiene molto, sui buoni propositi\ndobbiamo rimanere necessariamente a questa settimana\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703865625.2482383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini, mercato? Nessuna letterina a Babbo Natale",
        "date_raw": "Fri, 29 Dec 2023 14:54:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/gasperini-mercato-nessuna-letterina-a-babbo-natale_e3043924-a75a-4ad5-97a4-a186ef0657a4.html",
        "subtitle": "'L'Atalanta è stata costruita a luglio, spero in meno infortuni'",
        "content": "\n                                                \n            \"Se ho scritto la letterina a\nBabbo  Natale per il mercato? Le letterine non ne ho fatte, la\nsquadra l'abbiamo formata a luglio\". Così l'allenatore\ndell'Atalanta, Gian Piero Gasperini, parlando delle possibili\nmosse di mercato della società alla vigilia della partita contro\nil Lecce.\n                                    \n                                       \n\t\t\t\t  Parlando poi di una eventuale necessità di rinforzi in difesa\ndopo i tanti infortuni in questa prima parte di stagione, ha\ndetto: \"Bisogna vedere quali sono le valutazioni della società,\nse cerca un giocatore di rinforzo immediato o di prospettiva.\n                                    \n                                       \n\t\t\t\tPer quanto mi riguarda - prosegue - possiamo restare anche così\ne sperare che Toloi e Palomino non abbiano più la frequenza di\ninfortuni avuti nel girone d'andata, stesso discorso per\nPalomino\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703865625.2680168,
        "language": "IT",
        "source": "ANSA"
    }
]
