[
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703406620.130559,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con Banco Bpm e Mps, debole Ferrari",
        "date_raw": "Fri, 22 Dec 2023 19:35:12 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-tiene-con-banco-bpm-e-mps-debole-ferrari_a42786d3-ac9a-4329-90cc-474a5c8593e5.html",
        "subtitle": "Spread in calo spinge le banche. Calmi gas e petrolio",
        "content": "\n                                                \n            Ultima seduta della settimana\nleggermente positiva per la Borsa di Milano, che si è mossa di\nqualche frazione meglio dell'Europa: l'indice Ftse Mib ha chiuso\nin aumento dello 0,26% a 30.353 punti e l'Ftse All share in\nrialzo dell'identico 0,26% a quota 32.470.\n                                    \n                                       \n\t\t\t\t   Per i mercati azionari del Vecchio continente è stata infatti\nuna giornata generalmente senza variazioni di rilievo: la Borsa\ndi Francoforte ha chiuso in rialzo dello 0,1%, con Londra,\nParigi e Madrid piatte. In calo finale dello 0,5% il listino\nazionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t   Prosegue intanto la discesa dello spread tra Btp e Bund\ntedeschi a 10 anni: il differenziale ha chiuso a 154,9 punti\nbase, contro i 160 dell'avvio, ai minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t   Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria, tutti i titoli di Stato europei stanno generalmente\nmigliorando e il prodotto del Tesoro ha segnato un rendimento a\nfine giornata del 3,52%. Sempre forte l'euro, su quota 1,1\ncontro il dollaro. \n   Sul fronte dell'energia, prezzo del gas invece senza\nvariazioni: sul mercato di Amsterdam, di riferimento per\nl'Europa, il future con consegna a gennaio ha registrato un\nvalore finale di 34 euro al Megawattora, in linea con l'avvio di\ngiornata. Il petrolio viaggia tranquillo tra i 73 e i 74 dollari\nal barile.\n                                    \n                                       \n\t\t\t\t    In questo quadro, in Piazza Affari, tra i titoli maggiori\nspiccano Banco Bpm e Mps, saliti di oltre un punto percentuale,\ncon le banche generalmente in positivo grazie alla performance\ndei titoli di Stato. Piatta Tim, in calo di mezzo punto Ferrari\ne in ribasso dello 0,8% Amplifon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703406620.1565504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Granchio blu: l'allarme in Veneto, 'Natale senza vongole'",
        "date_raw": "Fri, 22 Dec 2023 20:04:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/granchio-blu-lallarme-in-veneto-natale-senza-vongole_4e55faff-3564-458f-949f-79abfd8d1d48.html",
        "subtitle": "Regione, produzione -95%, servono ammortizzatori sociali",
        "content": "\n                                                \n            E' un Natale ormai rovinato questo\nper i molluschicoltori del Veneto, che a causa dell'invasione\ndeò granchio blu hanno visto la produziione di vongole ridotta\ndel 95%. L'allarme lo ha lanciato oggi, nella conferenza stampa\ndi fine anno, iol governatore Luca Zaia, seguito dall'assessore\nalla pesca, Graziano Corazzari.\n                                    \n                                       \n\t\t\t\t    \"La produzione del Consorzio di Scardovari - ha detto\nquest'ultimo, riferendosi alla principale realtà per le vongole\n- è scesa di oltre il 95% rispetto ai volumi ordinari, un calo\nverticale che avviene in un periodo, quello delle festività,\ncaratterizzato dal picco delle produzioni della vongola\". Per\nquesto la Regione Veneto, come sottolineato dallo stesso Zaia,\nrinnova al governo la richiesta del riconoscimento dello stato\ndi emergenza nazionale, un obiettivo cui l'esecutivo sta\nlavorando nell'ambito della legge finanziaria.\n                                    \n                                       \n\t\t\t\t   Corazzari ha ricordato che la Regione Veneto ha destinato\nalle imprese ittiche risorse straordinarie, tra queste i fondi\nFeamp per oltre 12 milioni, destinati alle imprese della pesca e\ndell'acquacoltura, risorse che arriveranno già nelle prossime\nsettimane anche ai pescatori del Delta del Po. \"Ma soprattutto -\nha aggiunto - desideriamo sostenere i nostri pescatori\nnell'attività di gestione delle lagune, attraverso interventi di\nscavo e vivificazione, e sostegni all'acquisto delle\nattrezzature necessarie alla pesca e al contenimento del\ngranchio blu. Su questo fronte abbiamo ottenuto risorse per 14\nmilioni di euro, dedicati specificatamente alle lagune del\nDelta, grazie all'accordo sui fondi Fsc firmato recentemente dal\npresidente Zaia con la premier Meloni\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703406620.1799912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti in Commissione Bilancio il 27 dicembre",
        "date_raw": "Sat, 23 Dec 2023 13:38:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/giorgetti-in-commissione-bilancio-il-27-dicembre_4b5ec642-2507-4368-939d-fd553d407a46.html",
        "subtitle": "Il Pd e tutte le opposizioni chiedono un'informativa urgente. Salvini: \"Sul Mes nessun 'caso Italia' in Europa\"",
        "content": "Il ministro dell'Economia, Giancarlo Giorgetti, ha dato la propria disponibilità ad intervenire in commissione Bilancio della Camera mercoledì prossimo, 27 dicembre. La sua partecipazione, viene però precisato, sarà esclusivamente concentrata sulla legge di bilancio e non sul Patto di Stabilità o sul Mes, come richiesto questa mattina dalle opposizioni. Su questi temi c'è comunque l'apertura a riferire in altre sedute.Dopo l'approvazione del nuovo Patto di stabilità e crescita Ue e dopo la bocciatura in Italia alla Camera della ratifica del Mes, è \"necessaria e urgente una informativa del Ministro dell'Economia e delle Finanze, Giancarlo Giorgetti, da svolgere nella Commissione da lei presieduta già in occasione dell'esame della Legge di bilancio 2024\". Lo chiede con una lettera al presidente della Commissione, il Gruppo del Pd.    Oltre al Partito democratico, viene precisato, anche M5s, Iv e Azione hanno chiesto - con la medesima lettera al presidente di commissione - l'audizione \"urgente e necessaria\" del ministro dell'Economia, Giancarlo Giorgetti, sul patto di Stabilità e sul Mes.Sulla possibilità che ci sia un 'caso Italia' in Europa sul Mes, il leader della Lega  ha detto \"no, assolutamente\". \"L'economia italiana è solida - ha aggiunto -, cresciamo di più dei francesi e dei tedeschi. Il Mes era uno strumento inutile, non utilizzato, superato, dannoso. Un pensionato o un operaio italiano avrebbero dovuto pagare per salvare una banca tedesca, quindi il Parlamento ha esercitato il suo diritto democratico di bocciare uno strumento inutile e dannoso e lo spread è sceso. Abbiamo fatto quello che era nostro dovere fare per difendere il lavoro e i risparmi degli italiani\". \"Come merce di scambio su altro, probabilmente è vero, però è stata una scelta coerente\". Così Matteo Salvini a Milano, rispondendo a chi gli ha chiesto un commento sulla posizione del ministro  che ha detto che c'era un interesse nell'approvazione del Mes.  Al suo arrivo all'ospedale Buzzi di Milano per consegnare regali di Natale ai bambini ricoverati, Salvini ha sottolineato che \"è stato un voto concreto, non abbiamo fatto un voto ideologico, ma pragmatico. Così come parleremo di un'Europa diversa che ha il dovere di cambiare\". \"Perché l'Europa delle follie pseudo-ambientaliste, solo auto elettriche - ha aggiunto-, è un enorme regalo alla Cina, è un suicidio e la chiusura di migliaia di aziende e il licenziamento di migliaia di operai. L'Europa difenda i confini, si occupi di sicurezza, permetta alla gente di lavorare e di fare dei figli. Penso che i popoli europei ci dovrebbero ringraziare per aver bloccato uno strumento inutile come il Mes\".La posizione del ministro dell'Economia Giancarlo Giorgetti non risulta indebolita dopo la bocciatura del Mes. Ne è convinto il leader della Lega Matteo Salvini che ha risposto \"assolutamente no\" a chi glielo ha domandato. \"Abbiamo condiviso, scelto e fatto tutto per il bene degli italiani - ha aggiunto -, ne sono e ne siamo orgogliosi, ero con lui ieri. Lascio che i giornali scrivano quello che desiderano, abbiamo fatto una grande cosa per l'Italia\". A chi gli ha chiesto se lui e Giorgetti abbiano litigato, Salvini ha risposto \"mai\".\"La Lega ha sempre avuto la stessa idea da 10 anni a questa parte. Abbiamo sempre votato nella stessa maniera - ha aggiunto Salvini - e il Governo ha avuto una maggioranza compatta. L'astensione di Forza Italia era ampiamente comunicata, non rappresenta nessun problema. Abbiamo fatto quello che era giusto fare, ne sono assolutamente orgoglioso\".     Il 15 gennaio, al primo Eurogruppo del 2024, gli occhi saranno tutti su di lui. Giancarlo Giorgetti si presenterà in rappresentanza dell'unico dei venti Paesi ad aver bocciato la modifica del Meccanismo europeo di stabilità, in una posizione decisamente più scomoda di quella che avrebbe sperato. \"Il ministro dell'economia e delle finanze - dice, riferendosi al proprio ruolo di governo, all'indomani del voto che ha diviso la maggioranza - aveva interesse che il Mes fosse approvato per motivazioni di tipo economico e finanziario ma, per come si è sviluppato il dibattito negli ultimi giorni, fra Giurì d'onore e cose di questo tipo, mi è sembrato evidente che non c'era aria per l'approvazione. Per motivazioni anche e non solo economiche\". Quanto basta per dare nuova linfa alle richieste di dimissioni delle opposizioni, ma soprattutto a delineare i contorni dell'accelerazione impressa da Palazzo Chigi. A giorni è attesa la decisione del presidente della Camera Lorenzo Fontana sul Giurì d'onore richiesto da Giuseppe Conte su Giorgia Meloni, proprio per le accuse sul via libera al trattato dato dal leader M5s tre anni fa \"con il favore delle tenebre\". Intanto il riferimento di Giorgetti lascia intendere che la mossa dell'ex premier abbia in qualche influito sulla decisione di Meloni di chiudere la partita del Mes all'indomani dell'intesa sul Patto di stabilità. Insieme, secondo altre ricostruzioni accreditate da fonti parlamentari di centrodestra, alla necessità di contenere le spinte di Matteo Salvini. Per sei mesi almeno, confermano nel governo, non se ne riparla. E a giugno ci sono le elezioni europee. Palazzo Chigi ha fatto sapere che \"può essere l'occasione per avviare una riflessione in sede europea su nuove ed eventuali modifiche al trattato\". Il processo comunque non sarebbe breve. \"Tutto si può migliorare, anche il Mes\", ha convenuto il ministro dell'Economia, assicurando che la bocciatura \"no\", non è uno strappo con l'Europa. Nella giornata del primo via libera alla manovra al Senato, il responsabile del Mef ha dovuto rispondere soprattutto a domande sul voto del giorno prima. \"Sul Mes, che ci fossero problemi era noto a tutti. Abbiamo fatto un passo in avanti sul Patto di stabilità, ma le sfide in Europa sono ben altre. Non è che l'Europa ha sempre ragione\", la sua sintesi in cui rientra anche l'esempio della vicenda Ita-Lufthansa e del nuovo stop arrivato da Bruxelles per \"altri mesi di approfondimenti\". Il Salva-banche all'Italia non serviva, è la tesi con cui i meloniani giustificano la bocciatura, che finora non ha avuto ripercussioni sui mercati (lo Spread è sceso ancora) ma rischia di averne sui tavoli europei. Non solo su quello che riguarda la compagnia aerea, ma ad esempio sul bilancio europeo, sull'Unione bancaria, nella competizione per l'Authority antiriciclaggio (Roma è candidata) o nell'interlocuzione sulle concessioni balneari, con il governo chiamato ad adeguarsi nel giro di un mese. \"Non mi pare\" ci sia un rischio di isolamento dell'Italia a Bruxelles, è convinto Antonio Tajani, che ha dato a FI l'indicazione di astenersi (mentre diversi deputati azzurri volevano votare a favore) per contenere nei limiti il disallineamento nel centrodestra nella prima vera spaccatura in questi 14 mesi di governo. \"Nei giorni scorsi il clima si è infuocato, accelerando un voto che forse la saggezza politica di altre stagioni avrebbe rinviato in attesa di trovare qualche soluzione - osserva il capogruppo di Forza Italia al Senato Maurizio Gasparri -. Ma oggi abbiamo votato la fiducia alla manovra, il provvedimento principale di un governo in un anno. Ciò significa che Giorgetti e il governo godono della piena fiducia del Parlamento\". Ovviamente le opposizioni la vedono in modo opposto. Il ministro \"non può fare il Don Abbondio\", dicono dal Pd, \"se è stato smentito dalla scelta politica fatta dai leader sovranisti, allora farebbe bene a trarne le conclusioni e a dimettersi\". Sulla stessa linea il leader di Azione, Carlo Calenda: \"Siamo veramente vicini al baratro. Chi è Giorgetti? Non lo sa neanche lui. Se fosse il ministro dell'Economia si sarebbe dimesso\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703406620.1897185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude piatta, Francoforte +0,1%",
        "date_raw": "Fri, 22 Dec 2023 17:52:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-conclude-piatta-francoforte-01_49bb5280-95a1-495e-b4fa-e0ed6380b4b1.html",
        "subtitle": "Sulla parità Londra, Parigi e Madrid. Debole Amsterdam",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente senza variazioni di rilievo: la Borsa di Francoforte\nha chiuso in rialzo dello 0,1%, con Londra, Parigi e Madrid\npiatte.\n                                    \n                                       \n\t\t\t\t   In calo finale dello 0,5% il listino azionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703406620.2207487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703406620.2294695,
        "language": "IT",
        "source": "ANSA"
    }
]
