[
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703498421.4526935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: raid israeliano su campo profughi, almeno 70 morti",
        "date_raw": "Mon, 25 Dec 2023 10:09:11 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/sanita-gaza-almeno-60-morti-in-un-attacco-su-al-maghazi_4b956e3b-618e-4d59-856f-a641b47f172a.html",
        "subtitle": "Hamas, distrutto un isolato residenziale ad Al-Maghazi, nel centro della Striscia",
        "content": "Il ministero della Sanità di Gaza, controllato da Hamas, ha annunciato che almeno 70 persone sono state uccise in un attacco israeliano che ha colpito il campo profughi di al-Maghazi, nel centro della Striscia. Il ministero ha affermato che l'attacco israeliano ha distrutto almeno tre case nel campo. Il portavoce del ministero, Ashraf al-Qudra, ha spiegato che il raid ha distrutto un \"isolato residenziale\" e che il \"bilancio probabilmente aumenterà\" dato il gran numero di famiglie che risiedono lì. In un altro episodio, il ministero ha detto che 10 membri di una famiglia sono stati uccisi in un raid nel campo di Jabalia. L'esercito israeliano ha ulteriormente elevato oggi lo stato di allerta al confine con il Libano e ha chiuso al traffico ampie porzioni della Alta Galilea. Posti di blocco sono stati istituiti in una decina di importanti incroci stradali fra cui quelli di Sasa, Baram, Banyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat Shomona e Metulla, sono completamente deserte. Molti edifici sono stati danneggiati dal fuoco proveniente dal Libano.Dall'inizio della guerra 80 mila israeliani residenti in prossimita' del confine col Libano sono stati costretti a sfollare. I loro rappresentanti ribadiscono che non torneranno in quelle localita' fino a quando gli Hezbollah non saranno allontanati dall'area di confine.   Almeno 16 palestinesi sono stati uccisi e diverse case danneggiate da un attacco aereo israeliano sul campo profughi di Maghazi, nel centro di Gaza. Lo hanno detto funzionari sanitari palestinesi dell'ospedale Shuhada Al-Aqsa citati dal Guardian. Secondo i funzionari, il bilancio delle vittime potrebbe aumentare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703498421.5224218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen, 'sta arrivando il sole della libertà'",
        "date_raw": "Sun, 24 Dec 2023 12:57:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/abu-mazen-sta-arrivando-il-sole-della-liberta_e4a90ff2-1970-42c5-9c32-b3eb82e433cd.html",
        "subtitle": "'Per uno stato indipendente con Gerusalemme est come capitale'",
        "content": "\n                                                \n            \"Il sole della libertà e dello\nStato indipendente con Gerusalemme Est come capitale sta\ninevitabilmente arrivando, ed è addirittura proprio dietro\nl'angolo\". Lo ha detto il presidente Abu Mazen nel suo discorso\ndi Natale, citato dall'agenzia Wafa. \"Il fiume di sangue, gli\nenormi sacrifici, la sofferenza e l'eroica fermezza del nostro\npopolo sulla sua terra è - ha aggiunto - la via verso la libertà\ne la dignità\". Abu Mazen ha detto che i palestinesi\n\"continueranno la  lotta per raggiungere i legittimi diritti di\nvivere sul suolo della Palestina, in uno stato libero,\nindipendente e pienamente sovrano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703498421.5399957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: Saied, elezioni locali tappa storica per democrazia",
        "date_raw": "Sun, 24 Dec 2023 14:35:51 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/24/tunisia-saied-elezioni-locali-tappa-storica-per-democrazia_9c642069-75ca-45d0-b947-24e4a9484320.html",
        "subtitle": "Ma l'affluenza è molto bassa",
        "content": "\n            \n            Nessuna fila ai seggi in Tunisia\ndove oggi si vota fino alle 18 per eleggere 279 consigli locali,\nprimo passo di un processo dal basso che porterà\nall'instaurazione del Consiglio nazionale delle regioni e dei\ndistretti, ovvero la seconda camera del Paese, deputata a\ndeliberare su progetti di sviluppo locale. L'affluenza prevista\nè  molto bassa anche secondo molte testimonianze giunte da varie\nregioni.  Najla Abrougui, membro dell'Alta Commissione\nIndipendente per le Elezioni, ha tuttavia affermato ai media che\ngli indicatori sono finora buoni per quanto riguarda alcuni\naspetti del processo elettorale, che si è svolto senza intoppi\nda questa mattina. Il presidente tunisino Kaïs Saïed, nel suo\ndiscorso dopo il voto a Mhnila, ha sottolineato l'importanza dei\nconsigli locali per il loro ruolo nella formazione della seconda\ncamera e nella loro funzione di integrare tutte le componenti\ndella società tunisina. \"Stiamo ponendo la prima pietra di una\nnuova era che terrà conto delle aspirazioni delle persone e che\noffrirà loro tutte le capacità permettendo di esprimere\ndirettamente le proprie opinioni. Gli eletti saranno\nresponsabili nei confronti degli elettori che potranno ritirare\nla loro fiducia durante la legislatura se non soddisferanno le\nloro richieste\", ha detto il presidente. Il presidente ha\naffermato che queste riforme sono in linea con il percorso\nrivoluzionario della Tunisia. Ha parlato poi dell'importanza\ndella partecipazione attiva dei cittadini, soprattutto di quelli\nche nelle elezioni precedenti erano stati emarginati e ridotti a\nsemplici elettori. Le opposizioni hanno tuttavia boicottato il\nvoto definendolo \"illegale\" e \"imposto\", a loro dire, dal\npresidente Saied per completare il suo processo \"autoritario\".  \n(ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703498421.5506265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri a Belgrado, 35 arresti e poliziotti feriti",
        "date_raw": "Mon, 25 Dec 2023 03:22:28 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/violenti-scontri-a-belgrado-35-arresti-e-poliziotti-feriti_7ab7b17f-488a-44a8-80cc-ff93a2854091.html",
        "subtitle": "Il sindaco, 'come la rivolta del Majdan a Kiev nel 2014'",
        "content": "\n                                                \n            A Belgrado si è conclusa nella\ntarda serata di ieri  la protesta violenta dell'opposizione, i\ncui sostenitori hanno assediato per ore la sede del Municipio\ncercando a più riprese di penetrare all'interno dell'edificio.\n                                    \n                                       \n\t\t\t\tPer il settimo giorno consecutivo, 'La Serbia contro la\nviolenza', maggior cartello dell'opposizione, aveva organizzato\nuna manifestazione antigovernativa per denunciare i presunti\nbrogli nelle elezioni parlamentari e amministrative del 17\ndicembre scorso. Ma il raduno, convocato come di consueto\ndavanti alla sede della commissione elettorale, è degenerato\ntrasformando ben presto in una contestazione violenta, con\nalcune migliaia di dimostranti che si sono diretti verso la\nvicina sede del Municipio con l'intenzione di assaltarla. In\ntanti a più riprese hanno cercato di oltrepassare le recinzioni\ne penetrare con la forza nell'edificio, a difesa del quale sono\naffluite ingenti forze di polizia in assetto antisommossa.\n                                    \n                                       \n\t\t\t\tContro i dimostranti violenti che hanno a lungo bersagliato il\nMunicipio con un fitto lancio di uova, bottiglie di plastica,\npomodori e altri oggetti, la polizia ha fatto uso di gas\nlacrimogeni nel tentativo di disperdere i gruppi dei facinorosi.\n                                    \n                                       \n\t\t\t\tAlcune porte d'ingresso del Municipio e diverse finestre sono\nandate distrutte. Alla fine le forze di polizia sono riuscite a\ncreare un solido cordone di agenti tutt'intorno alla sede del\nMunicipio, respingendo i manifestanti nella strade laterali e\nverso la piazza Slavija.\n                                    \n                                       \n\t\t\t\t   Come ha riferito in serata il presidente Vucic, che ha\nconvocato una riunione urgente del Consiglio per la sicurezza\nnazionale, almeno 35 dimostranti violenti sono stati arrestati\ncon l'accusa di tentativo di assalto alle istituzioni. Diversi\nagenti di polizia sono rimasti feriti, due in modo serio,\ncolpiti dal lancio di sassi e altri oggetti. Secondo il sindaco\nuscente di Belgrado Aleksandar Sapic, quanto avvenuto ieri sera\na Belgrado può essere paragonato alla rivolta del Majdan del\n2014 a Kiev, cominciata con le proteste antigovernative di\ninizio 2014 nella piazza centrale della capitale ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703498421.5693052,
        "language": "IT",
        "source": "ANSA"
    }
]
