[
    {
        "title": "Trump attacca Biden, 'possa marcire all'inferno'",
        "date_raw": "Tue, 26 Dec 2023 15:57:30 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-trump-attacca-biden-possa-marcire-allinferno-_bd06a5b0-2662-4673-9ac5-860c86443ee0.html",
        "subtitle": "'Sta cercando di distruggere gli Stati Uniti, un tempo grandi'",
        "content": "Donald Trump torna sul suo social media Truth con una retorica violenta contro i suoi avversari. \"Nessuno dei leader mondiali, buoni o cattivi, è così malvagio e malato come i delinquenti che abbiamo nel nostro Paese che, con le loro frontiere aperte, l'inflazione, la resa in Afghanistan, la nuova truffa verde, le tasse elevate, nessuna indipendenza energetica, la crisi delle forze armate, Russia/Ucraina, Israele/Iran, stanno cercando di distruggere i nostri Stati Uniti, un tempo grandi. Possano marcire all'inferno!\", ha scritto il tycoon chiaramente riferendosi alle politiche dell'amministrazione Biden e al presidente stesso.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703622620.8650978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato ",
        "date_raw": "Tue, 26 Dec 2023 19:53:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-primo-si-del-parlamento-turco-alla-svezia-nella-nato-_c1b393bc-aa35-4457-9070-08e2c892f9e1.html",
        "subtitle": "Sì della commissione Esteri, ora la parola passa alle Camere",
        "content": "Il parlamento turco ha dato il primo parere positivo sull'ingresso della Svezia nell'Alleanza Atlantica. La commissione Esteri dell'assemblea di Ankara ha approvato in serata i protocolli di adesione per Stoccolma che il presidente Recep Tayyip Erdogan aveva firmato e inviato in parlamento già a fine ottobre. Da allora, il via libera al provvedimento non ha avuto un percorso facile e in novembre la Commissione esteri ha fermato il testo, ribadendo i dubbi sul presunto sostegno svedese a gruppi ritenuti terroristi da Ankara. La Turchia è l'unico Paese Nato, oltre all'Ungheria, a non aver ancora approvato l'allargamento. Con la decisione di oggi, arrivata dopo un dibattito in commissione durato molte ore, la fumata bianca pare sicuramente più vicina. I protocolli dovranno ora essere ratificati dalla Camera, dove il partito Akp di Erdogan detiene la maggioranza dei seggi. La votazione potrebbe avere luogo già nei prossimi giorni, prima della fine dell'anno. Nel frattempo, il segretario generale dell'Alleanza Jens Stoltenberg ha fatto sapere che \"accoglie con favore\" il voto. Anche il dipartimento di Stato Usa ha salutato la scelta di Ankara, auspicando che la ratifica completa da parte del parlamento possa arrivare \"presto\". Nelle ultime settimane Erdogan aveva discusso dell'entrata di Stoccolma nella Nato con il presidente americano Joe Biden. Il leader turco aveva anche esplicitamente legato il via libera di Ankara alla vendita di caccia F-16 dagli Usa alla Turchia, una questione in sospeso da anni su cui il Congresso di Washington non si è ancora espresso. \"Sviluppi positivi da parte degli Stati Uniti riguardo alla questione degli F-16 accelereranno un parere positivo da parte del parlamento\" sulla Svezia, aveva dichiarato Erdogan, affermando di aver ricevuto assicurazioni da parte di Biden e che il presidente americano vorrebbe il sì del Congresso sulla vendita dei caccia. La richiesta di acquisto degli F-16 da parte della Turchia risale al 2019, ed è arrivata in seguito all'esclusione di Ankara dal programma di cooperazione militare sui caccia F-35. Il rifiuto da parte dell'amministrazione dell'ex presidente americano Donald Trump fu opposto come segno di ritorsione dopo che Ankara decise di acquistare missili S-400 da Mosca, un sistema di Difesa ritenuto dalla Nato una minaccia alla propria sicurezza.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703622620.8865976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'l'esercito si è ritirato nella periferia di Marinka'",
        "date_raw": "Tue, 26 Dec 2023 16:36:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/kiev-lesercito-si-e-ritirato-nella-periferia-di-marinka_2c2b745b-6291-4271-b621-2241aef7ca34.html",
        "subtitle": "Il comandante Zaluzhny: 'Non dovrebbe suscitare alcun clamore'",
        "content": "\n                                                \n            Valery Zaluzhny, comandante in capo\ndelle forze armate di Kiev, ha ammesso che l'esercito ucraino si\nè ritirato nella \"periferia di Marinka\", la città del Donetsk\nche ieri Mosca ha rivendicato di aver catturato. Ieri i vertici\nucraini avevano affermato che era \"sbagliato\" dire che la città\nè interamente controllata dai russi e che la \"lotta per Marinka\"\nstava continuando.\n                                    \n                                       \n\t\t\t\t   \"Il fatto che ci siamo spostati alla periferia di Marinka, e\nche in alcuni punti abbiamo già oltrepassato i limiti della\ncittà, non dovrebbe suscitare clamore nell'opinione pubblica\",\nha dichiarato Zaluzhny in una conferenza stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703622620.89489,
        "language": "IT",
        "source": "ANSA"
    }
]
