[
    {
        "title": "Perù, agenti vestiti da Babbo Natale sgominano band di narcos a Lima",
        "date_raw": "Sun, 24 Dec 2023 14:09:39 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/24/peru-agenti-vestiti-da-babbo-natale-sgominano-band-di-narcos_b0b71e39-f074-4afc-a874-5a233a2ec56c.html",
        "subtitle": "Il camuffamento ha consentito il blitz in un pericoloso quartiere",
        "content": "In Perù, una squadra di poliziotti, con un agente travestito da Babbo Natale, ha lanciato un'operazione in un pericoloso quartiere a nord di Lima contro una gang di narcotrafficanti. Alla vigilia di Natale, agenti sotto copertura hanno sorpreso due uomini che vendevano cocaina e pasta di marijuana in una residenza privata nella città di Huaral, a circa 70 chilometri dalla capitale.\"La strategia ha avuto successo. Il Natale è arrivato per le 'Renne del Male'\", ha ironizzato il colonnello Walter Palomino, capo dello Squadrone verde della polizia. Da un po' di tempo, le forze dell'ordine distraggono i malviventi con travestimenti e avviano operazioni in date speciali. Questa volta, è stato un agente vestito con il tradizionale abito di Babbo Natale a sfondare la porta della casa dove avveniva lo spaccio e ad arrestare uno dei criminali.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703484021.6729221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Sun, 24 Dec 2023 21:41:13 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703484021.7024696,
        "language": "IT",
        "source": "ANSA"
    }
]
