[
    {
        "title": "Israele, 'ucciso Hassan Atrash, responsabile armi Hamas'",
        "date_raw": "Sat, 23 Dec 2023 18:22:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-ucciso-hassan-atrash-responsabile-armi-hamas_9facf51c-1895-4922-8bf4-83e73e165221.html",
        "subtitle": "Si trovava a bordo di un veicolo a Rafah, nel Sud della Striscia",
        "content": "\n                                                \n            L'esercito e lo Shin Bet hanno\nfatto sapere di aver ucciso Hassan Atrash, responsabile del\ncommercio, della manifattura e del contrabbando delle armi per\nHamas. Atrash è stato ucciso in un attacco aereo mirato mentre\nieri si trovava in un veicolo a Rafah, nel sud della Striscia.\n                                    \n                                       \n\t\t\t\tCon lui sono state uccise altre due persone. Secondo le stesse\nfonti, l'uomo era anche coinvolto nel contrabbando da vari Paesi\nper l'enclave palestinese ed aveva avuto un ruolo anche nel\nrifornimento di armi in Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703426423.3291125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: nuova carovana di migranti marcia verso confine Usa",
        "date_raw": "Sun, 24 Dec 2023 12:16:31 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/24/messico-nuova-carovana-di-migranti-marcia-verso-confine-usa_ded62579-35a2-4d76-8767-bb555dc7a87d.html",
        "subtitle": "Almeno 5mila persone si sposteranno dal sud al nord del Paese",
        "content": "\n                                                \n            Alla vigilia di Natale,\nuna nuova carovana con migliaia di migranti in Messico sta per\nlasciare lo Stato meridionale di Chiapas cercando di avanzare\nverso il confine nord con gli Stati Uniti, a causa della\npresunta mancata attenzione delle autorità di immigrazione nel\nrisolvere le procedure di regolarizzazione.\n                                    \n                                       \n\t\t\t\t   Secondo il coordinatore dell'ong Centro per la dignità umana,\nLuis García Villagrán, sia l'Istituto nazionale per la\nmigrazione che la Commissione messicana per l'aiuto ai rifugiati\nhanno smesso di fornire assistenza ai richiedenti, il che ha\ncausato la detenzione di oltre 60.000 persone alla frontiera\nmeridionale. In base ai calcoli degli attivisti, circa\ncinquemila persone in giornata lasceranno la città di Tapachula,\ntra cui donne incinte e bambini con bisogni speciali.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il presidente messicano, Andrés Manuel López\nObrador, ha annunciato l'intenzione di rafforzare le misure di\ncontenimento dei migranti al confine meridionale. Allo scopo, il\ncapo dello Stato ha proposto al suo omologo americano, Joe\nBiden, di tenere un incontro il 27 dicembre a Città del Messico\ncon una delegazione di alto livello del governo Usa, guidata dal\nsegretario di Stato, Antony Blinken. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703426423.3592384,
        "language": "IT",
        "source": "ANSA"
    }
]
