[
    {
        "title": "Istat, aumento l'uso della rete internet, anche fra anziani",
        "date_raw": "Wed, 20 Dec 2023 11:55:52 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/istat-aumento-luso-della-rete-internet-anche-fra-anziani_d69354c1-1ba4-4b66-b970-3ae9125a5720.html",
        "subtitle": "Quasi l'80% della popolazione lo utilizza. restano divari",
        "content": "\n                                                \n            Aumenta l'uso della rete internet da\nparte dei residenti in Italia con una diffusione che incrementa\nanche fra gli anziani. Come sottolinea l'analisi Istat nel 2023\nil 79,5% della popolazione di 6 anni e più ha usato Internet nei\ntre mesi precedenti l'intervista, il 77,8% l'ha usato almeno una\nvolta durante la settimana e il 67,5% si connette giornalmente.\n                                    \n                                       \n\t\t\t\tL'uso d'Internet ha raggiunto livelli prossimi alla saturazione\nin gran parte della popolazione. Oltre il 91% delle persone tra\ngli 11 e i 54 anni si è connessa alla Rete negli ultimi tre\nmesi, la quota scende invece al 60,4% tra le persone di 65-74\nanni, per arrivare al 24,7% tra la popolazione di 75 anni e più.\n                                    \n                                       \n\t\t\t\t   Tra il 2022 e il 2023 aumenta di 2 punti percentuali l'uso\ndella Rete, con incrementi soprattutto nella popolazione adulta\ne anziana, con picchi nella coorte dei 55-59enni e in quella di\n75 anni e oltre (+3,7 punti percentuali per entrambe).\n                                    \n                                       \n\t\t\t\tL'uso delle Ict risulta ancora significativamente diverso tra la\npopolazione maschile e femminile. Nel 2023, infatti, dichiara di\naccedere a Internet l'82,4% degli uomini di 6 anni e più a\nfronte del 76,8% delle donne. Va sottolineato, però, che tale\ndivario si sviluppa principalmente nelle classi di età più\nanziane, infatti fino ai 59 anni le differenze di genere sono\nnulle e in alcuni casi sono favorevoli alle donne, mentre, ad\nesempio, dai 65 anni in su la differenza supera gli 8 punti\npercentuali a favore degli uomini\n   Il 2023 vede confermata l'esistenza di un importante divario\nterritoriale. Il ritardo del Mezzogiorno (74,8%) è reso\nparticolarmente evidente da uno scarto di 7,3 punti percentuali\nrispetto al Nord e di  6,5 punti percentuali rispetto al Centro.\n                                    \n                                       \n\t\t\t\tIl titolo di studio continua a essere un fattore discriminante,\nanche perché associato positivamente con l'età: naviga sul web\nil 90,3% tra chi ha un diploma di scuola secondaria superiore\ncontro il 66,2% tra chi ha conseguito al massimo la licenza\nmedia. Rispetto all'anno precedente invece si riducono le\ndifferenze tra dirigenti, imprenditori e liberi professionisti e\noperai: nel 2022 la distanza era di 7,8 punti percentuali nel\n2023 è di 5,2 punti percentuali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703070027.323722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa procede fiacca, cede l'energia con il gas",
        "date_raw": "Tue, 19 Dec 2023 12:45:44 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-leuropa-procede-fiacca-cede-lenergia-con-il-gas_db753273-2bc5-4219-83ae-3571ec9f7e2e.html",
        "subtitle": "In calo i rendimenti dei titoli di Stato. L'euro si rafforza",
        "content": "\n                                                \n            Le Borse europee sono fiacche con i\nlistini già in clima natalizio mentre i future su Wall Street\nsono positivi. Sul mercato resta il tema dei tassi, il cui\ntaglio deve essere fatto con prudenza, sottolinea il Governatore\ndi Francia e componente della Bce, Villeroy. Altrimenti il\nrischio è una recrudescenza della \"malattia dell'inflazione\".\n                                    \n                                       \n\t\t\t\tL'indice d'area del Vecchio Continente, lo stoxx 600, guadagna\nun quarto di punto con gli acquisti su immobiliare e tech mentre\nl'inflazione a novembre\nnell'Eurozona si conferma in discesa al 2,4% rispetto al 2,9% di\nottobre e al 10,1% dell'anno prima.\n                                    \n                                       \n\t\t\t\tLente sempre sull'energia che oggi cede con i trader che\nridimensionano il potenziale impatto del blocco traffico merci\nnel Mar Rosso sulle forniture di carburante all'Europa. Il gas\nperde il 6,5% con il prezzo a 33,2 euro al megawattora. Il\npetrolio è piatto con il wti a 72,5 dollari e il brent poco\nsopra i 78 dollari al barile.\n                                    \n                                       \n\t\t\t\tMilano con il Ftse Mib è sulla parità (+0,04% a 30259 punti).\n                                    \n                                       \n\t\t\t\tPesa più di altre Stellantis (-2%) . Cede il risparmio gestito\ncon Fineco (-0,9%) e Banca Generali (-0,6%). Debole Tim\n(-0,46%). Svetta invece Amplifon (+2,15%) così come Cucinelli\n(+1,7%)  e Prysmian (+1,3%) con quest'ultima che ha varato il\nriassetto organizzativo.\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund è poco mosso a 166 punti con il\nrendimento del decennale in discesa e al 3,69%. Tra le altre\nPiazze, Francoforte guadagna lo 0,36%, Parigi è marginale a\n-.0,06% e lo è anche Londra.\n                                    \n                                       \n\t\t\t\tQuanto ai cambi l'euro si rafforza ancora sul dollaro con cui\nscambia a 1,0934. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Economy",
        "epoch": 1703070027.7174547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, a novembre più di 823mila famiglie con il Rdc",
        "date_raw": "Tue, 19 Dec 2023 13:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/inps-a-novembre-piu-di-823mila-famiglie-con-il-rdc_2acc652f-f9a7-4175-90f4-6804886e6139.html",
        "subtitle": "Oltre 1,8 milioni di persone coinvolte, quasi 464 milioni spesa",
        "content": "\n                                                \n            A novembre 2023 hanno ricevuto il\nReddito o la pensione di cittadinanza 823.695 famiglie in Italia\nper 1.825.108 persone coinvolte e una spesa di 463,96 milioni di\neuro. Lo si legge nell'Osservatorio Inps sul Reddito di\ncittadinanza secondo il quale l'importo medio erogato per le\nfamiglie con il sussidio è stato di 563,27 euro. A ottobre le\nfamiglie interessate erano state secondo l'Osservatorio 836.760.\n                                    \n                                       \n\t\t\t\t   Nel Sud e nelle Isole hanno ricevuto il sussidio 540.296\nfamiglie (il 65,59% del totale) per 1.305.932 persone coinvolte\ne un importo medio di 599,28 euro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Economy",
        "epoch": 1703070027.7472873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: Ansaldo conferma interesse, Mitsubishi sullo sfondo",
        "date_raw": "Tue, 19 Dec 2023 13:18:54 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/wartsila-ansaldo-conferma-interesse-mitsubishi-sullo-sfondo_80f1fd74-91bc-4aa6-8b80-7ddd8945ca2c.html",
        "subtitle": "Ma finlandesi prorogherebbero ammortizzatori limitatamente",
        "content": "\n                                                \n            Ansaldo Energia ha confermato\ninteresse per la parte produttiva dello stabilimento di San\nDorligo della Valle che la Wartsila intende chiudere. Lo ha\nfatto di nuovo questa mattina al tavolo convocato al Mimit\nproprio per discutere della vertenza della multinazionale\nfinlandese. Questa, però, rischierebbe di far saltare il\npercorso per un eventuale Accordo di programma poiché\ndisponibile a prorogare gli ammortizzatori sociali ma solo per\nun periodo molto breve. Il tavolo è ancora in corso.\n                                    \n                                       \n\t\t\t\t   Ansaldo ha anche precisato che sullo sfondo resterebbe il\ncolosso giapponese Mitsubishi, non rivestendo un ruolo da\nprotagonista ma come sicuro acquirente della eventuale\nproduzione degli elettrolizzatori di idrogeno, che avvierebbe\nAnsaldo Energia.\n                                    \n                                       \n\t\t\t\t   Non è ancora chiaro, però, se l'acquirente assorbirebbe tutti\ngli esuberi previsti da Wartsila. I finlandesi, dal canto loro,\navrebbero manifestato disponibilità a prorogare gli\nammortizzatori sociali in scadenza il 31 dicembre prossimo, ma\nper un periodo molto breve, intorno ai tre mesi, secondo quanto\nsi è appreso. Una limitazione che sarebbe molto criticata dalle\naltre parti in causa e che rischierebbe di far saltare\nl'eventuale Accordo di programma che si vorrebbe siglare.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1703070027.757059,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rossi, 'il mondo cambia, è necessario che anche Tim cambi'",
        "date_raw": "Tue, 19 Dec 2023 13:39:04 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/rossi-il-mondo-cambia-e-necessario-che-anche-tim-cambi_7e5ad544-763b-43dc-827c-4e48e96e09c8.html",
        "subtitle": "Gli auguri del presidente al suo ultimo mandato",
        "content": "\n                                                \n            \"Sono stati anni a tratti\nburrascosi, per ragioni sia generali (innanzitutto la pandemia\nda Covid-19 che ha colpito tutto il mondo) sia specifiche\ndell'azienda stessa. Tim ha infine deciso di imboccare una\nstrada nuova, difficile ma promettente, a parer mio l'unica che\nle possa consentire di superare le strettoie ereditate dal\npassato e proiettarsi verso quel futuro che si sta delineando\nper le telecomunicazioni nel mondo. Il mondo cambia, il settore\ncambia, è necessario che anche Tim cambi\". Sono gli auguri di\nNatale e per il nuovo anno del presidente Salvatore Rossi ai\ncolleghi, alla fine del mandato che lo vedrà lasciare l'azienda\ndopo oltre quattro anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1703070027.7804441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Costamagna e Msc investono nel rilancio di Unopiù, Garofalo ad",
        "date_raw": "Tue, 19 Dec 2023 12:55:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/costamagna-e-msc-investono-nel-rilancio-di-unopiu-garofalo-ad_ccdc331b-9038-454e-af55-778a308fb2a9.html",
        "subtitle": "Il nuovo piano punta sull'estero, vede utile nel 2025",
        "content": "\n                                                \n            Nuove sfide imprenditoriali per\nClaudio Costamagna che ha affiancato la famiglia Marzocco,\nFlavio Briatore e Danilo Iervolino e ora con l'ingresso di Msc\nnel capitale e un nuovo management guidato da Beniamino Garofalo\npunta a riportare in utile nel 2025 Unopiù, brand di design nel\nsettore dell'outdoor alto di gamma, uscito dal concordato\npreventivo nel 2022.\n                                    \n                                       \n\t\t\t\t   Ora hanno un ambizioso piano di rilancio a 5 anni che guarda\nall'estero e alla multicanalità delle vendite e ha come\nobiettivo riportare il gruppo alla leadership, con un fatturato\ntra i 40 50 milioni e un ebitda tra il 12 e il 15 per cento. Il\n2022 dovrebbe chiudersi con un fatturato intorno ai 20 milioni,\nun ebitda non lontano dalla parità, e la previsione è di\nraggiungere il break even l'anno prossimo. Il piano industriale\nprevede un allargamento della geografia fuori dai confini\neuropei, al middle east, agli Usa e all'Australia andando così a\ncavalcare anche il tema della stagionalità, allargando le\nvendite a tutti i 12 mesi dell'anno.\n                                    \n                                       \n\t\t\t\t   Msc, operatore leader a livello globale nello shipping e\nnella logistica, è l'ultimo ingresso (con un aumento di\ncapitale) nella compagine azionaria al fianco di Claudio\nCostamagna, alla famiglia di costruttori monegaschi Marzocco e a\nFlavio Briatore e Danilo Iervolino, che ora hanno quote\nparitetiche del 25 per cento. Il riassetto azionario è alla base\nanche di una nuova governance con Costamagna presidente,\nGarofalo amministratore delegato e un cda composto da Lamberto\nTacoli, Stefano Uliana, Luca  Marzocco e, su designazione del\ngruppo Msc, Simone Gardella. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Economy",
        "epoch": 1703070027.7918384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Edison acquista dieci impianti idroelettrici in Piemonte",
        "date_raw": "Tue, 19 Dec 2023 12:59:09 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/edison-acquista-dieci-impianti-idroelettrici-in-piemonte_9be21ef9-0f43-405c-9998-6cff77423e2b.html",
        "subtitle": "Accordo con Idronord, impianti hanno potenza installata di 11 Mw",
        "content": "\n                                                \n            Edison ha firmato con Idronord un\naccordo per l'acquisto di un portafoglio di 10 centrali mini\nidroelettriche ad acqua fluente in Piemonte. Attraverso questa\noperazione il gruppo rileva il 100% di tre società di scopo -\nNuove Iniziative Energetiche, Cuorgnè e IdroRessia - detenute da\nIdronord, accrescendo la propria presenza in una regione con un\nalto potenziale nel settore idroelettrico.\n                                    \n                                       \n\t\t\t\t   Gli impianti situati in Val di Susa e Valle dell'Orco hanno\nuna potenza installata complessiva di circa 11 Mw e una\nproducibilità attesa complessiva di circa 44 Gwh all'anno. In\nparticolare, sei delle centrali sono alimentate dal fiume Dora\nRiparia e 4 dal torrente Orco. Pienamente integrate nel\npaesaggio circostante, sono in grado di soddisfare il fabbisogno\nenergetico di 16.400 famiglie e di evitare l'emissione in\natmosfera di circa 18 mila tonnellate di Co2 l'anno. Le centrali\nsono altamente automatizzate e la loro funzionalità è regolabile\nda remoto.\n                                    \n                                       \n\t\t\t\t   L'acquisizione è parte del piano stretegico di Edison che\nprevede investimenti nel settore delle rinnovabili per 5\nmiliardi di euro entro il 2030, dedicati in particolare alla\nrealizzazione di nuovi impianti, al fine di accrescere la\ncapacità green installata dagli attuali 2 Gw a 5 Gw, portando la\ngenerazione da eolico, fotovoltaico e idroelettrico al 40% del\nsuo mix produttivo.\n                                    \n                                       \n\t\t\t\t   Attraverso questa operazione \"compiamo un ulteriore passo nel\nrafforzamento della generazione rinnovabile in una regione\nimportante per il comparto idroelettrico e nel raggiungimento\ndell'obiettivo strategico al 2030 di portare la produzione green\ndi Edison al 40% del mix produttivo della generazione\nelettrica\", afferma Marco Stangalino, executive vice presidente\nPower Asset Edison. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Economy",
        "epoch": 1703070027.8010116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok ministri Ue a proroga di un anno del price cap al gas ",
        "date_raw": "Tue, 19 Dec 2023 19:46:34 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/ok-ministri-ue-a-proroga-di-un-anno-del-price-cap-al-gas_696d865e-db7f-48eb-abfc-04eaa86623c8.html",
        "subtitle": "Il gas scende dell'8% a 32 euro, ai minimi da due anni",
        "content": "I ministri dell'Ue hanno raggiunto l'accordo politico per prorogare di un anno, fino al 31 dicembre 2024, il regolamento d'emergenza sull'energia, che include il tetto al prezzo del gas. Lo comunica il Consiglio Ue. Oltre al price cap, le misure adottate nel dicembre 2022 in risposta alla crisi energetica innescata dall'invasione dell'Ucraina da parte della Russia includono anche gli acquisti congiunti e le autorizzazioni accelerate per le rinnovabili.Prezzo del gas in ampio calo dopo la corsa del 7% della vigilia: sul mercato di Amsterdam, di riferimento per l'Europa, il future sul metano con consegna a gennaio scende dell'8% a 32,5 euro al Megawattora, aggiornando così i minimi da oltre due anni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1703070027.839947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund scende a 163 punti base",
        "date_raw": "Tue, 19 Dec 2023 14:40:07 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/lo-spread-tra-btp-e-bund-scende-a-163-punti-base_f5949f79-0ae8-4800-8ffb-a87c21d9c6d5.html",
        "subtitle": "In calo i bond europei, tasso del prodotto del Tesoro al 3,64%",
        "content": "\n                                                \n            Spread tra Btp e Bund tedeschi a 10\nanni in forte ribasso: il differenziale è a 163 punti base,\ncorreggendo i minimi da fine agosto.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro, in riduzione maggiore\nrispetto al trend comunque in discesa per tutti i titoli di\nStato europei, è al 3,64%, con un taglio di circa dieci punti\nbase. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1703070027.848921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anev, puntiamo a 10 Gw di eolico offshore in 10 anni",
        "date_raw": "Tue, 19 Dec 2023 14:46:01 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/anev-puntiamo-a-10-gw-di-eolico-offshore-in-10-anni_4cc1e6d2-f28c-4cec-9b38-19cdc545dc91.html",
        "subtitle": "Togni, 'aspettiamo dal governo un quadro di sostegno al settore'",
        "content": "\n                                                \n            Per l'eolico offshore \"l'obiettivo\ndel Pniec al 2030 è di 2,1 Gw, ma noi abbiamo dato come target i\n10 Gw da qui a dieci anni, e questo è nelle potenzialità\nitaliane\". Lo ha detto il presidente dell'Anev, l'associazione\ndelle imprese dell'eolico, Simone Togni, a un convegno a Roma\nsull'offshore. Togni ha aggiunto che \"l'eolico offshore può\ncontribuire alla crescita del settore energetico italiano.\n                                    \n                                       \n\t\t\t\tAspettiamo dal Governo un quadro di sostegno per questo\nsettore\".\n                                    \n                                       \n\t\t\t\t   In Italia, le domande di autorizzazione relative ad impianti\ndi eolico offshore presentate sono pari a 110 gigawatt, mentre\nle richieste di connessione alla rete Terna, al 30 settembre\n2023, ammontano a 89,81 Gw. Per l'associazione WindEurope, le\nstime di produzione di eolico galleggiante in Europa al 2030\nsono di 10 Gw, a fronte di un programma di realizzazione di 34\nGw di nuovi impianti offshore nei prossimi cinque anni e di 150\nGw di eolico offshore al 2030.\n                                    \n                                       \n\t\t\t\t   \"Per una maturità serve un quadro normativo stabile, ecco\nperché come Anev portiamo avanti su tutti i tavoli ministeriali\nla necessità di arrivare ad avere l'emanazione dei provvedimenti\ncome il Fer 2 atteso da troppo tempo -, ha dichiarato Togni -.\n                                    \n                                       \n\t\t\t\tQuella degli impianti flottanti è una tecnologia innovativa: ciò\nè la base di un percorso di crescita per il nostro Paese\".\n                                    \n                                       \n\t\t\t\t   \"Come governo siamo impegnati a sostenere la filiera a\nlivello nazionale e europeo -, ha dichiarato in un\nvideomessaggio il ministro delle Imprese e del Made in Italy,\nAdolfo Urso -. L'Ue ha pubblicato a fine ottobre un piano\nsull'eolico. Seguiamo il percorso del Net Zero Industry Act per\nla competitività delle imprese e nuove filiere. Il governo ha\nposto le basi per rafforzare la filiera dell'offshore, inserendo\nnel dl energia modalità e tempi per l'individuazione di due\nporti nel Mezzogiorno per la produzione, l'assemblaggio e il\nvaro di piattaforme galleggianti per la produzione di energia\neolica in mare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1703070027.858346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok del cdm a due decreti fiscali e a disposizioni sui giochi",
        "date_raw": "Tue, 19 Dec 2023 15:32:21 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/ok-del-cdm-a-due-decreti-fiscali-e-a-disposizioni-sui-giochi_0eca56d6-7de9-4485-9cac-7d0e3baf22ba.html",
        "subtitle": "Rinviato l'esame definitivo del dlgs sull'Irpef",
        "content": "\n                                                \n            Il Consiglio dei ministri, secondo\nquanto si apprende, ha approvato definitivamente due decreti\nlegislativi di attuazione della delega fiscale (fiscalità\ninternazionale e adempimenti e versamenti). È stato, inoltre,\napprovato in prima lettura un nuovo decreto legislativo con le\ndisposizioni relative alle gare dei giochi a distanza: si è\nmessa fine alla stagione delle proroghe dei giochi online,\nspiegano fonti di Chigi, predisponendo una cornice generale per\nla definizione dell'intero sistema e per bandire le nuove gare.\n                                    \n                                       \n\t\t\t\tSono inoltre previste misure volte al contrasto all'illegalità e\nalla tutela dei giocatori più deboli.\n                                    \n                                       \n\t\t\t\t  Rinviato invece l'atteso via libera definitivo al decreto che\nriduce da 4 a 3 le aliquote Irpef. Lo slittamento è dovuto alla\nnecessità di coordinare il testo con la manovra, il cui esame in\nParlamento non è ancora chiuso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1703070027.8801725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus al 70% nel 2024, ecco cosa cambia e le altre agevolazioni ",
        "date_raw": "Tue, 19 Dec 2023 17:03:22 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/superbonus-nel-2024-110-scende-al-70-addio-per-le-villette_b79fcc09-829b-400d-80f5-1b39585db399.html",
        "subtitle": "Restano sismabonus e aiuti contro le barriere architettoniche",
        "content": " I corsi e ricorsi del Superbonus potrebbero trovare una fine nel 2024. Sempre che il Parlamento (o il governo) non intervengano ancora per una proroga o per una breve salvaguardia dei lavori nei condomini. Senza nuovi interventi, comunque, a partire dal primo gennaio la maxi-agevolazione nata in piena emergenza Covid , per poi calare ancora al 65% nel 2025, dopodichè l'agevolazione terminerà. Non solo, gli aiuti saranno riservati unicamente ai condomini. Il 110% come lo abbiamo concosciuto finora sopravviverà nelle zone del cratere sismico.prevede uno sgravio del 70% e riguarda una spesa massima di 40mila euro per l'isolamento termico delle parti comuni. E' previsto per tutto il 2024 se il titolo edilizio è stato presentato entro il 16 febbraio 2023.Resta per tutto il prossimo anno anche la  per spese fino a 60mila euro per la sostituzione di serramenti e infissi, schermature solari o caldaie a biomassa. E' peraltro prorogato a tutto il 2024 il Sismabonus per le spese di messa in sicurezza antisismica.Sarà possibile una . La detrazione sale (al 70 o all'80%) quando dalla realizzazione degli interventi si ottiene una riduzione del rischio sismico di 1 o 2 classi.Resta inoltre invariato nel 2024 per la sistemazione di aree verdi e giardini.E viene prorogato fino al 2025 anche il  compresi gli ascensori.L'agevolazione è al 75% a patto che il titolo edilizio sia stato presentato entro il 16 febbraio del 2023. Cambia invece il bonus per l'acquisto di mobili e grandi elettrodomestici con il tetto massimo di spesa che passa dagli 8mila euro del 2023 ai 5mila del 2024.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1703070028.4701889,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude leggermente positiva, Londra +0,3%",
        "date_raw": "Tue, 19 Dec 2023 17:42:57 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-leuropa-conclude-leggermente-positiva-londra-03_a33ae743-ac67-4966-816b-6122d6b8c26c.html",
        "subtitle": "Più convinti i listini di Francoforte e Madrid, incerta Parigi",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente tutti in lieve rialzo: le Borse migliori sono state\nquelle di Francoforte e Madrid, salite dello 0,5%, seguite da\nAmsterdam in aumento dello 0,4%.\n                                    \n                                       \n\t\t\t\t   Il listino di Londra ha segnato una crescita finale dello\n0,3%, con Parigi in rialzo dello 0,1%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1703070028.4813273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano (+0,2%) piatta con l'Europa dopo Wall street",
        "date_raw": "Tue, 19 Dec 2023 15:48:45 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-milano-02-piatta-con-leuropa-dopo-wall-street_f911345a-763c-4ddd-ac99-b078b1280061.html",
        "subtitle": "Bene Mps e Unicredit, fiacca Tim, debole Stellantis",
        "content": "\n                                                \n            L'avvio timido di Wall street non\nha sbloccato la seduta delle Borse europee, che continuano a\nviaggiare in genere poco sopra la parità con qualche intonazione\npiù positiva: i listini finanziari migliori sono quelli di\nFrancoforte e Madrid, che salgono dello 0,4%, con Amsterdam in\nrialzo dello 0,3% e Milano dello 0,2%. Piatte le Borse di Londra\ne Parigi.\n                                    \n                                       \n\t\t\t\t   Attorno alla parità Mosca, guardando anche al gas che\nconferma il suo ampio calo: il future sul metano con consegna a\ngennaio scende del 7% sotto i 33 euro al Megawattora, sui minimi\nda oltre due anni. Senza grandi variazioni il petrolio attorno\nai 73 dollari al barile.\n                                    \n                                       \n\t\t\t\t   Spread tra Btp e Bund tedeschi a 10 anni sempre in forte\nribasso: il differenziale è a 163 punti base, ai minimi da fine\nagosto. Il rendimento del prodotto del Tesoro è al 3,64%, con un\ntaglio di circa dieci punti base.\n                                    \n                                       \n\t\t\t\t   In questo contesto, in Piazza Affari il titolo migliore tra\nquelli a elevata capitalizzazione è Mps, che sale del 2,5% a\n3,07 euro. Bene anche Amplifon (+1,9%), Brunello Cucinelli\n(+1,8%) ed Hera, che sale dell'1,6%.\n                                    \n                                       \n\t\t\t\t   Tra le banche acquisti su Unicredit e Banco Bpm, in rialzo\noltre il punto percentuale. Fiacca Tim (-0,6%), con Fineco sulla\nstessa linea. Debole Stellantis, in ribasso dell'1,3%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1703070028.49111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok ministri Ue alla proroga di un anno del price cap al gas",
        "date_raw": "Tue, 19 Dec 2023 15:53:27 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/ok-ministri-ue-alla-proroga-di-un-anno-del-price-cap-al-gas_f73dacaa-5048-49fe-ac56-a010810cda87.html",
        "subtitle": "Estese fino al 31 dicembre 2024 misure d'emergenza per l'energia",
        "content": "\n                                                \n            I ministri dell'Ue hanno\nraggiunto l'accordo politico per prorogare di un anno, fino al\n31 dicembre 2024, il regolamento d'emergenza sull'energia, che\ninclude il tetto al prezzo del gas. Lo comunica il Consiglio Ue.\n                                    \n                                       \n\t\t\t\t  Oltre al price cap, le misure adottate nel dicembre 2022 in\nrisposta alla crisi energetica innescata dall'invasione\ndell'Ucraina da parte della Russia includono anche gli acquisti\ncongiunti e le autorizzazioni accelerate per le rinnovabili.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1703070028.4995072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fincantieri: taglio lamiera nave idro-oceanografica della Marina",
        "date_raw": "Tue, 19 Dec 2023 16:12:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/fincantieri-taglio-lamiera-nave-idro-oceanografica-della-marina_ad295e00-6c43-40dd-9735-10750e0a3ad1.html",
        "subtitle": "Destinata a mappatura. Consegna nel 2026 a Riva Trigoso",
        "content": "\n                                                \n            Si è svolta oggi la cerimonia di\ntaglio lamiera della nuova Nave Idro-Oceanografica Maggiore\n(Niom) della Marina Militare, destinata alla condotta di\nattività di mappatura e monitoraggio scientifico e in supporto\nalle iniziative dell'Istituto Idrografico, nello stabilimento di\nRiva Trigoso (Genova), dove è prevista avverrà anche la\nconsegna, nel 2026.\n                                    \n                                       \n\t\t\t\t   Il programma di rinnovamento delle unità navali del servizio\nidrografico della Marina è parte di un progetto innovativo, di\nrespiro europeo, che coinvolge il ministero della Difesa e nel\ncui ambito è stato raggiunto un accordo di finanziamento tra la\nBanca europea per gli investimenti (Bei) e il ministero\ndell'Economia e delle Finanze (Mef).\n                                    \n                                       \n\t\t\t\tL'unità è stata concepita con la massima attenzione verso gli\naspetti green. Tra le principali caratteristiche, ci sono le\ntecnologie per il contenimento delle emissioni, una propulsione\ndiesel-elettrica per ottimizzare consumi, forme di carena\nfunzionali alla riduzione della resistenza all'avanzamento e\nl'utilizzo di materiali environment-friendly. In ambito di\nsostenibilità anche il processo produttivo partecipa all'impegno\ncostante dell'azienda nel presidio dei sistemi di gestione\nambientale, testimoniato dalla conformità alla norma\ninternazionale Iso 14001 di tutti i siti italiani del gruppo.\n                                    \n                                       \n\t\t\t\t   La concezione della Niom e le sue capacità scientifiche la\nqualificano come mezzo a diretto supporto degli obiettivi di\nsviluppo sostenibile dell'Onu sul mare. La nave risponderà anche\nai criteri di Health&Safety, per la sicurezza del personale.\n                                    \n                                       \n\t\t\t\t   Fincantieri ha consegnato nel 2018 all'Institute of Marine\nResearch (Imr), l'ente di ricerca oceanografica e ittica del\ngoverno norvegese, \"Kronprins Haakon\", nave rompighiaccio\noceanografica destinata a operare nelle acque polari. Il Gruppo,\ninoltre, nel 2021 ha curato un refitting d'eccezione sull'unità\n\"Laura Bassi\", unica nave rompighiaccio oceanografica da ricerca\nitaliana, di proprietà dell'Ogs di Trieste. L'Istituto\nidrografico della Marina è l'Organo cartografico dello Stato\ndesignato alla produzione della documentazione nautica ufficiale\nnazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1703070028.5078585,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in rialzo, Ftse Mib +0,41%",
        "date_raw": "Tue, 19 Dec 2023 17:41:16 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-milano-chiude-in-rialzo-ftse-mib-041_b15d20b9-d880-466f-82e7-548dd749a479.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.363 punti",
        "content": "\n                                                \n            Seduta leggermente positiva per la\nBorsa di Milano: l'indice Ftse Mib ha concluso in aumento dello\n0,41% a 30.363 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1703070028.5499463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas conclude in calo dell'8% a 32,5 euro al Megawattora",
        "date_raw": "Tue, 19 Dec 2023 18:17:04 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/il-gas-conclude-in-calo-dell8-a-325-euro-al-megawattora_7cbb0fd5-2791-4a28-84c2-c5fac0b31253.html",
        "subtitle": "Ai livelli più bassi da oltre due anni",
        "content": "\n                                                \n            Prezzo del gas in chiaro ribasso:\ndopo la corsa della vigilia, sul mercato di Amsterdam il future\nsul metano con consegna a gennaio è sceso dell'8% a 32,5 euro al\nMegawattora, dopo un minimo di giornata a quota 32,1,\naggiornando così i livelli più bassi da oltre due anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1703070028.5582433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ferrero Italia, il fatturato cresce a 1,7 miliardi",
        "date_raw": "Tue, 19 Dec 2023 16:16:10 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/ferrero-italia-il-fatturato-cresce-a-17-miliardi_512514c7-fa52-41d3-9459-e0f00351fd95.html",
        "subtitle": "Negli ultimi 10 anni investiti nel Paese dal gruppo 1,4 miliardi",
        "content": "\n                                                \n            Ferrero - attraverso le 4 società\nche operano in Italia - ha realizzato una crescita delle vendite\nsul mercato nazionale del 6,7% con un fatturato al 31 agosto\n2023 di 1,7 miliardi di euro (1,6 miliardi al 31 agosto 2022) e\nun utile di esercizio di 53,2 milioni di euro (32,6 al 31 agosto\n2022). La società conferma l'impegno in Italia con investimenti\npari a 142 milioni di euro nei 4 poli produttivi (Alba, Pozzuolo\nMartesana, Sant'Angelo dei Lombardi e Balvano) e un incremento\ndell'organico di 235 unità (+3,5%). Negli ultimi 10 anni di\nattività gli investimenti industriali realizzati dal gruppo\nFerrero in Italia hanno superato 1,4 miliardi di euro.\n                                    \n                                       \n\t\t\t\t     La performance delle vendite sul mercato nazionale\ndell'insieme dei prodotti Ferrero è stata caratterizzata da una\ncrescita del valore mentre si è registrata una stabilità dei\nvolumi. Decisivo anche quest'anno il contributo del segmento\n\"chocolate confectionary\" e particolarmente positivi i momenti\ncommerciali legati a occasioni e ricorrenze (dall'Avvento, alla\nBefana, alla Pasqua), ma anche l'andamento della nutella e delle\nmerendine. Importante il contributo di Estathè e dei gelati, che\ncrescono notevolmente rispetto al mercato grazie alle\nperformance di Kinder Chocolate Ice Cream.\n                                    \n                                       \n\t\t\t\t     Le quattro società controllate in Italia hanno garantito\ndifesa e stabilità del livello occupazionale, grazie alla\npriorità - spiega la società - data alle risorse umane e ai\nvalori di sostenibilità e responsabilità sociale d'impresa che,\nda sempre, caratterizzano e ispirano la cultura del gruppo.\n                                    \n                                       \n\t\t\t\tL'organico al 31 agosto 2023 risulta pari a 7.698 unità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1703070028.5679567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude a quota 160, minimi da metà agosto",
        "date_raw": "Tue, 19 Dec 2023 18:08:21 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/lo-spread-btp-bund-chiude-a-quota-160-minimi-da-meta-agosto_687e226a-afe5-4bf8-a45b-518cefaf4d3d.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,62%",
        "content": "\n                                                \n            Spread tra Btp e Bund tedeschi a 10\nanni in violento calo: il differenziale ha concluso la seduta\nsui mercati telematici a 160,8 punti base, ai minimi da metà\nagosto.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è sceso in modo più\nevidente rispetto a quello di tutti i titoli di Stato europei,\nchiudendo al 3,62%, con un taglio di 13 punti base. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1703070028.5763535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente porti Europa, con Suez fermo East Med isolato",
        "date_raw": "Tue, 19 Dec 2023 18:26:36 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/presidente-porti-europa-con-suez-fermo-east-med-isolato_78634e46-7657-4b1d-b71a-922e1c890f99.html",
        "subtitle": "Presidente porti europei, raddoppio noli,favoriti scali del Nord",
        "content": "\n                                                \n            \"Per quanto riguarda Trieste\navremo almeno due, tre settimane di stop: dal 27 dicembre a metà\ngennaio non avremo navi, che stanno circumnavigando l'Africa. Se\nla situazione perdura, mi chiedo: una nave che circumnaviga\nl'Africa che interesse ha a entrare nel Mediterraneo o a\nraggiungere il Mediterraneo orientale o l'Adriatico? Il West Med\nsi salva; East Med andrà servito in transhipping\". E' lo\nscenario delineato all'ANSA da Zeno D'Agostino, presidente Espo\n(European Sea Ports Org.) e del porto Trieste, per i problemi a\nSuez, che favoriscono i porti del Nord Europa, dove\narriverebbero le navi una volta circumnavigata l'Africa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1703070028.5986476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lindner, 'non accetteremo regole non rigide sul debito'",
        "date_raw": "Tue, 19 Dec 2023 19:49:25 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/lindner-non-accetteremo-regole-non-rigide-sul-debito_5800a943-585c-4259-a5b9-c072590528dd.html",
        "subtitle": "'Devono essere credibili, manteniamo spazio per riforme'",
        "content": "\n                                                \n            \"La Germania non accetterà\nregole che non sono rigide, nel senso credibili, sufficienti ed\nefficienti\" per il rientro del debito. Lo ha detto il ministro\ndelle Finanze tedesco Christian Lindner in un punto stampa con\nil collega Bruno Le Maire a Parigi. \"Penso che avremo questa\nlanding zone: consentiamo gli investimenti, manteniamo uno\nspazio fiscale per le riforme strutturali, ma rispetto alle\nvecchie regole le nuove poteranno ad un abbassamento del\ndeficit, le vecchie non erano rigorose nell'applicazione\", ha\naggiunto Lindner. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1703070028.6086154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Ue, 'domani c'è la possibilità di accordo sul Patto'",
        "date_raw": "Tue, 19 Dec 2023 20:31:06 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/fonti-ue-domani-ce-la-possibilita-di-accordo-sul-patto_bc649527-0d5d-4379-9b4f-15369e5f8443.html",
        "subtitle": "I dubbi dell'Italia? 'In contatto con Roma, intesa è successo'",
        "content": "\n                                                \n            \"Abbiamo la possibilità di un\naccordo sulle nuove regole domani\". Lo spiegano fonti Ue in\nvista dell'Ecofin di domani. I dubbi del governo italiano? \n\"Siamo in stretto contatto con l'Italia, comprendiamo che una\nvideoconferenza non è la cosa più facile\" per un accordo \"ma\ndovevamo trovare un bilanciamento tra i contenuti del dibattito\ne il fatto che alcuni ministri non potevano partecipare in\npresenza. Sappiamo che avere un'intesa sarebbe un successo per\ntutti\", hanno spiegato le stesse fonti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703070028.616983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con l'Europa, bene Mps, debole Stellantis",
        "date_raw": "Tue, 19 Dec 2023 18:46:07 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-milano-tiene-con-leuropa-bene-mps-debole-stellantis_be0a591d-c74d-48d8-8490-fcc230611922.html",
        "subtitle": "Lo spread crolla a quota 160. Scivola anche il gas (-8%)",
        "content": "\n                                                \n            La prima parte di seduta di Wall\nstreet ha dato qualche boccata di ossigeno alle Borse europee,\nche hanno chiuso tutte in leggero rialzo. I listini migliori\nsono stati quelli di Francoforte e Madrid, saliti dello 0,5%,\nseguiti da Amsterdam in aumento dello 0,4%. Londra ha segnato\nuna crescita finale dello 0,3%, con Parigi in rialzo dello 0,1%.\n                                    \n                                       \n\t\t\t\t   Milano è stata nel gruppo, con l'indice Ftse Mib ha in\naumento finale dello 0,41% a 30.363 punti e l'Ftse All share in\ncrescita dello 0,52% a quota 32.453. Piazza Affari non è stata\ntroppo mossa dallo spread, con il differenziale tra Btp e Bund\ntedeschi a 10 anni in violento calo a 160,8 punti base, ai\nminimi da metà agosto. Il rendimento del prodotto del Tesoro è\nsceso in modo più evidente rispetto a quello di tutti gli altri\ntitoli di Stato europei, chiudendo al 3,62%, con un taglio di 13\npunti base.\n                                    \n                                       \n\t\t\t\t   Gli operatori guardano soprattutto alle prossime mosse delle\nbanche centrali e appaiono poco influenzati dai prezzi molto\nvolatili dell'energia, con il gas che è sceso dell'8% a 32,5\neuro al Megawattora, aggiornando così i livelli più bassi da\noltre due anni. In lieve rialzo il petrolio, che viaggia attorno\nai 74 dollari al barile.\n                                    \n                                       \n\t\t\t\t     In questo contesto, in Borsa a Milano il titolo migliore\ntra quelli a elevata capitalizzazione è stato Mps, che ha chiuso\nin rialzo del 2,6% a 3,08 euro. Bene anche Brunello Cucinelli\n(+2,5%) e Prysmian, in crescita finale di due punti percentuali.\n                                    \n                                       \n\t\t\t\tTra le banche acquisti su Intesa (+1% a 2,65). Fiacca Tim\n(-0,3%), con Fineco in calo dello 0,5%. Debole Stellantis, in\nribasso finale dell'1% a 21,28 euro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1703070028.628188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mercato dell'auto in Europa cresce del 6% a novembre",
        "date_raw": "Wed, 20 Dec 2023 10:31:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/il-mercato-dellauto-in-europa-cresce-del-6-a-novembre_29b4726c-2e8d-4ccd-8303-9d30748300eb.html",
        "subtitle": "Negli undici mesi del 2023 le immatricolazioni in aumento del 15,6%",
        "content": "    Nel mese di novembre nell'Europa Occidentale (Ue+Efta+Regno Unito) le immatricolazioni sono state 1.075.756, con una crescita del 6% sullo stesso mese del 2022.    Il consuntivo del gennaio-novembre di quest'anno - secondo i dati dell'Acea, l'associazione dei costruttori europei - chiude a quota 11.799.842 con una crescita del 15,6% sullo stesso periodo del 2022.        Il gruppo Stellantis ha immatricolato a novembre nell'area Ue più Efta e Regno Unito - secondo le elaborazioni di Dataforce - 160.499 auto, il 2,8% in meno dello stesso mese del2022.   La quota di mercato è in calo dal 16,3% al 14,9%.  Negli u ndici mesi le immatricolazioni del gruppo sono 1.992.352, il 5,3% in più dell'analogo periodo dell'anno scorso, con una quota di mercato del 16,9% rispetto a 18,6%.     Nel mese di novembre la quota di auto elettriche in Europa sale al 16,4% rispetto al 15% di un anno fa, con 144.378 immatricolazioni, mentre il diesel rimane al 13,7%. Diversi mercati hanno contribuito a questa crescita con aumenti a doppia e tripla cifra, in particolare il Belgio (+150,2%), che ora è il quinto mercato più grande.   In Germania, invece, le vendite di auto elettriche hanno subito una battuta d'arresto, con un calo del 22,5%, ma da inizio anno hannoraggiunto quasi 1,4 milioni di unità, con un aumento del 48,2% rispetto all'anno precedente, pari a una quota del 14,2%.    A novembre le immatricolazioni nella Ue di auto ibride-elettriche sono aumentate del 28,7%, trainate dalla crescita a doppia cifra nei tre maggiori mercati: Germania (+38,4%), Francia (+35,8%) e Italia (+30,2%). Questo ha portato a un aumento cumulativo del 29,9%, con quasi 2,5 milioni di unità vendute a novembre, oltre un quarto della quota di mercato dell'Ue.    Al contrario, il mese scorso le vendite di auto ibride plug-in sono diminuite del 22,1% a 72.002 unità. I notevoli aumenti in Belgio (+43,8%) e Francia (+17,8%) sono stati insufficiente per compensare il sostanziale calo della Germania (-59,3%), il mercato più grande per questo segmento. La quota di mercato delle auto ibride plug-in è scesa quindi dall'11,1% dell'anno precedente all'8,1% nel novembre di quest'anno.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703070028.655577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura in rialzo (+0,76%)",
        "date_raw": "Wed, 20 Dec 2023 01:33:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-tokyo-apertura-in-rialzo-076_d85ea093-7445-49de-9017-140d4dd5586a.html",
        "subtitle": "Cambi: yen si svaluta su dollaro ed euro",
        "content": "\n                                                \n            La Borsa di Tokyo consolida i\nguadagni in apertura di seduta, seguendo l'aggiornamento del\nrecord degli indici azionari Usa e trainata dalla debolezza\ndello yen, con gli acquisti che si concentrano sul settore\nexport.\n                                    \n                                       \n\t\t\t\t   Il listino di riferimento Nikkei segna un progresso dello\n0,76% a quota 33.471,12, aggiungendo 251 punti. Sul mercato dei\ncambi la divisa nipponica cede terreno sul dollaro a un livello\ndi 144 e sull'euro poco sopra a 158. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703070028.665584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuove accuse a Ferragni, e sul pandoro si muovono i pm",
        "date_raw": "Wed, 20 Dec 2023 08:51:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/nuove-accuse-a-ferragni-e-sul-pandoro-si-muovono-i-pm_a44221f0-0b9e-4bb7-922c-2bfda7d6df19.html",
        "subtitle": "Lucarelli dopo la denuncia rilancia con il caso delle uova di Pasqua: \"Spariti alcuni post\"",
        "content": "    Non solo la multa Antitrust. Potrebbe avere risvolti penali la vicenda del pandoro griffato Ferragni, ora che la procura di Milano appare pronta ad aprire un fascicolo sulla vicenda, proprio mentre un altro caso simile piomba sulla testa dell'imprenditrice digitale più famosa d'Italia.   Dopo il dolce tipico del Natale, è quello più consumato per Pasqua a far sorgere il sospetto di una nuova pratica commerciale scorretta. Sembra, infatti, che l'operazione di beneficenza messa in piedi per le uova di cioccolato Dolci Preziosi nei due anni passati le avrebbe fruttato molto più di quanto poi in effetti devoluto, peraltro non da lei, per la causa pubblicizzata.         Insomma, la vicenda del pandoro Balocco, che ha portato alla sanzione dell'Antitrust da un milione di euro, sarebbe - come sottolineato su X da Selvaggia Lucarelli che ha denunciato il nuovo caso su Il Fatto Quotidiano - \"tutt'altro che un errore di comunicazione\", come aveva sostenuto Ferragni nel suo video di scuse di ieri, ma uno schema seguito in entrambi i casi.   Questa volta sulla confezione delle uova, ma anche nella relativa campagna di comunicazione, era pubblicizzato il sostegno al progetto benefico I Bambini delle Fate, un'associazione che si occupa di progetti di inclusione per bambini con autismo. L'influencer - come confermato al quotidiano dal proprietario di Dolci Preziosi, Franco Cannillo - avrebbe ricevuto un cachet di 1,2 milioni (500mila euro nel 2021 e 700mila circa nel 2022) per aver ceduto la sua immagine. La donazione all'associazione, effettuata solo dall'azienda, sarebbe stata, invece, di 36mila euro in due anni. In questo caso, comunque, a differenza della vicenda Balocco, le uova griffate avrebbero avuto lo stesso prezzo delle altre.       Ora il Codacons annuncia un nuovo esposto all'Autorità per la concorrenza, in cui si chiede di aprire una istruttoria per pubblicità ingannevole e pratica commerciale scorretta. Era stata proprio l'associazione dei consumatori, insieme a Assourt, a presentare un esposto per il possibile reato di truffa sul caso del pandoro, che è al vaglio del procuratore di Milano Marcello Viola. Ora il magistrato dovrà decidere che tipo di fascicolo aprire, cioè se procedere con ipotesi di reato e indagati o meno, per poi disporre gli eventuali accertamenti.   Nel silenzio di Ferragni e del marito Fedez, intervenuto a più battute a sostegno della moglie, anche dopo l'attacco della premier Giorgia Meloni ad Atreju, Lucarelli è tornata sulla vicenda su X, sottolineando che \"dopo alcune telefonate per approfondire il tema uova avvenute ieri, i vecchi post dipromozione delle uova pasquali sulla pagina Instagram di Ferragni sono velocemente spariti\".   Sono molti i post di utenti indignati sui social, che ricordano altri casi che hanno coinvolto i Ferragnez, come la raccolta fondi avviata durante il Covid in favore dell'ospedale San Raffaele o la pubblicità occulta ad Instagram nel corso del Festival di Sanremo 2023, che portarono a multe dell'Antitrust. Poi c'è chi ricorda la festa per il compleanno di Fedez del 2018 al supermercato Carrefour, quando, per rispondere alle critiche dei fan sullo spreco dicibo, la coppia avrebbe trovato l'escamotage, come sembrava rivelare un labiale del rapper, di dire che veniva donato in beneficienza.   Proprio come allora, anche le ultime vicende hanno provocato uno smottamento sui profili social di Ferragni, con un calo di decine di migliaia di follower su Instagram. Una piccola percentuale sui quasi 30 milioni totali, ma comunque un segnale.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703070028.6748664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro in lieve calo, scambiato a 1,0955 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:11:26 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/euro-in-lieve-calo-scambiato-a-10955-dollari_c44855f1-e350-4b55-ba97-d64c1bbcd51c.html",
        "subtitle": "Moneta unica passa di mano a 157,3599 yen",
        "content": "\n                                                \n            Euro in lieve calo questa mattina sui\nmercati valutari: la moneta unica europea è scambiata a 1,0955\ndollari con un calo dello 0,24% e a 157,3500 yen con una\nriduzione dello 0,38%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703070028.6846352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio in aumento, Wti scambiato a 73,44 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:15:36 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/prezzo-petrolio-in-aumento-wti-scambiato-a-7344-dollari_106e05c1-a007-43b3-8709-9bfce4d0e6c7.html",
        "subtitle": "Brent passa di mano a 79,32 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in aumento questa\nmattina sui mercati delle materie prime: il barile di Wti con\nconsegna a febbraio è scambiato a 73,44 dollari con un aumento\ndell1,34% mentre il Brent sempre con consegna a febbraio passa\ndi mano a 79,32 dollari al barile con un avanzamento dello\n0,11%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703070028.712113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In novembre inflazione Gran Bretagna frena al 3,9%, sotto stime",
        "date_raw": "Wed, 20 Dec 2023 08:31:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/in-novembre-inflazione-gran-bretagna-frena-al-39-sotto-stime_05fa7a5d-5bf3-49b0-b754-ebceadf02968.html",
        "subtitle": "Il mese precedente l'indice dei prezzi al consumo era al 4,6%",
        "content": "\n                                                \n            In novembre l'indice dei prezzi al\nconsumo in Gran Bretagna è sceso al 3,9% rispetto al 4,3%\natteso.\n                                    \n                                       \n\t\t\t\t   In ottobre l'inflazione era al 4,6%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703070028.7219903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre in calo a 157 punti base",
        "date_raw": "Wed, 20 Dec 2023 08:42:57 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/lo-spread-tra-btp-e-bund-apre-in-calo-a-157-punti-base_d666927d-e713-4fc4-82d1-eb05b43fb4f3.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,58%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund a 10 anni\navvia la seduta sui mercati telematici in ribasso a 157 punti\nbase rispetto ai 160 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è al 3,58%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703070028.7488189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia positiva, Tokyo ai massimi da oltre 30 anni",
        "date_raw": "Wed, 20 Dec 2023 08:17:56 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-asia-positiva-tokyo-ai-massimi-da-oltre-30-anni_d95bd105-00d5-40ff-8055-441abe8fb25f.html",
        "subtitle": "In tenuta i future sull'avvio dei listini europei",
        "content": "\n                                                \n            Mercati azionari asiatici e\ndell'area del Pacifico generalmente positivi grazie ai segnali\ndella Fed su una politica monetaria non aggressiva, con la Banca\ncentrale giapponese che ha mantenuto stabili i tassi e non fa\npensare a grandi interventi nel corso dell'anno prossimo.\n                                    \n                                       \n\t\t\t\t   In questo clima l'indice Nikkei 225 è cresciuto dell'1,3%\nfinale correggendo i massimi da oltre 30 anni, con Hong Kong in\naumento di mezzo punto percentuale. Fiacchi i listini cinesi\n(Shanghai -0,7%, Shenzhen -0,9%), mentre Seul è cresciuta\ndell'1,7%. Positiva anche la Borsa di Sidney, in rialzo finale\ndello 0,6%.\n                                    \n                                       \n\t\t\t\t   Di qualche frazione sopra la parità i future sull'avvio dei\nmercati europei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703070028.7675927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo oro poco mosso a 2.042,06 dollari",
        "date_raw": "Wed, 20 Dec 2023 08:28:42 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/prezzo-oro-poco-mosso-a-2.04206-dollari_a86493d1-9bea-4801-a3c2-aaf3c86d94de.html",
        "subtitle": "Quotazione cresce dello 0,08%",
        "content": "\n                                                \n            Prezzo dell'oro poco mosso questa\nmattina sui mercati delle materie prime: il metallo prezioso con\nconsegna immediata (Gold spot) è scambiato a 2.042,06 dollari\nl'oncia con una crescita dello 0,08%. La valutazione per l'oro\ncon consegna a febbraio (Comex) è di 2.055,00 dollari l'oncia\ncon un aumento dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703070028.7766626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rallenta il mercato europeo dell'auto, +6% a novembre",
        "date_raw": "Wed, 20 Dec 2023 08:31:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/rallenta-il-mercato-europeo-dellauto-6-a-novembre_777eb721-9612-487b-8755-23ae09427f42.html",
        "subtitle": "Frena la Germania, Stellantis -2,8%. Quota elettriche al 16,4%",
        "content": "\n                                                \n            Nel mese di novembre nell'Europa\nOccidentale (Ue+Efta+Regno Unito) le immatricolazioni sono state\n1.075.756, con una crescita del 6% sul stesso mese del 2022. Il\nconsuntivo del gennaio-novembre di quest'anno - secondo i dati\ndell'Acea, l'associazione dei costruttori europei - chiude a\nquota 11.799.842 con una crescita del 15,6% sullo stesso periodo\ndel 2022.\n                                    \n                                       \n\t\t\t\t  La quota di auto elettriche sale al 16,4% rispetto al 15% di\nun anno fa con 144.378 immatricolazioni. Diversi mercati hanno\ncontribuito a questa crescita con aumenti a doppia e tripla\ncifra, in particolare il Belgio (+150,2%), che ora è il quinto\nmercato più grande. In Germania, invece, le vendite di auto\nelettriche hanno subito una battuta d'arresto, con un calo del\n22,5%, ma da inizio anno hanno raggiunto quasi 1,4 milioni di\nunità, con un aumento del 48,2%\n   Stellantis ha immatricolato 160.499 auto, il 2,8% in meno\ndello stesso mese del 2022. La quota di mercato è in calo dal\n16,3% al 14,9%.  Negli undici mesi le immatricolazioni del\ngruppo sono 1.992.352, il 5,3% in più dell'analogo periodo\ndell'anno scorso, con una quota di mercato del 16,9% rispetto a\n18,6%.\n                                    \n                                       \n\t\t\t\t    Il Centro Studi Promotor spiega che \"il ritorno\ndell'inflazione ha fortemente interessato anche l'automobile con\nincrementi dei prezzi molto sostenuti (in Italia +34,3% dal 2019\nal 2022)\" .  Secondo Gian Primo Quagliano, presidente del Centro\nStudi Promotor, il 2024 dovrebbe essere caratterizzato\ndall'inversione di tendenza nell'Europa Occidentale che potrebbe\nconcretizzarsi a breve in un calo delle immatricolazioni.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703070028.8142812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in leggero rialzo, Ftse Mib +0,28%",
        "date_raw": "Wed, 20 Dec 2023 09:06:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-apre-in-leggero-rialzo-ftse-mib-028_85cae060-c367-4e7d-82de-e0f4350ab415.html",
        "subtitle": "In aumento anche l'indice Ftse All share, +0,29%",
        "content": "\n                                                \n            Avvio lievemente positivo per\nPiazza Affari: il primo indice Ftse Mib segna una crescita dello\n0,28%, l'Ftse All share un aumento dello 0,29%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703070028.8236666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas parte in rialzo (+4%) a 34 euro al Megawattora",
        "date_raw": "Wed, 20 Dec 2023 09:02:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/il-gas-parte-in-rialzo-4-a-34-euro-al-megawattora_3981d12f-1c60-4c5d-a2fd-be32c1706604.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas in crescita nelle\nprime battute sul mercato di Amsterdam, di riferimento per\nl'Europa: dopo lo scivolone di ieri, il future sul metano con\nconsegna a gennaio sale del 4% a 34 euro al Megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703070028.8327477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con l'Europa, bene Tim",
        "date_raw": "Wed, 20 Dec 2023 09:30:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-milano-tiene-con-leuropa-bene-tim_b3f2c70d-cc02-4853-85c5-a798bb192697.html",
        "subtitle": "Lo spread tra Btp e Bund oscilla attorno a quota 160",
        "content": "\n                                                \n            I primi scambi confermano per\nl'avvio marginalmente positivo per le Borse europee, con Londra\nin chiara salute dopo il dato dell'inflazione di novembre\nmigliore delle stime che sale dell'1,5%.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari l'indice Ftse Mib cresce dello 0,1% in un\nclima comunque incerto. Lo spread Btp-Bund, dopo una partenza in\ncalo, oscilla attorno a quota 160 della chiusura di ieri, mentre\nil gas conferma il rialzo del 4% a 34 euro al Megawattora.\n                                    \n                                       \n\t\t\t\t   Tra i titoli principali spicca Tim (+3% a 0,29 euro) dopo le\nconferme delle partecipazioni al progetto rete da parte di F2i e\ndella Fondazione Crt. Bene Iveco, Eni e Saipem che salgono di un\npunto percentuale. Deboli invece Bper, che cede l'1,6%, e Banco\nBpm, in calo del 2,3%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703070028.8503745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 16 milioni di presenze e città arte protagoniste",
        "date_raw": "Wed, 20 Dec 2023 09:05:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/vacanze-natale-16-milioni-di-presenze-e-citta-arte-protagoniste_5059dae6-dc47-48ce-b0dd-e2490c511aeb.html",
        "subtitle": "Assoturismo-Cst, numeri in aumento, soprattutto per stranieri",
        "content": "\n                                                \n            Cresce il turismo in Italia per le\nvacanze di Natale con 16,2 milioni di presenze (+0,5% rispetto\nal 2022) tra il 23 dicembre e il 6 gennaio nelle strutture\nricettive. Due i protagonisti assoluti: i turisti stranieri\n(+2,7%) e le città d'arte (+3,9%). Emerge dal monitoraggio\nrealizzato dal Centro Studi Turistici di Firenze per Assoturismo\nConfesercenti, su un campione di 1.279 imprenditori delle\nricettività.\n                                    \n                                       \n\t\t\t\tIl mercato sarà composto per il 59% da connazionali e per il\nrestante 41% da turisti stranieri. Questi ultimi sono stimati in\ncrescita del +2,7% e dovrebbero registrare oltre 6,5 milioni di\npresenze. In flessione del -1%, invece, il flusso degli italiani\ne le presenze stimate si attesterebbero a più di 9,6 milioni.\n                                    \n                                       \n\t\t\t\tSaranno le città, i borghi e i centri d'arte gli \"attrattori\"\nassoluti delle vacanze natalizie: le stime riportano un aumento\ndel +3,9% per complessive 6,4 milioni di presenze (quasi 40% del\ntotale), con una domanda straniera in crescita del +5,2%. Qui la\nquota estera raggiunge il 49,2% del totale: sostanzialmente uno\nstraniero su due che sceglie l'Italia per le vacanze di Natale\nviaggia nelle città d'arte.\n                                    \n                                       \n\t\t\t\tBuoni risultati sono attesi anche per la montagna (+0,1%) e le\nlocalità dei laghi (-0,5%), dove le presenze si attesteranno sui\nlivelli dello scorso anno. Per le località rurali e di collina,\nmarine e del termale si stima un calo rispettivamente del -1,9%,\n-5,7% e -6,4%.\n                                    \n                                       \n\t\t\t\tDall'indagine emerge inoltre un andamento non uniforme tra le\ndiverse aree del Paese. Indicazioni positive sono giunte dalle\nimprese del Centro (+1,5%) e del Nord Est (+1%). Risultati di\nstabilità, con un trend di miglioramento, sono attesi dagli\nimprenditori del Nord Ovest (-0,1%), mentre i numeri sono\nnegativi per le regioni del Sud e delle Isole (-3,1%).\n                                    \n                                       \n\t\t\t\tTra i mercati stranieri prevarranno ancora quelli tradizionali\neuropei e le segnalazioni di crescita più frequenti sono state\nraccolte per i turisti svizzeri, spagnoli, statunitensi,\nfrancesi, polacchi e britannici. Tra i mercati extraeuropei le\nsegnalazioni di aumento più significative sono state registrate\nper le provenienze dalla Corea del Sud e Brasile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703070028.8595612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa parte positiva, bene Londra (+1,2%)",
        "date_raw": "Wed, 20 Dec 2023 09:09:45 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/borsa-leuropa-parte-positiva-bene-londra-12_210002a4-adcf-441d-8866-64d3fb1394a8.html",
        "subtitle": "Capitale inglese spinta dal dato dell'inflazione di novembre",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente in leggero rialzo in avvio di giornata, con Londra\nche spicca in positivo e sale dell'1,2% dopo il dato\ndell'inflazione di novembre migliore delle stime.\n                                    \n                                       \n\t\t\t\t   Tra gli altri listini il più tonico è Madrid che cresce dello\n0,4%, con Parigi in aumento dello 0,2%. Più timide le Borse di\nFrancoforte e Amsterdam, in crescita iniziale dello 0,1%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703070028.8696184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gme, prezzo gas in Italia cala a 35,30 euro al MWh",
        "date_raw": "Wed, 20 Dec 2023 10:39:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/gme-prezzo-gas-in-italia-cala-a-3530-euro-al-mwh_182e8e40-2340-4a2a-a7e0-d813ded68333.html",
        "subtitle": "Ieri era a 37,34 euro",
        "content": "\n                                                \n            Il valore dell'indice Igi (Italian\ngas index) per il 20 dicembre è pari a 35,30 euro al MWh, in\nribasso rispetto al 19 dicembre attestatosi a 37,34 euro al MWh.\n                                    \n                                       \n\t\t\t\tLo comunica il Gestore dei mercati energetici.\n                                    \n                                       \n\t\t\t\tL'indice, calcolato giornalmente dal Gme fornisce uno strumento\ndi interpretazione e valutazione delle dinamiche osservate sui\nmercati del gas in Italia e si propone come un riferimento\ntrasparente e replicabile dagli operatori, per operazioni di\nhedging e/o per contratti di fornitura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703070028.8986466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Certfin,'bene lotta a frodi informatiche, seguire vademecum'",
        "date_raw": "Wed, 20 Dec 2023 10:32:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/certfinbene-lotta-a-frodi-informatiche-seguire-vademecum_5414aaa1-1f68-4389-a555-632c79919158.html",
        "subtitle": "Da Abi-Bankitalia regole per evitare truffe su conto bancario",
        "content": "\n                                                \n            Certfin, il consorzio Abi-Banca\nd'Italia sulla sicurezza del sistema finanziario, \"esprime\nsoddisfazione\" per le \"recenti operazioni contro la criminalità\ninformatica, con successi che hanno portato a far emergere frodi\nperpetrate a danno di correntisti bancari. Certfin, sottolinea\nuna nota, ricorda il \"vademecum per contrastare per accrescere\nla sicurezza degli utenti, per operare online più protetti e\nsicuri e per un uso consapevole dei servizi finanziari\".\n                                    \n                                       \n\t\t\t\t  Per operare online in modo comodo e sicuro, infatti, è\nimportante seguire alcune semplici regole: usare password\ndiverse e sufficientemente lunghe, con caratteri alfanumerici e\ncaratteri speciali; accedere a Internet tramite i propri\ndispositivi evitando reti pubbliche e/o aperte; installare un\nantivirus e mantenerlo costantemente aggiornato; limitare la\ndiffusione delle proprie informazioni personali online;\nverificare l'attendibilità del mittente prima di aprire\neventuali link e allegati. In caso di telefonate \"sospette\",\nverificare online il numero di telefono o confrontarlo con i\ncontatti ufficiali della propria banca. In ogni caso, non\nfidarsi se vengono chiesti dati bancari o altri dati riservati;\nse si pensa di essere rimasti vittima di una truffa o di aver\ncondiviso i propri dati bancari o delle carte di pagamento,\ncontattare immediatamente la propria banca\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703070028.9076583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicredit, accordo su 720 uscite e 500 assunzioni",
        "date_raw": "Wed, 20 Dec 2023 11:34:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/unicredit-accordo-su-720-uscite-e-500-assunzioni_0434edcd-f8f0-454a-8dae-6dfbfbd70530.html",
        "subtitle": "Firmato coi sindacati",
        "content": "\n                                                \n            I sindacati hanno firmato con\nUnicredit un accordo per un'esodo di 720 lavoratori e\nl'assunzione di circa 500 giovani, numero che potrà salire di\naltri 200 con il turnover.\n                                    \n                                       \n\t\t\t\tL'intesa prevede per 510 lavoratrici e lavoratori del gruppo,\nche matureranno i requisiti pensionistici fino al 1 gennaio\n2030,  l'accesso alle prestazioni straordinarie del Fondo di\nsolidarietà.\n                                    \n                                       \n\t\t\t\tA fronte delle uscite sono state concordate 255 nuove\nassunzioni, alle quali si potranno sommare ulteriori assunzioni\nfino ad un numero massimo aggiuntivo di 86 per la sostituzione\ndelle dimissioni volontarie nell'arco del piano industriale\n(fino al 31 dicembre 2024) di giovani con contratto di\napprendistato. Nel caso di turnover di apprendisti piu elevato,\nUnicredit si provvederà ad ulteriori assunzioni sino a un\nmassimo di 169. Inoltre anche coloro che, pur maturando il\nrequisito pensionistico entro il primo gennaio 2030 oppure il\ndiritto al pensionamento diretto entro il 31 dicembre 2025 non\navevano precedentemente presentato entro i termini la richiesta\ndi adesione, potranno volontariamente decidere di aderire fino\nad un massimo di ulteriori 200 domande. Anche per queste\neventuali ulteriori uscite verranno poi effettuate nuove\nassunzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703070028.920012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat,in 2023 quasi la metà degli adulti ha usato Spid o Cie",
        "date_raw": "Wed, 20 Dec 2023 11:48:06 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/istatin-2023-quasi-la-meta-degli-adulti-ha-usato-spid-o-cie_f0e5286f-2738-4d8f-811c-da96a6363ee8.html",
        "subtitle": "Diffusione maggiore al centro Nord e aree urbane",
        "content": "\n                                                \n            Nel 2023, il 41,2% degli individui di\n15 anni e più ha utilizzato lo strumento dell'identità digitale\nSpid (Sistema Pubblico di Identità Digitale) o Cie (Carta\nd'Identità Elettronica). E' quanto rileva l'Istat nella\nrilevazione Ict che \"ha indagato per la prima volta l'utilizzo\ndell'identità digitale\".\n                                    \n                                       \n\t\t\t\t   In particolare, il 34,5% degli individui di 15 anni e più ha\nutilizzato l'identità digitale per accedere ai servizi online\nforniti da pubblica amministrazione o da gestori servizi\npubblici nazionali, una quota più modesta, l'11,3%, per quelli\nforniti da aziende, imprese, organizzazioni no profit e solo il\n6% se ne è avvalso per quelli forniti dalla Pa o da gestori\nservizi pubblici esteri. Il ricorso all'identità digitale\nnell'interazione online con la pubblica Amministrazione o con i\nprivati aderenti è più diffuso tra i residenti del Centro-nord\n(46,1% contro il 31,7% del Mezzogiorno) e dei Comuni centro\ndell'area metropolitana (51,6% contro il 32,5% dei Comuni fino a\n2mila abitanti). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703070028.9290974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inail, contro gli infortuni 1,5 miliardi nel 2024",
        "date_raw": "Wed, 20 Dec 2023 11:10:09 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/20/inail-contro-gli-infortuni-15-miliardi-nel-2024_3f6fbb38-9be6-42ee-870f-7b3f9501329b.html",
        "subtitle": "Pubblicato il nuovo bando Isi da oltre 500 milioni",
        "content": "\n                                                \n            Più risorse per la riduzione degli\ninfortuni sul lavoro, anche con un raddoppio degli sconti sul\npremio per le aziende: gli investimenti in salute e sicurezza il\nprossimo anno potrebbero superare il miliardo e mezzo. È quanto\nindicato dall'Inail nel corso della conferenza stampa dopo l'ok\nal bilancio di previsione 2024, con la ministra del Lavoro,\nMarina Calderone. Tra le iniziative, il nuovo bando Isi,\npubblicato oggi in Gazzetta ufficiale, da 508 milioni, di\nfinanziamento alle imprese per il miglioramento dei livelli di\nsalute e sicurezza. Si tratta dell'importo più alto stanziato\nnelle 14 edizioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703070028.9531267,
        "language": "IT",
        "source": "ANSA"
    }
]
