[
    {
        "title": "Osimhen furioso per ko, si lamenta con panchina azzurra",
        "date_raw": "Wed, 20 Dec 2023 12:50:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-osimhen-furioso-per-ko-si-lamenta-con-panchina-azzurra_f8ecd7dc-32c7-45b3-9cc9-0802808ada28.html",
        "subtitle": "Sui social immagini della delusione del bomber contro Frosinone",
        "content": "E' finita con i tifosi delusi e con un Victor Osimhen arrabbiato la partita di Coppa Italia con il tracollo del Napoli battuto 4-0 al Maradona dal Frosinone.Immagini virali e ora sui social: al termine della partita, si vede in immagini di Mediaset, Osimhen che si avvicina infatti alla panchina azzurra di pessimo umore, lamentandosi ad alta voce, evidentemente per la serata nera del Napoli.Un atteggiamento - secondo gli estimatori del campione - di chi tiene profondamente per vedere il Napoli migliore in campo. Poi Osimhen, è ancora nelle immagini, torna in campo e scambia la maglia con un giocatore del Frosinone facendo i complimenti per la vittoria.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703116823.3133128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: festa a Frosinone per qualificazione ai quarti",
        "date_raw": "Wed, 20 Dec 2023 10:09:35 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-festa-a-frosinone-per-qualificazione-ai-quarti_5496a473-f7d3-44d3-8335-8a49d6063ecd.html",
        "subtitle": "Squadra accolta da migliaia di tifosi allo 'Stirpe'",
        "content": "\n                                                \n            Grande festa nella notte a\nFrosinone dopo la storica qualificazione ai quarti di finale di\nCoppa Italia ai danni dei campioni d'Italia del Napoli. La\nsquadra di Di Francesco di ritorno dal capoluogo campano è stata\naccolta allo stadio \"Stirpe\" da centinaia di tifosi che hanno\nsfidato il freddo pungente. Cori, applausi, fumogeni e fuochi\nd'artificio per celebrare gli \"eroi\" del Maradona (così sono\nstati ribattezzati i giocatori laziali). Una volta scesi dal\npullman Barrenechea e soci sono stati sommersi dagli abbracci.\n                                    \n                                       \n\t\t\t\tPoi autografi e selfie per immortalare un momento storico. Mai\nil Frosinone ha raggiunto i quarti di Coppa Italia dove il 9\ngennaio sfiderà la vincente di Juventus-Salernitana. \"È stata\nun'impresa frutto del lavoro e dello spirito di sacrificio dei\nragazzi\", ha detto il tecnico Di Francesco tra i più acclamati\ndai tifosi.\n                                    \n                                       \n\t\t\t\t   Tra le reazioni alla vittoria del Frosinone non sono mancati\ngli sfottò nei confronti del presidente Aurelio De Laurentiis\nche tempo fa aveva attaccato i piccoli club. \"Ma cosa ci fa il\nFrosinone in Serie A?\", aveva sentenziato. Da segnalare il video\ndi Nicola Ottaviani, ex sindaco di Frosinone ed attuale deputato\ndella Lega. \"Si è compiuta una favola di Natale perché il 19\nagosto quando il Napoli ha giocato a Frosinone il presidente De\nLaurentiis addirittura imprecò davanti ad un bambino che aveva\nosato chiedere una foto ad un giocatore - ha ironizzato\nOttaviani tornando da Napoli - Quel piccolo tifoso mi ha\nchiamato dicendomi di rivolgere una preghiera a De Laurentiis di\nricordare per tanto tempo i 4 pallini che il Frosinone ha\nrifilato al suo Napoli\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703116823.33887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Neymar salterà la Copa America",
        "date_raw": "Wed, 20 Dec 2023 09:55:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-brasile-neymar-saltera-la-copa-america_4a4b3b63-b6c6-4955-b3d8-65ac17443f23.html",
        "subtitle": "Il medico della Seleçao: ancora non ha recuperato da infortunio",
        "content": "Neymar non potrà partecipare alla Copa America 2024, in programma a giugno e luglio negli Stati Uniti, a causa del grave infortunio riportato in ottobre. Lo ha annunciato il medico della Nazionale brasiliana. La stella della Seleçao si è infortunata durante la sconfitta per 2-0 contro l'Uruguay a Montevideo, in una partita di qualificazione ai Mondiali del 2026. Era stato portato via in barella in lacrime e operato a novembre per la rottura del legamento crociato e del menisco del ginocchio sinistro.Sono necessari almeno nove mesi di riabilitazione per tornare a giocare dopo un infortunio del genere, uno dei più gravi per un calciatore, ha spiegato il medico del Brasile, Rodrigo Lasmar, escludendo che Neymar possa partecipare dal 20 giugno al 14 luglio alla coppa che riunisce le dieci nazioni della Confederazione sudamericana di calcio (Conmebol) e le sei della Confederazione calcistica del Nord, Centro America e Caraibi (Concacaf). \"Non avrà tempo, è troppo presto. Non ha senso affrettarsi a rimetterlo in piedi prima del tempo e correre rischi inutili\", ha detto Lasmar alla Radio brasiliana 98 Fm. \"Dobbiamo essere pazienti. Parlare di un ritorno prima dei nove mesi è presto\", ha aggiunto. Il medico tuttavia è stato rassicurante sulle possibilità del 31enne, che gioca per il club saudita Al-Hilal, di tornare alle prestazioni precedenti all'infortunio. \"Ci aspettiamo che dopo questo periodo si riprenda completamente, pronto per tornare a giocare ad alto livello, con buoni risultati, senza alcun tipo di restrizione\", ha detto Lasmar.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703116823.350612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gravina, blocco mercato per chi non rispetta indice liquidità",
        "date_raw": "Wed, 20 Dec 2023 15:04:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/gravina-blocco-mercato-per-chi-non-rispetta-indice-liquidita_7537e858-de24-4987-84fd-93f5ae33d569.html",
        "subtitle": "N.1 Figc: 'Messa in controllo costi non più procrastinabile'",
        "content": "\n                                                \n            \"Le nuove licenze sono passate\nall'unanimità e prevedono il blocco di mercato per chi non\nrispetta l'indice di liquidità e per chi aderisce alla\nristrutturazione del debito e agli strumenti riconosciuti dal\nCodice per la Crisi di Impresa\".  Lo ha detto il presidente\ndella Figc, Gabriele Gravina, nella conferenza stampa post\nconsiglio federale. \"Da settembre abbiamo lavorato con tavoli\ntecnici per la predisposizione delle nuove licenze nazionali.\n                                    \n                                       \n\t\t\t\tCominciano ad andare nell'ottica di un'attività legata al\nrispetto tra valore della produzione e costo del lavoro. Ci deve\nessere un rispetto di quella esigenza non più procrastinabile di\nmessa sotto controllo dei costi\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703116823.3772848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: il processo a Dani Alves per stupro al via il 5 febbraio",
        "date_raw": "Wed, 20 Dec 2023 12:47:19 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/spagna-il-processo-a-dani-alves-per-stupro-al-via-il-5-febbraio_611c36e2-78c6-47bb-80da-70492657e351.html",
        "subtitle": "Il giocatore è in carcere preventivo dallo scorso gennaio",
        "content": "Partirà il prossimo 5 febbraio il processo per stupro previsto a Barcellona che vedrà come imputato il calciatore brasiliano Dani Alves, attualmente in carcere preventivo. Lo si apprende da una nota del Tribunale regionale della Catalogna.     In questa causa, l'ex terzino di Barça e Juventus è accusato di violenza sessuale ai danni di una ragazza, aggressione che sarebbe avvenuta a fine dicembre 2022 in una discoteca della città catalana. La procura chiede una condanna a nove anni di carcere nei confronti del brasiliano, che si trova in condizione di custodia cautelare dallo scorso gennaio.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703116823.3974357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Espirito Santo nuovo tecnico del Nottingham",
        "date_raw": "Wed, 20 Dec 2023 12:48:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-ufficiale-espirito-santo-nuovo-tecnico-del-nottingham_823aeb3f-4623-4c54-b27b-5b3f73a69a3c.html",
        "subtitle": "Al posto di Cooper esonerato ieri",
        "content": "Il portoghese Nuno Espirito Santo è il nuovo allenatore del Nottingham Forest al posto di Steve Cooper, che è stato esonerato ieri. Lo ha annunciato il club. Espirito Santo ha firmato un contratto di due anni e mezzo. Il portoghese ha già allenato in Inghilterra: oltre a un breve periodo al Tottenham nella stagione 2021-2022, è stato quattro stagioni - dal 2017 al 2021 - alla guida del Wolverhampton.Nuno è rimasto senza un club da quando è stato licenziato a novembre dall'Al-Ittihad in Arabia Saudita. La scorsa stagione ha vinto il campionato, ma i risultati non sono stati buoni dall'inizio della campagna attuale e il suo rapporto con la nuova stella della squadra di Gedda, il francese Karim Benzema, è stato descritto come difficile.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703116823.4076257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: ritorno con vittoria per Ja Morant, Curry trascina Warriors",
        "date_raw": "Wed, 20 Dec 2023 09:57:55 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/20/nba-ritorno-con-vittoria-per-ja-morant-curry-trascina-warriors_1c72b0d2-3200-4e10-a3aa-6aac484b60cc.html",
        "subtitle": "Dopo 25 turni stop playmaker decisivo per Memphis. Milwaukee ok",
        "content": "Il playmaker dei Memphis Grizzlies Ja Morant, sospeso per 25 partite per aver mostrato un'arma da fuoco in un video in primavera, ha fatto il suo ritorno in Nba segnando il canestro della vittoria contro i New Orleans Pelicans (115-113).A San Francisco, i Golden State Warriors, trascinati da Stephen Curry hanno superato i Boston Celtics ai supplementari (132-126). Vittoria anche per Milwaukee, trascinata da Lillard che supera San Antonio 132-119. Torna al successo Portland che supere Phoenix 109-104. Sei mesi dopo la sua sospensione, Ja Morant non solo ha fatto una rimonta vincente, ma ha anche segnato lui stesso il canestro della vittoria contro i Pelicans, che erano in netto vantaggio all'intervallo (60-41). Nonostante un inizio di partita piuttosto sottotono, Morant, 24 anni, ha segnato 34 punti, distribuito 8 assist e catturato 6 rimbalzi, mettendo a tacere i fischi del pubblico della Louisiana. \"Non giocavo una partita da otto mesi... Ho avuto molto tempo e molti giorni difficili da superare - le sue parole - Ma il basket è la mia vita, è ciò che amo, è una terapia per me e sono felice di essere tornato. Il finale è stato perfetto\". Ja Morant, che ha segnato il canestro decisivo e ha ricevuto il sostegno di LeBron James su X (ex Twitter) prima e dopo la partita, si era assicurato in precedenza un rimbalzo decisivo sul 113 pari.Prestigiosa vittoria all'overtime per i Golden State di Stephen Curry contro Boston. In svantaggio di ben 17 punti, i Warriors hanno vinto dopo i tempi supplementari, grazie ovviamente a Curry che ha segnato più di un terzo (13) dei suoi 33 punti nell'ultimo quarto e 7 nei tempi supplementari.Senza il francese Wembanyama, infortunato, gli Spurs escono sconfitti dal match contro Milwaukee che vince grazie a Giannis Antetokounmpo e Damian Lillard. L'ex stella dei Blazers ha realizzato 40 punti superando il traguardo dei 20.000 punti in carriera. Portland interrompe una striscia di sette sconfitte consecutive battendo in casa, in rimonta, i Suns. Decisivi i 23 punti di Simons, i 22 di Grant e i 16 con 15 rimbalzi di Ayton    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703116823.4261298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pancalli, 'Paralimpiadi su Rai2 è cosa straordinaria'",
        "date_raw": "Wed, 20 Dec 2023 12:42:48 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pancalli-paralimpiadi-su-rai2-e-cosa-straordinaria_cc9fdddf-33ce-47e1-a42a-e1cf025521db.html",
        "subtitle": "Presidente Cip, 'Entreremo sempre di più nelle case italiane'",
        "content": "\n                                                \n            \"Le Paralimpiadi 2024 trasmesse su\nRai 2 sono una cosa straordinaria, che ci permetterà di entrare\nancora più efficacemente nelle case degli italiani\". Lo ha detto\nLuca Pancalli, presidente del comitato italiano paralimpico, nel\ncorso di un incontro con la stampa, commentando a proposito\ndella notizia di oggi che Rai 2 trasmetterà le Paralimpiadi di\nParigi.\n                                    \n                                       \n\t\t\t\t   \"Per la prima volta andremo sulla tv generalista - prosegue -\nIl nostro obiettivo è coinvolgere quante più persone possibili.\n                                    \n                                       \n\t\t\t\tLa passione che genera questo impegno è potente e genuina, e\nvedere tanti italiani che sostengono atleti disabili senza avere\nun disabile in famiglia vuol dire andare verso un'Italia\nmigliore\". Per Pancalli, il cambio di prospettiva della Rai\nnasce dall'aver trasferito \"senso di responsabilità politica e\ndi coscienza\" verso un movimento che ormai fa molto parlare di\nsé. \"La gente si sta innamorando, abituandosi a essere fruitrice\ndi un messaggio che va oltre il mondo sportivo\". Da non\nsottovalutare anche i dati di share: \"C'è un interesse diffuso\nche ha fatto scaturire dati di ascolto e di audience che piano\npiano stanno crescendo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703116823.4592414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stefano Vecchi nuovo tecnico del Vicenza",
        "date_raw": "Wed, 20 Dec 2023 13:32:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/stefano-vecchi-nuovo-tecnico-del-vicenza_777bd750-a840-466c-aa74-c5a5ce05a39a.html",
        "subtitle": "Ha allenato anche l'Inter partendo dalla Primavera",
        "content": "\n                                                \n            Riparte da Vicenza la carriera di\nallenatore di Stefano Vecchi, 52 anni, già sulla panchina\ndell'Inter per due brevi periodi dopo essere partito nella\nPrimavera nerazzurra, alla guida della quale ha conquistato due\nscudetti, due tornei di Viareggio, una Coppa Italia e una\nSupercoppa.\n                                    \n                                       \n\t\t\t\t   Vecchi ha sottoscritto un accordo con il club di proprietà\ndella famiglia di Renzo Rosso sino al 30 giugno 2025 e guiderà\nil Lanerossi dopo l'esonero di Aimo Diana. Oggi dirigerà il\nprimo allenamento della squadra biancorossa, mentre domani sarà\npresentato alla stampa allo stadio Menti.\n                                    \n                                       \n\t\t\t\t   Lo scorso anno Vecchi ha portato in serie B la Feralpi Salò,\nalla sua prima storica promozione tra i cadetti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703116823.4736059,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lavezzi ricoverato in Uruguay dopo una rissa",
        "date_raw": "Wed, 20 Dec 2023 15:58:18 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-lavezzi-ricoverato-in-uruguay-dopo-una-rissa_a17b49da-748d-4f22-af5d-3350726ad0d4.html",
        "subtitle": "L'episodio avvenuto nella villa dell'ex Napoli a Punta del Este",
        "content": "\n                                                \n            L'ex attaccante del Napoli e\ndella nazionale argentina, Ezequiel 'Pocho' Lavezzi, è stato\nricoverato all'alba di oggi in una clinica di Punta del Este,\nUruguay, con una frattura della clavicola frutto di una rovinosa\ncaduta avvenuta al termine di una rissa.\n                                    \n                                       \n\t\t\t\t    Lo riferisce la televisione argentina citando fonti vicine\nall'argentino precisando che l'episodio sarebbe occorso nella\nstessa abitazione di Lavezzi nella elegante località di José\nIgnacio - uno dei luoghi più esclusivi della costa di Punta del\nEste - durante una festa.\n                                    \n                                       \n\t\t\t\t   Inizialmente si parlava anche di una coltellata ricevuta\ndall'ex Napoli, una versione tuttavia smentita dai familiari che\nhanno confermato invece che l'episodio ha richiesto l'intervento\ndella polizia. Ancora non è stato chiarito inoltre se il\ndiverbio è avvenuto con un membro della famiglia di Lavezzi o\ncon un invitato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703116823.4841795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Super Zirkzee, l'Inter va ko e il Bologna vola ai quarti ",
        "date_raw": "Thu, 21 Dec 2023 00:08:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/20/coppa-italia-inter-bologna-alle-21-_065d969e-71e3-472f-8e0c-d2a98195d1df.html",
        "subtitle": "Rossoblù avanti ai supplementari, Inzaghi trema per Lautaro ",
        "content": "Colpaccio Bologna, che ai supplementari trascinato da un super Zirkzee batte l'Inter a San Siro e vola ai quarti di finale di Coppa Italia. E i nerazzurri tremano, perché rischiano di perdere Lautaro Martinez, uscito malconcio per un problema alla coscia. Non è bastato l'iniziale vantaggio di Carlos Augusto nel primo tempo supplementare per gli uomini di Simone Inzaghi, dopo lo 0-0 al 90', per continuare la corsa da campione in carica : nel secondo tempo supplementare è Zirkzee che si carica i suoi sulle spalle e regala due assist che portano avanti la squadra di Thiago Motta, che nei quarti affronterà la Fiorentina. Con la spinta degli oltre 63mila presenti a San Siro (record per gli ottavi di finale di Coppa Italia, superati i 60.334 di Roma-Genoa della scorsa stagione), l'Inter parte fin da subito con la voglia di fare la partita e rendersi pericoloso.Arnautovic, contro la sua ex squadra, parte male e va a vuoto in area su una palla di Lautaro Martinez. Ci prova poi Klaassen ma sul suo destro al volo dal limite c'è la pronta risposta di Ravaglia. Il Bologna però si fa vedere pericolosamente in ripartenza, sfiorando il gol di vantaggio con un colpo di tacco dell'ex Fabbian che sfiora l'incrocio. L'Inter però riprendere subito in mano il pallino del gioco e diventa protagonista in zona offensiva Frattesi, che prima non trova la deviazione da due passi su corner e poi trova invece ancora Ravaglia sulla sua strada, con il portiere rossoblù che mette in corner in tuffo.La ripresa si apre ancora con l'ex Sassuolo in vista, ma spreca una buona occasione svirgolando su cross di Bastoni. Il Bologna prova a pungere in ripartenza, però è ancora l'Inter a rendersi pericolosa: l'occasione più ghiotta capita ancora all'ex Arnautovic. che su errore in costruzione del Bologna viene servito da Asllani ma il suo mancino si spegne a lato. La partita sembra cambiare a metà ripresa, quando Corazza tocca con il braccio in area un corner di Asllani. L'arbitro La Penna lascia correre, ma poi richiamato dal Var concede il rigore ai nerazzurri: dal dischetto però Lautaro si fa ipnotizzare da Ravaglia, che tiene i rossoblu in partita respingendo in tuffo il tiro del capitano interista.L'Inter alza i ritmi, ci provano in varie occasioni Arnautovic, Lautaro e Carlos Augusto dalla distanza, senza però trovare la porta. Nel finale Inzaghi getta nella mischia i titolari, ma è ancora Ravaglia il protagonista, volando a salvare su un mancino ravvicinato di Dimarco. È l'ultima occasione, l'assalto dei padroni di casa nel recupero non porta a nulla e l'Inter per il quarto anno di fila agli ottavi di finale di Coppa Italia va ai supplementari.Dove, però, alla prima opportunità i nerazzurri passano: angolo di Dimarco e Carlos Augusto, lasciato solo dalla difesa bolognese in mezzo all'area, di testa batte Ravaglia e sblocca il risultato. Inzaghi, però, perde Lautaro, che esce toccandosi l'interno coscia: la speranza è che non sia nulla di grave, ma tutto San Siro trema al momento della sostituzione vedendo l'argentino zoppicare verso bordocampo. Il Bologna nel finale prova a spingersi in avanti, grazie all'ingresso di Zirkzee e Ndoye che ridanno vita ai rossoblu. E non a caso gli uomini Thiago Motta trovano il pareggio, con un assist di tacco di Zirkzee su corner che trova Beukema, mancino sottoporta e 1-1.Ma l'olandese non si ferma e ci pensa lui così a ribaltare la sfida: dribbling secco su Acerbi e assist per Ndoye, che supera Audero e regala il vantaggio e il passaggio del turno al Bologna, mentre esce l'Inter che negli ultimi due anni aveva alzato il trofeo. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703116823.4935455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tribunale antidoping, rinviata udienza Pogba del 18 gennaio",
        "date_raw": "Wed, 20 Dec 2023 15:24:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tribunale-antidoping-rinviata-udienza-pogba-del-18-gennaio_c2530405-3e12-42b4-9af8-aa2b9de57748.html",
        "subtitle": "Accolta la richiesta dei legali dei centrocampista bianconero",
        "content": "\n                                                \n            E' stata accolta - secondo quanto\nconfermato a Torino in ambienti vicini al giocatore - la\nrichiesta presentata dai legali di Paul Pogba di rinviare\nl'udienza al Tribunale nazionale antidoping prevista il 18\ngennaio. La nuova data resta ancora da definire.\n                                    \n                                       \n\t\t\t\t   Pogba è stato trovato positivo al testosterone nei controlli\ndopo la partita Udinese-Juventus del 20 agosto scorso. L\ncontroanalisi hanno poi confermato la positività. Per il\ncentrocampista francese la Procura antidoping ha chiesto quattro\nanni di squalifica. In attesa che il caso venga definito, il 12\nsettembre scorso la Juventus ha sospeso Pogba in via cautelare e\nl'ha messo al minimo di stipendio.\n                                    \n                                       \n\t\t\t\t   Con il rinvio dell'udienza accordato dal Tribunale\nantidoping, i legali di Pogba avranno quindi più tempo per\nperfezionare la strategia difensiva che ha tra i suoi punti la\nbuona fede del giocatore nell'aver assunto la sostanza vietata\nin Italia, durante la scorsa estate quando era in vacanza a\nMiami, in America.\n                                    \n                                       \n\t\t\t\t   Pogba compirà 31 anni il prossimo 15 marzo e il suo contratto\ncon la Juventus scade il 30 giugno 2026. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703116823.5034797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: Touré non risulta preconvocato dal Mali",
        "date_raw": "Wed, 20 Dec 2023 17:10:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/atalanta-toure-non-risulta-preconvocato-dal-mali_9d7e709b-2275-4714-9654-3dd074917c94.html",
        "subtitle": "Al club mai pervenuta mail in vista della Coppa d'Africa",
        "content": "\n                                                \n            El Bilal Touré non risulta\npreconvocato dal Mali in vista della Coppa d'Africa in Costa\nd'Avorio. L'Atalanta non ha infatti ricevuto la e-mail ufficiale\ndi preconvocazione che sarebbe dovuta arrivare entro il 17\ndicembre, considerato \"passaggio primo e vincolante\" per la\ndisponibilità dell'attaccante classe 2001.\n                                    \n                                       \n\t\t\t\t  Il giocatore, giunto in estate dall'Almeria per 31 milioni di\neuro complessivi, non ha mai esordito in partite ufficiali coi\nnerazzurri ed è attualmente sotto riabilitazione. La causa è la\nrottura dell'inserzione prossimale del tendine del muscolo retto\nfemorale della coscia destra durante l'amichevole con la\nJuventus a Cesena il 12 agosto scorso. Operato a a Barcellona 12\ngiorni più tardi, Touré non ha mai potuto nemmeno allenarsi.\n                                    \n                                       \n\t\t\t\t  I soli preconvocati dell'Atalanta per la competizione\nrisultano il nigeriano Ademola Lookman e lo zambiano Mannah\nChiwisa, quest'ultimo in forza alla squadra Under 23 in serie C.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703116823.5274982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Cuadrado operato, stop almeno tre mesi",
        "date_raw": "Wed, 20 Dec 2023 17:35:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-inter-cuadrado-operato-stop-almeno-tre-mesi_1ce90310-c575-49a8-bf41-712783f36aef.html",
        "subtitle": "Eseguito oggi in Finlandia l'intervento al tendine d'Achille",
        "content": "\n                                                \n            L'esterno dell'Inter Juan Cuadrado\nè finito oggi sotto i ferri per risolvere il problema al tendine\nd'achille. Come reso noto dal club nerazzurro, il giocatore\ncolombiano è \"stato sottoposto, nella giornata di oggi, a\nintervento chirurgico di lisi al tendine achilleo sinistro.\n                                    \n                                       \n\t\t\t\tL'intervento, eseguito dal professor Lasse Lempainen a Turku in\nFinlandia, è perfettamente riuscito. Per l'esterno nerazzurro\nseguirà programma riabilitativo nelle prossime settimane\". L'ex\nJuventus dovrebbe rimanere lontano dai campi per almeno tre\nmesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703116823.559534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bennacer, 'Ibra? Darà qualcosa in più al Milan'",
        "date_raw": "Wed, 20 Dec 2023 16:45:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/calcio-bennacer-ibra-dara-qualcosa-in-piu-al-milan_5419ffc7-3b4a-4ed7-aa44-255df0b9aa4d.html",
        "subtitle": "Sto bene e lavoro per ritmo partita, Coppa d'Africa?Dura dire no",
        "content": "\n                                                \n            \"Ibra resta Ibra anche se non gioca\npiù. Ha una mentalità vincente. Ci darà qualcosa in più\": Ismael\nBennacer, centrocampista del Milan, commenta così - a margine di\nun incontro con i tifosi nella sede del club rossonero - il\nritorno di Zlatan Ibrahimovic oggi a Milanello nelle vesti di\nAdvisor della proprietà e di consulente dei dirigenti rossoneri.\n                                    \n                                       \n\t\t\t\tSicuramente il Milan dovrà porre rimedio ai numerosi infortuni\nche continuano a complicare i piani della squadra e di Pioli.\n                                    \n                                       \n\t\t\t\t   Venerdì sera contro la Salernitana potrebbe dover giocare\ntitolare, visto l'infortunio di Pobega, proprio Bennacer che\nlentamente sta recuperando il ritmo partita.\n                                    \n                                       \n\t\t\t\t  \"Voglio tornare in forma il prima possibile. Se sto bene posso\ndare il mio contributo. Piano piano ritroverò il ritmo, il\nginocchio è ok quindi sono contento. Sto bene e sto lavorando\ntanto ma il ritmo partita è diverso. Comunque voglio dare il mio\ncontributo, abbiamo ancora più competizioni, faremo il possibile\nper andare il più avanti possibile\". Il rischio per il Milan è\ndi perdere Bennacer per oltre un mese da metà gennaio per la\nCoppa d'Africa. \"Le convocazioni non sono ancora uscite. Quando\nla tua nazionale ti chiama - ammette il centrocampista - e stai\nbene, è dura di rifiutare. Se mi chiamano sarò disponibile\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703116823.568255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Daniele Scardina, 'grazie a Dio a casa!'",
        "date_raw": "Wed, 20 Dec 2023 16:45:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/pugilato-daniele-scardina-grazie-a-dio-a-casa_30ee6d4d-9a03-416a-ab23-a7a1bb7cd1ce.html",
        "subtitle": "L'annuncio di 'King Toretto' via social davanti a una bistecca",
        "content": "\n                                                \n            \"Grazie a Dio a casa!\". Lo ha\nscritto in una story del proprio profilo Instagram Daniele\nScardina, trentunenne campione di pugilato colpito da\nun'emorragia cerebrale il 28 febbraio scorso alla fine di un\nallenamento e trasportato d'urgenza all'Humanitas di Rozzano,\nnel milanese. La foto della story lo ritrae a tavola con una\ngrande bistecca davanti a sé.\n                                    \n                                       \n\t\t\t\t   L'imminente rientro a casa era stato annunciato in un post\npubblicato il 6 dicembre scorso. \"Dopo 10 mesi in ospedale e\nriabilitazione si torna a casa. Il 20 dicembre torno nella mia\ncittà con il calore della mia famiglia che siete tutti voi\",\naveva scritto 'King Toretto' su IG.\n                                    \n                                       \n\t\t\t\t   \"Cadere e poi rialzarsi\" aveva aggiunto. \"Duro lavoro e\nsofferenza. Toccare il fondo, salire e risorgere come una\nfenice. Continuare a lottare per un SOGNO. Questo è il mio\nmotto. Continuo a ringraziarvi per il sostegno e l'affetto che\nmi avete dimostrato ogni giorno anche attraverso i tanti\nmessaggi a cui presto spero di riuscire a rispondere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703116823.5767262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Rune prende in staff Luthi, ex coach di Federer",
        "date_raw": "Wed, 20 Dec 2023 16:22:30 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/20/tennis-rune-prende-in-staff-luthi-ex-coach-di-federer_65f452a8-8ed5-4db7-9aa7-df2a3b20699c.html",
        "subtitle": "Lo svizzero raggiunge Becker nella squadra del danese",
        "content": "\n                                                \n            Holger Rune ha annunciato l'arrivo\nnel suo staff di Severin Luthi che in passato è stato allenatore\ndi Roger Federer dal 2007 al 2022.\n                                    \n                                       \n\t\t\t\t   Pochi mesi dopo l'arrivo del suo nuovo allenatore, l'ex\nnumero 1 tedesco Boris Becker, Holger Rune ha aggiunto un altro\nmembro alla sua squadra. Il danese, numero otto della classifica\nAtp, ha dato l'annuncio sul proprio profilo Instagram postando\nuna foto con Becker e Luthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703116823.5861425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: Global solo challenge, Mura doppia Capo Buona Speranza",
        "date_raw": "Wed, 20 Dec 2023 18:59:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/vela-global-solo-challenge-mura-doppia-capo-buona-speranza_e0307e9e-e730-4b97-a0ed-d23a845b03be.html",
        "subtitle": "Lo skipper cagliaritano sempre quarto nella traversata solitaria",
        "content": "\n                                                \n            Andrea Mura doppia il Capo di\nBuona Speranza dopo 32 giorni di navigazione con la sua \"Vento\ndi Sardegna\" ed è sempre quarto alla Global Solo Challenge, la\ntraversata in solitaria iniziata il 18 novembre scorso da La\nCoruña.\n                                    \n                                       \n\t\t\t\t   La barca dello skipper cagliaritano sta viaggiando a una\nmedia di 9.1 nodi: al momento è la più veloce tra le 14\nimbarcazioni in gara.\n                                    \n                                       \n\t\t\t\t   Nei giorni scorsi turbolento ingresso di Mura nell'Atlantico\ndel sud. Navigando a sud-est di Tristan da Cunha, la barca è\nstata colpita da un'onda frangente, che l'ha spinta a una\nstrambata involontaria che l'ha schiacciata sull'acqua. Bravo\nMura a riprendere il controllo della situazione. Fortunatamente\n\"Vento di Sardegna\" non ha riportato danni.\n                                    \n                                       \n\t\t\t\t   In questo primo mese di regata, Andrea Mura ha navigato in\ncondizioni meteo equatoriali con caldo umido che superava i 40\ngradi per poi arrivare anche a condizioni climatiche fredde e\ninospitali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703116823.6113324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tripletta di Schick, il Leverkusen continua a sognare",
        "date_raw": "Wed, 20 Dec 2023 23:55:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tripletta-di-schick-il-leverkusen-continua-a-sognare_e920b20e-feec-4d06-9b23-223d40335d2e.html",
        "subtitle": "In Germania l'ex romanista esalta Alonso. Vince anche il Bayern",
        "content": "\n                                                \n            L'ex romanista Patrik\nSchick ha segnato una tripletta nel primo tempo risultando il\nmatch winner della partita in cui il Bayer Leverkusen ha battuto\nil Bochum 4-0 in casa mantenendo quattro punti di vantaggio sul\nBayern Monaco, che ha vinto 2-1 in casa del Wolfsburg. Il 21/o\ngol in campionato di Harry Kane ha fatto la differenza nella\nvittoria del Bayern, ma il Leverkusen ha continuato la propria\nmarcia irresistibile conquistando i tre punti e tenendo a bada i\ncampioni di Germania.\n                                    \n                                       \n\t\t\t\t  Con in mente la Coppa d'Africa di gennaio, l'allenatore del\nLeverkusen Xabi Alonso ha fatto riposare diversi giocatori, tra\ncui l'attaccante della Nigeria Victor Boniface. Schick, alla sua\nprima partita da titolare in campionato in 14 mesi, ha ripagato\nla fiducia del suo allenatore  trasformando un rigore dopo\nmezz'ora. Due minuti più tardi l'attaccante ceco ha raddoppiato,\ninserendosi perfettamente sul cross di Jeremie Frimpong per il\n2-0. Ha segnato ancora per la tripletta, di testa su calcio\nd'angolo, poco prima dell'intervallo. A metà del secondo tempo\nAlonso ha tolto Schick per fargli avere una meritata standing\novation: al suo posto è entrato Boniface, che ha segnato due\nminuti dopo.\n                                    \n                                       \n\t\t\t\t  Un Bayern indebolito da qualche assenza ha faticato per tenere\nil passo del Leverkusen, ma ce l'ha fatta grazie alle reti di\nKane e Jamal Musiala e rimane a -4 dalla capolista (42 punti\ncontro 38). E questo giocando per la seconda volta consecutiva\nsenza la coppia di centrocampisti, entrambi messi ko\ndall'influenza, composta da Leon Goretzka e Joshua Kimmich. Il\nBayern si è portato in vantaggio per 2-0 ma poi ha incassato il\ngol del 2-1 del Wolfsburg con Arnold. I campioni di Germania\nhanno resistito per tutto il secondo tempo contro la squadra\nguidata dal loro ex tecnico Niko Kovac ma hanno resistito fino\nal termine, conquistando tre punti preziosi in quella che si sta\ndelineando come una vera corsa a due per il titolo. \"Sono una\ngrande squadra, hanno un grande allenatore - ha detto Kane sul\nLeverkusen - e non possiamo controllare il loro gioco: tutto ciò\nche possiamo fare è continuare a mettere loro pressione. Non\nsiamo ancora nemmeno a metà stagione, quindi non concentriamoci\ntroppo su di loro.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703116823.6291099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:31:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_6b7ebe84-3e90-42ea-a503-e8a34eab3b3f.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703116823.639096,
        "language": "IT",
        "source": "ANSA"
    }
]
