[
    {
        "title": "Borsa: l'Europa conclude piatta, Francoforte +0,1%",
        "date_raw": "Fri, 22 Dec 2023 17:52:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-leuropa-conclude-piatta-francoforte-01_49bb5280-95a1-495e-b4fa-e0ed6380b4b1.html",
        "subtitle": "Sulla parità Londra, Parigi e Madrid. Debole Amsterdam",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente senza variazioni di rilievo: la Borsa di Francoforte\nha chiuso in rialzo dello 0,1%, con Londra, Parigi e Madrid\npiatte.\n                                    \n                                       \n\t\t\t\t   In calo finale dello 0,5% il listino azionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703404821.4103734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero del commercio a Natale. 'Ora il rinnovo del contratto'",
        "date_raw": "Fri, 22 Dec 2023 18:06:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/sciopero-del-commercio-a-natale.-ora-il-rinnovo-del-contratto_a34da553-9f1f-47ec-b1a3-e23ee9ef5ee5.html",
        "subtitle": "Sciopero del commercio a Natale.",
        "content": "A tre giorni dal Natale migliaia di lavoratori del commercio e del turismo sono scesi in piazza da Nord a Sud della Penisola per chiedere .A proclamare l'agitazione sotto lo slogan \"Il contratto ci spetta!\" i sindacati di categoria Filcams Cgil, Fisascat Cisl e Uiltucs che hanno organizzato sciopero e cortei in varie città,.Nella capitale il corteo è partito da Piazza Esquilino per poi percorrere via Cavour, quindi uscire su via dei Fori Imperiali, attraversare Piazza Venezia e terminare a Piazza Santi Apostoli dove ad attenderlo c'era . \"Siamo qui per un'ulteriore richiesta di rinnovare i contratti, c'è l'esigenza di recuperare il potere di acquisto e di dare la possibilità a questi lavoratori di avere una risposta rinnovando i contratti, si parla di un grande periodo per il turismo per i servizi, bene che sia così ma è bene anche dare risposta a chi quei servizi li fa funzionare. Abbiamo contratti scaduti da 2-3 anni\", ha detto Bombardieri, criticando duramente la ministra del Turismo, Daniela Santanchè, e il governo in generale., che non cita mai, e vorrei che la politica avesse rispetto dei lavoratori\" perché \"questo governo e molti dei ministri di questo governo non ce l'hanno\", ha attaccato Bombardieri.. \"La giornata di oggi è molto importante perché non è solo la lotta dei lavoratori del commercio e del turismo, c'è un'emergenza salariale che riguarda tutto il Paese e per quello che ci riguarda noi siamo qui a sostegno dei lavoratori del turismo, del commercio e dei servizi, ma il messaggio che vogliamo dare è che il 2024 deve essere l'anno del rinnovo dei contratti nazionali\", ha detto Landini, avvertendo che \"se questo non avviene siamo pronti a una mobilitazione che sostenga tutte le categorie\".E sui social . \"Le associazioni datoriali non possono fare orecchie da mercante: devono assumersi le loro responsabilità, aprendo alle richieste precise dei sindacati di categoria\", ha sottolineato Sbarra.. \"Dopo le feste siamo sicuri che ripartiremo tutti con l'obiettivo di poter traguardare al più presto il tanto atteso rinnovo contrattuale, consapevoli che le distanze che hanno caratterizzato il recente conflitto non sono poi così insormontabili\", ha detto la vice presidente di Confcommercio con delega al lavoro e alla bilateralità Donatella Prampolini Manzini. Mentre Federdistribuzione attende di poter \"riprendere al più presto la trattativa\" e poter giungere \"nel più breve tempo possibile al rinnovo del Contratto\", con \"soluzioni equilibrate sia per i lavoratori che per le imprese del settore\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703404821.4501407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund scende sotto i 155 punti base",
        "date_raw": "Fri, 22 Dec 2023 18:27:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/lo-spread-tra-btp-e-bund-scende-sotto-i-155-punti-base_8ac83893-0fae-4cfd-9584-881b7b9e16e2.html",
        "subtitle": "Ai minimi da quasi due anni, tasso prodotto del Tesoro al 3,52%",
        "content": "\n                                                \n            Prosegue la discesa dello spread\ntra Btp e Bund tedeschi a 10 anni: il differenziale ha chiuso la\nseduta sui mercati telematici a 154,9 punti base contro i 160\ndell'avvio. Si tratta dei minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t  Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria tutti i titoli di Stato europei stanno generalmente\nmigliorando: il prodotto del Tesoro oggi ha perso 5 punti base,\ncontro la crescita di un punto del Bund tedesco, a pari\nscadenza, con un rendimento a fine giornata del 3,52%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703404821.4619122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas chiude piatto a 34 euro al Megawattora",
        "date_raw": "Fri, 22 Dec 2023 18:51:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/il-gas-chiude-piatto-a-34-euro-al-megawattora_c66dd535-d303-457f-9bbf-20d9b3676674.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas senza variazioni\nnell'ultima seduta della settimana: sul mercato di Amsterdam, di\nriferimento per l'Europa, il future con consegna a gennaio ha\nsegnato un valore finale di 34 euro al Megawattora, in linea con\nl'avvio di giornata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703404821.4702983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con Banco Bpm e Mps, debole Ferrari",
        "date_raw": "Fri, 22 Dec 2023 19:35:12 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-tiene-con-banco-bpm-e-mps-debole-ferrari_a42786d3-ac9a-4329-90cc-474a5c8593e5.html",
        "subtitle": "Spread in calo spinge le banche. Calmi gas e petrolio",
        "content": "\n                                                \n            Ultima seduta della settimana\nleggermente positiva per la Borsa di Milano, che si è mossa di\nqualche frazione meglio dell'Europa: l'indice Ftse Mib ha chiuso\nin aumento dello 0,26% a 30.353 punti e l'Ftse All share in\nrialzo dell'identico 0,26% a quota 32.470.\n                                    \n                                       \n\t\t\t\t   Per i mercati azionari del Vecchio continente è stata infatti\nuna giornata generalmente senza variazioni di rilievo: la Borsa\ndi Francoforte ha chiuso in rialzo dello 0,1%, con Londra,\nParigi e Madrid piatte. In calo finale dello 0,5% il listino\nazionario di Amsterdam.\n                                    \n                                       \n\t\t\t\t   Prosegue intanto la discesa dello spread tra Btp e Bund\ntedeschi a 10 anni: il differenziale ha chiuso a 154,9 punti\nbase, contro i 160 dell'avvio, ai minimi dal marzo 2022.\n                                    \n                                       \n\t\t\t\t   Sull'aspettativa che le banche centrali allentino la stretta\nmonetaria, tutti i titoli di Stato europei stanno generalmente\nmigliorando e il prodotto del Tesoro ha segnato un rendimento a\nfine giornata del 3,52%. Sempre forte l'euro, su quota 1,1\ncontro il dollaro. \n   Sul fronte dell'energia, prezzo del gas invece senza\nvariazioni: sul mercato di Amsterdam, di riferimento per\nl'Europa, il future con consegna a gennaio ha registrato un\nvalore finale di 34 euro al Megawattora, in linea con l'avvio di\ngiornata. Il petrolio viaggia tranquillo tra i 73 e i 74 dollari\nal barile.\n                                    \n                                       \n\t\t\t\t    In questo quadro, in Piazza Affari, tra i titoli maggiori\nspiccano Banco Bpm e Mps, saliti di oltre un punto percentuale,\ncon le banche generalmente in positivo grazie alla performance\ndei titoli di Stato. Piatta Tim, in calo di mezzo punto Ferrari\ne in ribasso dello 0,8% Amplifon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703404821.493164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo, Ftse Mib +0,2%",
        "date_raw": "Fri, 22 Dec 2023 17:41:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/borsa-milano-chiude-in-lieve-rialzo-ftse-mib-02_9cd71f0f-18fc-4f32-ba25-6d97dcd5d124.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.353 punti",
        "content": "\n                                                \n            Seduta leggermente positiva per la\nBorsa di Milano: l'indice Ftse Mib ha chiuso in aumento dello\n0,26% a 30.353 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703404821.5324295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Acea: progetto di scissione dei servizi idrici integrati",
        "date_raw": "Fri, 22 Dec 2023 20:53:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/22/acea-progetto-di-scissione-dei-servizi-idrici-integrati_1dc4ac85-61a1-424b-966c-851198af02ba.html",
        "subtitle": "Scorporo in una newco interamente controllata",
        "content": "\n                                                \n            Acea avvierà una operazione di\nscissione parziale mediante scorporo che comporterà una\nriorganizzazione societaria delle attività rientranti nel ramo\nd'azienda sulla gestione dei servizi idrici integrati. Il\ntrasferimento di questo ramo d'azienda sarà in favore di una\nsocietà di nuova costituzione che sarà interamente partecipata\nda Acea.\n                                    \n                                       \n\t\t\t\t   Lo rende noto Acea in un comunicato nel quale annuncia che è\nstato pubblicato sul proprio sito il progetto di scissione. La\ndecisione in ordine alla scissione sarà adottata dall'organo\namministrativo di Acea. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703404821.5506566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vacanze Natale, 83% resta in Italia, regina la montagna",
        "date_raw": "Sat, 23 Dec 2023 10:24:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/23/vacanze-natale-83-resta-in-italia-regina-la-montagna_a24328f9-ae9d-4d9c-bcf0-a804d655297e.html",
        "subtitle": "Confcommercio, 8 milioni e mezzo italiani con le valigie pronte",
        "content": "\n                                                \n            Pur in una situazione di incertezza,\nnon si rinuncia a festeggiare fuori casa il Natale. Otto milioni\ne mezzo di italiani hanno, infatti, le valigie pronte ma\npotrebbero aumentare, se i 2 milioni di indecisi partissero\nall'ultimo minuto. Sono i dati che emergono dal focus sul Natale\n dell'Osservatorio Turismo Confcommercio con Swg.\n                                    \n                                       \n\t\t\t\tRegina indiscussa del Natale è la montagna, scelta da 1 Italiano\nsu 3. Città d'arte e grandi città e borghi totalizzano\ncomplessivamente un ulteriore 32% delle preferenze mentre le\nlocalità della costa, scelte in prevalenza da chi circoscrive\ngli spostamenti ai confini della propria regione, sono la\ndestinazione di un ulteriore 21%. Ne risulta un panorama delle\ndestinazioni che premia Lazio, Trentino Alto Adige, Campania e\nLombardia sulle scelte di Italia mentre, per l'estero, Francia,\nGermania, Inghilterra e Austria sono le nazioni più gettonate.\n                                    \n                                       \n\t\t\t\tChi parte lo farà con un occhio attento alla spesa, che  si\naggirerà complessivamente intorno ai  3 miliardi di euro. La\nmaggior parte, l'83%, resterà in Italia, nonostante la voglia di\ntornare pienamente alle abitudini pre-pandemia incrementi,\nrispetto al 2022, l'apprezzamento per destinazioni estere, quasi\ntutte europee. Un Italiano su 4 sfrutterà praticamente tutto il\nponte natalizio, concedendosi 3 o 4 pernottamenti a\ndestinazione. 1 su 5, con oltre 5 pernottamenti, andrà\nprobabilmente a collegare Natale e Capodanno in un'unica vacanza\nlunga. Per gli altri la permanenza fuori casa sarà al massimo di\n2 notti, prevalentemente in località vicine al luogo di\nresidenza o senza uscire dalla propria regione. Ed è proprio sul\nraggio degli spostamenti, favorito anche dai giorni festivi in\npiù che il calendario mette a disposizione quest'anno, che si\nregistrano segnali di vitalità particolarmente interessanti. Nel\nconfronto con il 2022 scende dal 57% al 40% la quota di coloro\nche resteranno comunque all'interno della regione di residenza,\nmentre salgono dal 36% al 44% i vacanzieri che si spingeranno\noltre, restando comunque in Italia. Sale inoltre, dal 7% al 17%,\nla quota di chi ha invece in programma un viaggio oltre confine.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703404821.5622306,
        "language": "IT",
        "source": "ANSA"
    }
]
