[
    {
        "title": "Milan: Musah ancora a parte, Simic titolare",
        "date_raw": "Wed, 27 Dec 2023 17:25:22 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/milan-musah-ancora-a-parte-simic-titolare_d2c5e269-a59e-480b-86a9-c94e89bb3dcc.html",
        "subtitle": "Pioli valuta debutto dal 1' per il difensore dopo ko di Tomori",
        "content": "\n                                                \n            Stefano Pioli è ancora costretto a\noptare per qualche azzardo per gestire l'emergenza infortuni del\nsuo Milan. Contro il Sassuolo sabato a San Siro, il tecnico\nrossonero potrebbe far partire dal 1' il giovane centrale serbo\nJuan Carlo Simic, anche perché a corto di centrali difensivi di\nruolo. Tomori ha rimediato una lesione al bicipite femorale per\nmatch contro la Salernitana ed era l'unico superstite nel ruolo.\n                                    \n                                       \n\t\t\t\t   Kjaer ha recuperato e dovrebbe partire titolare,  Pellegrino\nsi sta allenando in gruppo ma potrebbe non avere ancora il ritmo\npartita. Gli altri centrali difensivi non sono a disposizione.\n                                    \n                                       \n\t\t\t\tPioli quindi ragiona e valuta il debutto record di Simic. A\ncentrocampo, invece, Musah ancora non ha ritrovato la migliore\ncondizione e svolge lavoro differenziato. Confermato quindi il\ntrio Loftus-Cheek, Bennacer e Reijnders. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703700020.6179307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Abodi, sentenza è opportunità per migliorare",
        "date_raw": "Wed, 27 Dec 2023 16:23:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/superlega-abodi-sentenza-e-opportunita-per-migliorare_672f7733-8149-4714-b725-e23c879a715c.html",
        "subtitle": "'Non basta dire di no, bisogna migliorare prodotto sportivo'",
        "content": "\n                                                \n            La sentenza sulla Superlega \"deve\nessere colta come un'opportunità per migliorare quello che c'è\":\nè quanto ha detto il ministro dello sport Andrea Abodi, stamani\na Fabriano, a margine della visita al PaleCesari dove si\nallenano le campionesse olimpiche della ginnastica ritmica. \"Se\nnon si vuole la Superlega, non basta dire no - ha aggiunto il\nministro -. Ma occorre sempre migliorare il prodotto sportivo,\nquello calcistico, mettere sempre più al centro i tifosi,\nmigliorando le infrastrutture, ma questo è un tema europeo e non\nsoltanto nazionale\". \"La Superlega, quindi, la considero come\nun'opportunità di riflessione e miglioramento dell'esistente\" ha\nconcluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703700020.62834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inaugurato a Crema il velodromo 'Pierino Baffi'",
        "date_raw": "Wed, 27 Dec 2023 16:30:13 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/27/inaugurato-a-crema-il-velodromo-pierino-baffi_5cc52113-4ebd-407a-bd01-26325568b34a.html",
        "subtitle": "Impianto chiuso dal 2011, cerimonia con Ganna e n.1 Fci Dagnoni",
        "content": "\n                                                \n            E' stato inaugurato a Crema (Cremona)\nil velodromo 'Pierino Baffi', che era chiuso dal 2011. Ora,\ngrazie all'impegno della Federazione ciclistica italiana, del\nConi e delle amministrazioni locali, torna ad essere un punto di\nriferimento per il ciclismo italiano ed internazionale.\n                                    \n                                       \n\t\t\t\tAll'inaugurazione erano presenti con le autorità locali e\nregionali il presidente della Fci, Cordiano Dagnoni, il ct della\nnazionale pista Marco Villa, Ivan Quaranta e Filippo Ganna, e\ntantissimi cittadini e appassionati di ciclismo.\n                                    \n                                       \n\t\t\t\t   Era il 1986 quando l'impianto venne dedicato alla memoria di\nBaffi, scomparso l'anno prima a soli 54 anni. Per molti anni il\nvelodromo di Crema fu un punto di riferimento, in particolare\nnegli anni '90, periodo in cui venivano organizzati eventi di\nlivello internazionale. L'ultima gara disputata fu nel maggio\ndel 2010 e dal 2011 l'impianto fu chiuso e sottoposto a vari\nprogetti di riqualificazione. I lavori veri e propri\ncominciarono nel 2021, ma il termine fu sempre posticipato. Ora,\ngrazie alla collaborazione tra Fci, Coni e le amministrazioni\ncomunali, il percorso si è concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703700020.6423044,
        "language": "IT",
        "source": "ANSA"
    }
]
