[
    {
        "title": "Unicef, centinaia di bambini vulnerabili evacuati in Sudan",
        "date_raw": "Thu, 28 Dec 2023 16:52:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/28/unicef-centinaia-di-bambini-vulnerabili-evacuati-in-sudan_86af19a5-f57e-4915-ac4b-6c80de501936.html",
        "subtitle": "'Oltre 14 milioni di bambini hanno bisogno di aiuti umanitari'",
        "content": "\n                                                \n            Sono 253 i neonati e i bambini\nevacuati in sicurezza nel Sudan dai centri di transito di Wad\nMadani verso un luogo più sicuro del Paese dopo lo scoppio dei\ncombattimenti nello Stato di Al Jazira questo mese: lo dichiara\nl'Unicef in un comunicato, precisando che per molti bimbi si\ntratta della seconda evacuazione dopo quella dagli orfanotrofi\ndi Mygoma, nella capitale Khartoum, in seguito allo scoppio\ndella guerra civile in aprile. L'evacuazione si è svolta\nnell'arco di due giorni.\n                                    \n                                       \n\t\t\t\t   In tutto il Sudan, oltre 14 milioni di bambini hanno urgente\nbisogno di aiuti umanitari salvavita, il numero più alto mai\nregistrato nel Paese, dice ancora l'Unicef, aggiungendo che la\nguerra nel Paese africano ha provocato la più grande crisi di\nsfollamento di bambini al mondo. Circa 3,5 milioni di bimbi,\ninfatti, sono stati costretti a fuggire dalle loro case per i\ncombattimenti.\n                                    \n                                       \n\t\t\t\t   L'impatto dell'escalation delle violenze continua a\nminacciare la vita e il futuro di famiglie e bambini, con il\ntaglio dei servizi di base per la salute e la nutrizione,\nl'istruzione, l'acqua, i servizi igienico-sanitari e la\nprotezione, con gli operatori in prima linea senza stipendio e\nmolte strutture chiuse, danneggiate o distrutte, denuncia ancora\nl'Unicef nel comunicato. Più della metà degli Stati del Sudan -\n10 su 18 - è ora in conflitto attivo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703779225.0022395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Ny lancia piano per limitare gli autobus di migranti",
        "date_raw": "Thu, 28 Dec 2023 16:54:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/sindaco-di-ny-lancia-piano-per-limitare-gli-autobus-di-migranti_4adc8731-753e-40cf-a3e5-f2323d7ce5b3.html",
        "subtitle": "Multe agli autisti e preavviso di 32 ore",
        "content": "\n                                                \n            Il sindaco di New York prova a\nlimitare l'arrivo degli autobus carichi di migranti nella\nmetropoli nel tentativo di contenere quella che è ormai una\ncrisi sociale ed umanitaria.  Secondo il New York Times il piano\ndi Eric Adams prevede che le aziende di trasporto dovranno dare\nun preavviso di 32 ore prima di scaricare migranti in città e\ndovranno farlo in un arco di tempo limitato. Chi non si adegua\nal provvedimento potrà essere soggetto a multe e persino al\ncarcere.\n                                    \n                                       \n\t\t\t\t     Il sindaco è ricorso alle maniere drastiche dopo che nella\nsolo nottata del 26 dicembre sono arrivati 14 autobus dal Texas.\n                                    \n                                       \n\t\t\t\tE' il numero più alto dalla primavera del 2022. \"Non possiamo\npermettere che gli autobus con a bordo persone bisognose di\naiuto arrivino senza alcun preavviso a qualsiasi ora del giorno\ne della notte - ha detto Adams -. Che sia chiaro, questo non\nblocca gli arrivi ma serve a garantire la sicurezza dei\nmigranti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703779225.0524986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia gli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Thu, 28 Dec 2023 16:55:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/zelensky-ringrazia-gli-usa-per-il-nuovo-pacchetto-di-aiuti_f5806644-60a1-4905-875c-cd133688c5eb.html",
        "subtitle": "'Rispondere all'aggressione russa in modo risoluto'",
        "content": "\n                                                \n            Il presidente ucraino Volodymyr\nZelensky ha \"ringraziato il presidente Usa Joe Biden, il\nCongresso e il popolo americano per il pacchetto di aiuti\nmilitari da 250 milioni di dollari annunciato ieri. Ulteriori\nmissili e componenti di difesa aerea, armi anticarro, munizioni,\nsminamento e altre attrezzature copriranno le esigenze più\nurgenti dell'Ucraina\". Zelensky ha sottolineato su X che \"la\nleadership Usa nella coalizione di oltre 50 Paesi che forniscono\naiuti militari all'Ucraina è fondamentale per contrastare il\nterrorismo e l'aggressione non solo in Ucraina ma in tutto il\nmondo\" e ha poi elogiato \"la decisione storica di fornire\nall'Ucraina jet F-16. Saremo sempre grati per tutto questo\nsupporto\". Infine il leader ucraino ha ribadito che \"per\ndifendere la libertà e la sicurezza non solo in Ucraina e in\nEuropa, ma anche negli Stati Uniti, dobbiamo continuare a\nrispondere all'aggressione russa in corso nel modo più energico\ne risoluto possibile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703779225.0700698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unrwa, il 40% della popolazione di Gaza è a rischio carestia",
        "date_raw": "Thu, 28 Dec 2023 16:46:40 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/unrwa-il-40-della-popolazione-di-gaza-e-a-rischio-carestia_d003d862-02ae-4b72-81d4-bfff5b960b89.html",
        "subtitle": "'Serve un cessate il fuoco umanitario'",
        "content": "\n                                                \n            L'agenzia delle Nazioni Unite per i\nrifugiati palestinesi (Unrwa) ha affermato che il 40% della\npopolazione di Gaza è ora a rischio di carestia. In un post sui\nsocial media, l'agenzia ha affermato che \"Gaza è alle prese con\nuna fame catastrofica. Il 40% della popolazione è oggi a rischio\ncarestia. La realtà è che abbiamo bisogno di più aiuti. L'unica\nsperanza rimasta è un cessate il fuoco umanitario\".\n                                    \n                                       \n\t\t\t\t   Per Thomas White, direttore degli affari dell'Unrwa a Gaza,\nripreso dal Guardian, \"ogni giorno è una lotta per la\nsopravvivenza, per trovare cibo e acqua\". L'agenzia ha affermato\nche \"nel sud di Gaza, l'Unrwa continua a distribuire farina,\nraggiungendo finora 145.724 famiglie. I pasti caldi vengono\nforniti nei rifugi trasformati in scuole ma il numero medio di\npersone in questi rifugi è più di 12.000, quattro volte\nsuperiore alla capacità. Semplicemente non c'è abbastanza cibo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703779225.101013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, un robot ha aggredito e ferito un ingegnere della Tesla",
        "date_raw": "Thu, 28 Dec 2023 12:38:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/28/media-un-robot-ha-aggredito-e-ferito-un-ingegnere-della-tesla_fca9299a-220d-42a1-a7c2-95d3b62103e5.html",
        "subtitle": "Musk: 'Colpa del braccio industriale, non di Optimus'",
        "content": "\n                                                \n            Un robot ha attaccato due anni fa un\ningegnere della Tesla ferendolo nella Giga Texas di Austin,\nun'enorme fabbrica dove l'azienda di Elon Musk punta a costruire\nun'auto elettrica da meno di 25.000 dollari. L'incidente,\nriportato dall'agenzia di stampa tecnologica The Information e\nripreso da vari media, apre scenari inquietanti e suona come un\navvertimento su come potrebbe essere il futuro con il crescente\nuso di robot nella  produzione industriale.\n                                    \n                                       \n\t\t\t\t   Alla Giga Texas l'operaio aveva iniziato a lavorare su tre\nrobot nel 2021, ma non si era accorto che solo due erano stati\nspenti, ha riferito The Information, citando due testimoni senza\nnome. Il terzo robot ha continuato a muoversi e \"ha\nimmobilizzato l'ingegnere contro una superficie, spingendo i\nsuoi artigli nel suo corpo ed facendo uscire sangue dalla sua\nschiena e dal suo braccio\", ha detto il giornale. Solo dopo che\nun altro operaio ha premuto il pulsante di arresto di emergenza,\nla vittima è riuscita a liberarsi dalla presa del robot.\n                                    \n                                       \n\t\t\t\t   Pronta è arrivata la risposta del patron Elon Musk che ha\nrisposto su X commentando un articolo che parlava\ndell'aggressione. \"È davvero vergognoso che i media tirino fuori\nun incidente di due anni fa - ha tuonato Musk -, dovuto a un\nsemplice braccio robotico industriale Kuka (presente in tutte le\nfabbriche) e insinuino che ora sia dovuto a Optimus\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703779225.1163814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, 'il bilancio a Gaza sale a 21.320 morti'",
        "date_raw": "Thu, 28 Dec 2023 16:49:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/hamas-il-bilancio-a-gaza-sale-a-21.320-morti_e151b337-ea96-4407-84a5-eaaca4a90495.html",
        "subtitle": "'Da inizio guerra ferite 55.603 persone'",
        "content": "\n                                                \n            Sale a 21.320 il bilancio delle\nvittime a Gaza da quando Israele ha iniziato a colpire la\nStriscia in risposta agli attacchi del 7 ottobre compiuti dai\nmiliziani di Hamas. Lo riferisce il ministero della Sanità di\nHamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito\nche nello stesso periodo sono state ferite 55.603 persone.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703779225.1335533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un adolescente ucciso in Australia nell'attacco di uno squalo",
        "date_raw": "Thu, 28 Dec 2023 16:18:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/12/28/un-adolescente-ucciso-in-australia-nellattacco-di-uno-squalo_6b3bc4a7-e047-4a54-ba51-a84d8b0da3b8.html",
        "subtitle": "La polizia non ha fornito l'età né le generalità del giovane",
        "content": "\n                                                \n            Un adolescente è stato ucciso in un\nattacco di squalo in una famosa località di villeggiatura\nnell'Australia Meridionale. Lo riporta la Bbc citando la\npolizia.\n                                    \n                                       \n\t\t\t\t   Il corpo del giovane è stato recuperato dopo l'attacco,\nvicino a Ethel Beach nel Parco nazionale di Innes, nella\npenisola di Yorke, hanno precisato gli agenti.\n                                    \n                                       \n\t\t\t\t   La polizia, che non ha fornito informazioni sull'età\ndell'adolescente, ha annunciato che gli agenti stanno preparando\nun rapporto per il medico legale.\n                                    \n                                       \n\t\t\t\tEthel Beach è un tratto di spiaggia sabbiosa lungo 400 metri,\npopolare tra surfisti e turisti, con onde medie di 1,5 metri.\n                                    \n                                       \n\t\t\t\tMarty Goody, che pratica surf nella zona da decenni, ha riferito\nad Abc News che nella zona gli squali sono stati sempre\npresenti, \"ma sembra che adesso ce ne siano molti di più\".\n                                    \n                                       \n\t\t\t\t   A maggio, un surfista è stato ucciso al largo della penisola\ndi Eyre, mentre a febbraio, una ragazza è stata sbranata da uno\nsqualo in un fiume a Perth. L'Australia ha registrato più\nattacchi di squali di qualsiasi altro Paese tranne gli Stati\nUniti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703779225.1420772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari tra polizia e narcos in una favela a Rio, 4 morti",
        "date_raw": "Thu, 28 Dec 2023 16:48:01 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/spari-tra-polizia-e-narcos-in-una-favela-a-rio-4-morti_5ec96a06-3fd5-4644-b2c7-b628899afccb.html",
        "subtitle": "Terrore a bordo di un autobus coinvolto nel fuoco incrociato",
        "content": "\n                                                \n            Almeno quattro persone sono\nmorte, tra cui un agente della polizia militare, in\nun'operazione conclusasi ieri nella 'favela' Vigário Geral,\nnella Zona Nord di Rio de Janeiro.\n                                    \n                                       \n\t\t\t\tIl sergente Leonardo Maciel è stato colpito da un proiettile\nalla testa mentre si trovava a bordo di un blindato entrato\nnella baraccopoli con l'obiettivo di porre fine a una riunione\ndi trafficanti di droga che stavano pianificando una rapina.\n                                    \n                                       \n\t\t\t\tNello scontro armato sono deceduti tre sospetti e altri due\nagenti sono rimasti feriti.\n                                    \n                                       \n\t\t\t\tLa sparatoria ha parzialmente sospeso la circolazione dei treni\nsul tratto Saracuruna. Nel fuoco incrociato tra i banditi e il\nveicolo blindato dei militari è rimasto coinvolto anche un\nautobus.\n                                    \n                                       \n\t\t\t\tLe immagini che circolano sui social mostrano la disperazione\ndei passeggeri del mezzo pubblico e dell'autista, che ad alta\nvelocità cerca di proteggersi dalla pioggia di pallottole\nnell'ultimo episodio di violenza in ordine di tempo avvenuto\nnella metropoli. Rio Ônibus, il sindacato delle compagnie di\nautobus cittadine, ha avvertito che gli eventi sono sempre più\nfrequenti e rafforzano l'urgenza di \"attuare azioni di pubblica\nsicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703779225.1850138,
        "language": "IT",
        "source": "ANSA"
    }
]
