[
    {
        "title": "Europa League: paura per Gabbia, perde i sensi ed esce in barella",
        "date_raw": "Fri, 15 Dec 2023 11:24:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/europa-league-paura-per-gabbia-perde-i-sensi-ed-esce-in-barella_b7cc8796-1b9d-42de-962d-3f3578c85b62.html",
        "subtitle": "Colpo in testa dopo scontro fortuito con un compagno di squadra",
        "content": "Attimi di paura in Francia durante la partita tra Rennes e Villarreal valida per l'Europa League, terminato 3-2 per la squadra spagnola.Matteo Gabbia, difensore italiano in prestito dal Milan alla squadra della Liga, è stato costretto ad uscire dal campo in barella con la testa immobilizzata.Il 24enne difensore centrale ha perso i sensi dopo aver incassato una ginocchiata in testa datagli in modo involontario dal compagno di squadra Raul Albiol, in un'azione di gioco.Gabbia poi è stato rianimato e trasportato in barella fuori dal terreno di gioco. Successivamente si è ripreso, è rientrato e ha concluso regolarmente la partita.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702636225.7701633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions, ranking Uefa: Inter stabile al 6/o posto, Napoli 16/o",
        "date_raw": "Thu, 14 Dec 2023 15:23:13 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/champions-ranking-uefa-inter-stabile-al-6o-posto-napoli-16o_0692f5d4-ef79-4562-b42b-be0cd20c13e6.html",
        "subtitle": "Guida il Manchester City, anche la Roma nella top ten",
        "content": "Dopo l'ultimo turno dei gironi di Champions, il ranking Uefa aggiornato vede l'Inter stabilmente al 6° posto. Chi scala due posizioni è invece il Napoli, ora 16° dopo la vittoria sul Braga e l'accesso agli ottavi. Il Milan vince a Newcastle e nonostante l'eliminazione è 31/o superando la Lazio 32/a che perde a Madrid ma va agli ottavi. Nella top ten dei coefficienti Uefa per club comandata dal Manchester City c'è la Roma impegnata stasera in Europa League.Manchester City (Ing) 141,000 Bayern Monaco (Ger ) 136,000 Real Madrid (Spa) 123,000 Paris Saint-Germain (Fra) 108,000 Liverpool (Ing) 103,000 Inter 99,000 Lipsia (Ger) 96,000 Chelsea (Ing) 96,000 Manchester United (Ing) 92,000 Roma 87,000    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Sports",
        "epoch": 1702636226.961413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: ecco l'Almanacco Panini 2024 con 64 pagine in più",
        "date_raw": "Thu, 14 Dec 2023 12:10:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-ecco-lalmanacco-panini-2024-con-64-pagine-in-piu_f04cffb9-8e19-4850-8823-190ce5751050.html",
        "subtitle": "Grande libro sul pallone alla 83/a edizione, c'è anche l'Europeo",
        "content": "\n                                                \n            Torna la nuova edizione\ndell'Almanacco illustrato del calcio, edito da Panini e giunto\nalla sua ottantatreesima  edizione. Il grande libro sul calcio\ndi Panini che racconta tutte le emozioni di questa stagione\ncalcistica contiene centinaia di pagine con statistiche,\ntabellini aggiornati e tutte le informazioni per gli\nappassionati di calcio, per i quali quest'anno c'è una gradita\nsorpresa: 64 pagine in più rispetto all'edizione precedente, con\nun occhio di riguardo ai prossimi avvenimenti come l'Europeo,\ndetenuto dall'Italia. Inoltre, oltre al campionato italiano ci\nsarà spazio come sempre per le competizioni europee ed\ninternazionali, tra cui un focus sul Mondiale in Qatar vinto\ndall'Argentina di Lionel Messi.\n                                    \n                                       \n\t\t\t\t E poi, dopo il debutto della scorsa edizione, una sezione\nspeciale dedicata al Fantacalcio -  in collaborazione con\nFantacalcio.it - per scoprire i top e i flop e le classifiche di\nrendimento dei migliori giocatori del massimo campionato\nitaliano suddivisi per ruolo, per gestire al meglio la propria\n\"fantasquadra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Sports",
        "epoch": 1702636226.9732826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Balata, riforme per tornare a essere competitivi",
        "date_raw": "Thu, 14 Dec 2023 12:20:18 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-balata-riforme-per-tornare-a-essere-competitivi_a6748963-4329-448c-8d74-ca4ca6001adb.html",
        "subtitle": "Il presidente Lega Serie B: \"Tutelare il brand calcio italiano\"",
        "content": "\n                                                \n            \"Le riforme si devono fare tutti\ninsieme. Però a un certo punto si devono fare delle scelte\nimportanti, per le quali non si può più attendere per tornare a\nessere competitivi\". Queste le parole di Mauro Balata,\npresidente della Lega Serie B, a margine della firma del\nprotocollo d'intesa con Regione Lombardia per la promozione di\neventi e sinergie in vista dei Giochi di Milano Cortina 2026.\n                                    \n                                       \n\t\t\t\t\"Siamo un movimento profondamente innovatore e pensiamo che il\ncalcio italiano sia ancora oggi uno dei brand a livello mondiale\ne calcistico tra i più importanti e che va tutelato. Bisogna\ndare slancio a un movimento, servono anche dei percorsi di\nmodernizzazione di riforma. Dobbiamo essere costruttivi\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Sports",
        "epoch": 1702636226.9826524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Balata, 'Lombardia leader perché concreta nei progetti'",
        "date_raw": "Thu, 14 Dec 2023 11:49:34 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-balata-lombardia-leader-perche-concreta-nei-progetti_d458e3bc-1369-42c2-b918-43ce8035c8ed.html",
        "subtitle": "Il presidente Serie B e la firma del protocollo per i Giochi",
        "content": "\n                                                \n            \"La Lombardia è diventata Regione\nleader anche nel nostro movimento ed è Regione leader perché\nriesce a mettere concretamente in atto tanti progetti. Quella di\noggi è la dimostrazione plastica della capacità di visione di\nquesta Regione, proiettata verso l'Europa\". Lo ha detto il\npresidente della Lega Serie B, Mauro Balata, a margine della\nfirma del protocollo di intesa proprio tra Lega Serie B e\nRegione Lombardia, in vista delle Olimpiadi di Milano-Cortina\n   \"Un momento importante di cui siamo orgogliosi\", ha\nproseguito Balata. \"Si tratta di un percorso comune che nasce\nper creare iniziative di socialità e portare avanti una politica\nche ci consente di far crescere i nostri giovani. Calcio e\nGiochi sono uniti dallo spirito olimpico: sono valori e principi\nche cerchiamo di portare avanti tutti i giorni. La nostra Under\n21 alle Olimpiadi? Riaffiora in me un dolore recente: bisogna\nlavorare e portare avanti questi progetti per ridare slancio al\ncalcio nazionale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Sports",
        "epoch": 1702636226.9931233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Rabiot c'è, Kean out per un mesetto'",
        "date_raw": "Thu, 14 Dec 2023 12:19:58 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-juve-allegri-rabiot-ce-kean-out-per-un-mesetto_3804ac13-7c72-43ff-ac72-bf739f29db90.html",
        "subtitle": "Il tecnico bianconero: \"Anche Weah ha recuperato per Genova\"",
        "content": "\n                                                \n            \"Rabiot sta bene e ha recuperato,\nper la trasferta di Genova ci sarà anche Weah\": così il tecnico\ndella Juventus, Massimiliano Allegri, sulla situazione in\ninfermeria in vista della gara contro i rossoblu. \"Kean, invece,\nsi dovrà fermare per tre o quattro settimane - continua\nl'allenatore - perché si è stato bravo ad allenarsi con il\ndolore alla tibia ma adesso è arrivato il momento di uno stop.\n                                    \n                                       \n\t\t\t\tDe Sciglio? E' sempre più vicino a riaggregarsi al gruppo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Sports",
        "epoch": 1702636227.017321,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In esclusiva su Dazn torna il mondiale di Darts 2024",
        "date_raw": "Thu, 14 Dec 2023 13:01:57 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/in-esclusiva-su-dazn-torna-il-mondiale-di-darts-2024_235f3923-fc74-4154-ba1e-b667f3fd5eb7.html",
        "subtitle": "Dal 15 dicembre al 3 gennaio a Londra i campioni delle freccette",
        "content": "\n                                                \n            In esclusiva su DAZN torna\nl'appuntamento più atteso dell'anno per tutti gli appassionati\ndi darts: il Paddy Power World Darts Championship 2024. Dal 15\ndicembre al 3 di gennaio il luogo simbolo del Mondiale di\nfreccette, l'Alexandra Palace di Londra, torna il bersaglio su\ncui saranno puntati gli occhi di milioni di persone per un\nappuntamento che si prospetta, come ogni anno, davvero\nspettacolare. 96 giocatori si sfideranno per vincere il titolo\ndi campione del mondo: in palio un montepremi di 2 milioni e\nmezzo di sterline di cui 500.000 al vincitore.\n                                    \n                                       \n\t\t\t\t \"Il Paddy Power World Darts Championship - sottolineano a Dazn\nriguardo grande riscontro a livello di pubblico di appassionati\nin Italia - è ormai diventato per molti un evento imperdibile.\n                                    \n                                       \n\t\t\t\tSiamo orgogliosi di rimanere il punto di riferimento del\nMondiale anche per quest'anno, consapevoli del grande successo\nche le darts stanno avendo nel nostro Paese e dell'entusiasmo\nche questo sport riesce ad accendere nella community di\nappassionati sempre più ampia. Non ci resta che dare il via al\ncountdown su Dazn della kermesse di freccette più attesa al\nmondo\".\n                                    \n                                       \n\t\t\t\t \"Siamo lieti che i fan in Italia possano seguire il Paddy Power\nWorld Darts Championship su Dazn, anche attraverso il commento\nin italiano - dichiara Matt Porter, Chief Executive della Pdc -\nL'attesa per il Campionato del Mondo più importante di sempre è\ndavvero grande e il pubblico che lo seguirà sarà ancora più\nampio e globale \". Riflettori puntati sul detentore del titolo\nMichael Smith e sul finalista della passata edizione, nonché tre\nvolte campione del mondo, Michael Van Gerwen. Ma non solo, anche\nLuke Humphries, che ha vinto tre degli ultimi quattro eventi\ndelle ultime settimane e Peter Wright, già campione nel 2020,\nsono gli altri favoriti in gara. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1702636227.0283577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sinner in visita a Maranello: 'Il suono della Ferrari è unico'",
        "date_raw": "Thu, 14 Dec 2023 15:24:43 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/14/sinner-in-visita-a-maranello-il-suono-della-ferrari-e-unico_6adb583f-fa9a-4b00-891f-3cfe8dc3aba4.html",
        "subtitle": "Il n.4 del tennis mondiale: 'La Rossa è la storia'",
        "content": " \"La Ferrari è la storia e quel suono unico...\". Parola di Jannik Sinner che oltre alla festa a San Siro per Milan-Borussia Dortmund di Champions League, si è concesso un altro giorno da ricordare.Il numero 4 del mondo, il tennista più amato dai tifosi nel 2023, ha varcato per la prima volta i cancelli di Maranello, quartier generale del Cavallino Rampante.\"Sia il tennis che l'automobilismo sono considerati sport individuali, perché in campo o sulla monoposto si è soli - ha detto Sinner - Ma per ognuno di noi è fondamentale avere alle spalle una squadra che lavori in armonia per il raggiungimento di un obiettivo. E i sacrifici che fanno i componenti del team sono gli stessi di chi gioca o chi guida. In alto si arriva solo insieme, da soli non si va lontano\". Nel corso della visita, l'altoatesino ha incontrato il Ceo Benedetto Vigna e il team Principal della Scuderia di Formula 1 Fred Vasseur. Il factory tour ha incluso una visita al Reparto Classiche e un giro a bordo della SF90 Spider Assetto Fiorano con il responsabile dei collaudatori Raffaele De Simone. Partner della Formula 1 per il 2024, Sinner ha assorbito la passione per i motori dal padre e dal nonno. In pista, ha detto, \"mi sono sentito avvolto dalla vettura, come se fosse un'estensione del mio corpo. Un po' come la racchetta: solo decisamente più grande...\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1702636227.0537565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: campionessa Pamela Malvina punta al titolo europeo",
        "date_raw": "Thu, 14 Dec 2023 12:34:22 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/pugilato-campionessa-pamela-malvina-punta-al-titolo-europeo_924c6690-3224-43cd-88dd-8188e0ef316f.html",
        "subtitle": "Infermiera bolognese, fino all'anno scorso senza cittadinanza",
        "content": "\n                                                \n            Dopo la vittoria del titolo\nitaliano pro, lo scorso 8 settembre a Casoria (Napoli), Pamela\nMalvina Noutcho Sawa punta a un titolo europeo. La\npugile-infermiera della Bolognina Boxe sfiderà per il titolo\nvacante Ebu Silver, pesi leggeri, la britannica Jordan Baker\nPorter, in uno storico match al Paladozza di Bologna il prossimo\n5 aprile.\n                                    \n                                       \n\t\t\t\t   L'incontro è stato organizzato da Mario Loreni della Promo\nBoxe Italia e della Bolognina Boxe con il patrocinio del Comune.\n                                    \n                                       \n\t\t\t\tCon l'occasione il Paladozza torna a ospitare un titolo europeo\ndi pugilato: l'ultimo match professionistico con un titolo in\npalio, risale al 2 novembre del 2012, quando Simone Rotolo vinse\nil titolo italiano dei pesi medi contro Lorenzo Cosseddu. L'Ebu\nsilver è un titolo intermedio che permette l'accesso al più\nprestigioso titolo europeo Ebu. Per la prima volta nella storia\nl'Ebu silver verrà disputato da due donne. La vincitrice potrà\nconcorrere come sfidante ufficiale per la cintura europea Ebu\nnei pesi leggeri,\n   Pamela Malvina, ancora imbattuta nei professionisti, con sei\nvittorie su sei match disputati, attualmente si trova al sesto\nposto della classifica stilata dalla European Boxing Union,\nmentre la pugile originaria di Newcastle si posiziona,\nimmediatamente dopo, al settimo posto, con un bottino di sette\nvittorie e due sconfitte.\n                                    \n                                       \n\t\t\t\t   Pamela Malvina vive in Italia da quando aveva otto anni ma\nsolo lo scorso anno, dopo un lunghissimo iter burocratico, è\narrivata la cittadinanza, con il giuramento davanti al sindaco\ndi Bologna Matteo Lepore. Lavora all'ospedale Maggiore come\ninfermiera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Sports",
        "epoch": 1702636227.0627272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juve; Allegri, 'Inter favorita, noi altro percorso'",
        "date_raw": "Thu, 14 Dec 2023 12:36:57 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/juve-allegri-inter-favorita-noi-altro-percorso_79b3ac2f-ec07-4eb5-9b4d-e40785ebf87e.html",
        "subtitle": "Tecnico bianconero: \"Era difficile immaginare questa classifica\"",
        "content": "\n                                                \n            \"Era difficile immaginarsi questa\nclassifica, ma l'Inter resta la favorita per lo scudetto: sono\nstati costruiti per vincere, anche Zhang alla cena di Natale ha\ndetto di volere la seconda stella\": così il tecnico della\nJuventus, Massimiliano Allegri, sul duello con i nerazzurri per\nla vetta della classifica. \"Noi dobbiamo fare un passetto alla\nvolta senza perdere l'equilibrio e con i piedi per terra, il\nnostro è un percorso diverso ma sono contento della crescita dei\nmiei ragazzi e siamo partiti consci dei nostri limiti - aggiunge\nl'allenatore bianconero - e adesso abbiamo quattro gare per\nchiudere l'andata: poi faremo le valutazioni, l'obiettivo è fare\npiù punti possibile per restare tra i primi quattro posti per la\nqualificazione in Champions\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1702636227.07162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: La Lega Serie A protagonista al World summit in Arabia",
        "date_raw": "Thu, 14 Dec 2023 12:43:44 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-la-lega-serie-a-protagonista-al-world-summit-in-arabia_b3c62d0b-c43b-4cd3-96bb-4eedb9bbbdb0.html",
        "subtitle": "Seedorf ambasciatore e speaker nel Panel campionato italiano",
        "content": "\n                                                \n            La Lega Serie A è stata protagonista\nin Arabia Saudita al World Football Summit nel panel\n\"Transforming Serie A: Globalization, Media Innovation, and the\nnew era of Made in Italy\". Speaker e testimonial di eccezione\ndella Lega Serie A all'evento l'ex campione Clarence Seedorf.\n                                    \n                                       \n\t\t\t\tLa seconda edizione del World Football Summit Asia si è svolta a\nJeddah il 12-13 dicembre 2023, riunendo i principali\ndecision-maker dell`industria calcistica globale e attirando\noltre 1.000 partecipanti provenienti da oltre 70 paesi, nel\nprimo evento del genere nel Paese arabo.\n                                    \n                                       \n\t\t\t\tAlcuni relatori di spicco dell`evento includevano Adwa Al Arifi,\nsottosegretario agli Affari Sportivi per il Regno dell`Arabia\nSaudita, Muhammad Yunus, Premio Nobel per la Pace, e Datuk Seri\nWindsor Paul John, segretario generale della Confederazione\nAsiatica del Calcio. \"Siamo stati molto felici di partecipare da\nprotagonisti al WFS a Jeddah, un evento di grande rilievo in\nArabia Saudita per l`industria calcistica globale, con la\npresenza di opinion leaders e personalità di spicco nel mondo\ndello sport e del calcio internazionale - ha dichiarato Michele\nCiccarese -. Il processo di internazionalizzazione della Lega\nSerie A, in costante evoluzione nell'ultimo anno con le tante\niniziative realizzate con i Club attraverso gli uffici di New\nYork e Abu Dhabi, prosegue spedito e tornare in Middle East da\nprotagonisti in un Paese sempre più rilevante per la nostra\nindustry rappresenta un passo fondamentale per la crescita del\n\"brand calcio\".\n                                    \n                                       \n\t\t\t\tAbbiamo inoltre mostrato a Jeddah, in anteprima, le immagini\ndella Serie \"Campioni del Made Italy\", il nuovo progetto che\nracconta attraverso i calciatori stranieri più rappresentativi\nnon solo i 20 Club, ma le città e le filiere produttive\nitaliane, e abbiamo raccontato la nostra strategia\ninternazionale condividendo il palco con una Serie A Legend di\ncalibro internazionale come Seedorf. Il grande interesse\nriscontrato in questi due giorni conferma la forza del brand\nSerie A e dei brand dei nostri Club conosciuti e amati in tutto\nil mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1702636227.0909271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Genoa-Juventus, Retegui non ci sarà",
        "date_raw": "Thu, 14 Dec 2023 15:35:13 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/serie-a-genoa-juventus-retegui-non-ci-sara_afb2d1bb-bf6f-41b0-93c6-28d05eaad58d.html",
        "subtitle": "Allegri: 'Rabiot c'è, Kean out per un mesetto' ",
        "content": "Genoa-Juventus venerdì alle 20.45 apre la 16/ma giornata di campionato.A scuotere la vigilia della sfida alla Juventus in casa Genoa è la notizia della quasi certa assenza di Mateo Retegui annunciata dal tecnico Gilardino.\"Retegui ha avuto un problema a Monza che abbiamo valutato in questi giorni ma al 90% non sarà della gara\". Sembra si tratti di un affaticamento muscolare.Una assenza importante che si va ad aggiungere a quella già conosciuta di Strootman. Ma il Genoa che scenderà in campo domani sera potrà comunque contare sul rientro di Malinovskyi e sulla coppia Gudmundsson-Messias oltre che su una voglia di rivalsa unica dopo la sconfitta di Monza.\"Rabiot sta bene e ha recuperato, per la trasferta di Genova ci sarà anche Weah\": così il tecnico della Juventus, Massimiliano Allegri, sulla situazione in infermeria in vista della gara contro i rossoblu. \"Kean, invece, si dovrà fermare per tre o quattro settimane - continua l'allenatore - perché si è stato bravo ad allenarsi con il dolore alla tibia ma adesso è arrivato il momento di uno stop. De Sciglio? E' sempre più vicino a riaggregarsi al gruppo\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1702636227.113888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ranieri, 'con Mazzarri il Napoli si sta ritrovando'",
        "date_raw": "Thu, 14 Dec 2023 14:56:22 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-ranieri-con-mazzarri-il-napoli-si-sta-ritrovando_96a3246a-f546-4904-ae2a-ddb141d1ada5.html",
        "subtitle": "Tecnico Cagliari: 'città meravigliosa, ho ancora tanti amici'",
        "content": "\n                                                \n            Sabato il Cagliari va a Napoli.\n                                    \n                                       \n\t\t\t\tPer Claudio Ranieri sfida da ex in un posto che gli è rimasto\nnel cuore: \"Una città meravigliosa, con tifosi incredibili - ha\nraccontato l'allenatore del Cagliari nella conferenza stampa\ndell'antivigilia -. Sono stato benissimo e ho ancora tanti\namici. Di Napoli e dei napoletani non posso che parlare bene\".\n                                    \n                                       \n\t\t\t\t   Anche Mazzarri, però, è un ex del Cagliari, come giocatore e\ncome allenatore: \"Sono contento per lui - ha detto Ranieri - è\ntornato in una città in cui aveva fatto molto bene. Con lui il\nNapoli sta ritrovando il vecchio modo di giocare. Non a caso\nsono campioni d'Italia, il Napoli è una squadra forte con grandi\ncampioni. Anche chi sta fuori è un titolare aggiunto\".\n                                    \n                                       \n\t\t\t\t   Una squadra da temere: \"Temo il loro modulo, si riconoscono,\nsi annusano, sanno come trovare quelle combinazioni a mille\nall'ora. E hanno dei giocatori forti e decisivi che possono\nrisolvere la gara in qualsiasi momento. È chiaro che per\naffrontare un avversario del genere dovremo fare una grande\ngara\".\n                                    \n                                       \n\t\t\t\t   Magari come quella di trenta e passa anni fa con il Cagliari\nneopromosso che andò a vincere a Napoli. Con Ranieri sulla\npanchina rossoblù: \"Certo che me lo ricordo, anche in quella\npartita il Napoli aveva lo scudetto sulla maglia. Speriamo porti\nbene\". Ma Ranieri punta soprattutto a non ripetere gli errori\ndella gara con il Sassuolo: \"Ogni partita fa storia a se - ha\nconcluso il tecnico dei sardi - ma quella gara ci deve invitare\na entrare subito in partita. Dobbiamo essere più concentrati nei\nprimi minuti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1702636227.122797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Valentini nuovo amministratore delegato di LND Servizi",
        "date_raw": "Thu, 14 Dec 2023 14:11:20 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-valentini-nuovo-amministratore-delegato-di-lnd-servizi_03a03cee-4dd1-4bab-b2d0-6d06e12c6ba5.html",
        "subtitle": "Il Direttivo ha rinnovato l'intero Consiglio di amministrazione",
        "content": "\n                                                \n            Antonello Valentini è il nuovo\namministratore delegato di LND Servizi, la società della Lega\nNazionale Dilettanti che gestisce il patrimonio immobiliare\ndella Lega stessa, l'area business e marketing e il settore che\nsi occupa di comunicazione e social. Su proposta del presidente\nGiancarlo Abete, il Direttivo della Lega nazionale Dilettanti ha\nrinnovato l'intero Consiglio di amministrazione di LND servizi,\ncon il presidente Abete al vertice e con i rappresentanti dei\nComitati regionali, i consiglieri Ermes Canciani, Luigi Repace e\nCarmine Zigarelli.\n                                    \n                                       \n\t\t\t\t   All'interno della nuova struttura, il Cda ha quindi affidato\na Valentini - giornalista, già capo ufficio stampa e direttore\ngenerale della Figc - il ruolo di ad della società all'interno\ndi un piano di potenziamento e rilancio dell'attività, a\nsupporto di tutta la Lega Dilettanti che rappresenta oltre 1\nmilione di tesserati e circa 12mila club.\n                                    \n                                       \n\t\t\t\t   Attraverso i Comitati regionali e il Settore giovanile e\nscolastico (che gestiscono i campionati territoriali, con 60mila\nsquadre, 200mila dirigenti e 33 mila tecnici), alla LND  fanno\nriferimento la Serie D, il Calcio a 5, il Calcio femminile di\nSerie C, il Torneo delle Regioni e l'attività delle\nRappresentative nazionali di Lega. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1702636227.140018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sinner in visita a Maranello 'il suono della Ferrari è unico'",
        "date_raw": "Thu, 14 Dec 2023 15:00:03 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/14/sinner-in-visita-a-maranello-il-suono-della-ferrari-e-unico_1d556583-32d1-415e-b1a6-e2e464e28388.html",
        "subtitle": "Il n.4 del tennis mondiale: 'La Rossa è la storia'",
        "content": "\n                                                \n            \"La Ferrari è la storia e quel suono\nunico...\". Parola di Jannik Sinner che oltre alla festa a San\nSiro per Milan-Borussia Dortmund di Champions League, si è\nconcesso un altro giorno da ricordare. Il numero 4 del mondo, il\ntennista più amato dai tifosi nel 2023, ha varcato per la prima\nvolta i cancelli di Maranello, quartier generale del Cavallino\nRampante. \"Sia il tennis che l'automobilismo sono considerati\nsport individuali, perché in campo o sulla monoposto si è soli -\nha detto Sinner - Ma per ognuno di noi è fondamentale avere alle\nspalle una squadra che lavori in armonia per il raggiungimento\ndi un obiettivo. E i sacrifici che fanno i componenti del team\nsono gli stessi di chi gioca o chi guida. In alto si arriva solo\ninsieme, da soli non si va lontano\".\n                                    \n                                       \n\t\t\t\tNel corso della visita, l'altoatesino ha incontrato il Ceo\nBenedetto Vigna e il team Principal della Scuderia di Formula 1\nFred Vasseur. Il factory tour ha incluso una visita al Reparto\nClassiche e un giro a bordo della SF90 Spider Assetto Fiorano\ncon il responsabile dei collaudatori Raffaele De Simone.\n                                    \n                                       \n\t\t\t\tPartner della Formula 1 per il 2024, Sinner ha assorbito la\npassione per i motori dal padre e dal nonno. In pista, ha detto,\n\"mi sono sentito avvolto dalla vettura, come se fosse\nun'estensione del mio corpo. Un po' come la racchetta: solo\ndecisamente più grande...\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1702636227.1583023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, Lapadula ci prova nonostante l'operazione",
        "date_raw": "Thu, 14 Dec 2023 16:41:13 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-cagliari-lapadula-ci-prova-nonostante-loperazione_c2265032-9a6e-4470-8e95-fa27968c7f26.html",
        "subtitle": "Ranieri: 'si è allenato a parte, lui vorrebbe giocare sempre'",
        "content": "\n                                                \n            Tandem della rimonta con il\nSassuolo in dubbio con il Napoli, almeno nella formazione\niniziale. Lapadula? \"Anche oggi si è allenato a parte - ha detto\nRanieri nella conferenza stampa dell'antivigilia - fosse per lui\ngiocherebbe sempre, anche appena dopo un'operazione (contro il\nSassuolo ha subito la rottura del setto nasale, ndr). Ormai non\nglielo chiedo più se se la sente di giocare. Valuteremo\".\n                                    \n                                       \n\t\t\t\t   Pavoletti? \"E' chiaro che può giocare dal primo minuto - ha\ndetto il mister dei sardi - ho parlato di 'utilizzo alla\nAltafini' ma anche José ogni tanto giocava dall'inizio\".\n                                    \n                                       \n\t\t\t\t   Nandez sulla fascia per provare a bloccare Kvaratskhelia?\n\"Vediamo, è una delle considerazioni che sto facendo\", osserva\nRanieri.\n                                    \n                                       \n\t\t\t\t   Il Cagliari potrà contare sul ritorno in campo di Makoumbou,\nscontato il turno di squalifica: \"Un giocatore di classe e\nqualità, sapete quanto è importante nel nostro sistema. Così\ncome Mancosu, si sta allenando bene per giocare anche\ndall'inizio, parliamo di calciatori di caratura superiore\".\n                                    \n                                       \n\t\t\t\t   Gli altri: \"Augello? Ha avuto un buon inserimento e ancora\npuò migliorare. L'ho preso perché l'avevo messo dentro da\nneofita con la Sampdoria, credo in lui. Ma non è solo lui a dare\nrisposte positive: penso a Petagna, Prati, Oristanio, Sulemana\nche magari sbaglia qualche appoggio ma è un grandissimo\nrecuperatore di palloni e garantisce quantità. Wieteska e\nHatzidiakos sono forti, lo vedrete col tempo\".\n                                    \n                                       \n\t\t\t\t   Il portiere? \"Sono molto sereno con Scuffet e Radunovic: ora\nSimone sta facendo bene, ci dà sicurezza, ma anche Boris quando\nha giocato, pur avendo iniziato la stagione con un po' di\nnervosismo. Sono molto tranquillo con due ottimi portieri\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702636227.190304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Salernitana; Iervolino, \"contestazione è irriconoscenza\"",
        "date_raw": "Thu, 14 Dec 2023 15:41:51 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-salernitana-iervolino-contestazione-e-irriconoscenza_b6fc4744-5415-4f68-94b0-b2ebc009c167.html",
        "subtitle": "'Non accetto compromessi, non mi piego a questo modo di fare'",
        "content": "\n                                                \n            \"In questi giorni ho ricevuto con\nuna irriconoscenza incredibile degli striscioni offensivi e\nminacciosi. Credo ci sia un'allucinazione diffusa perché ho\nsempre rispettato questa città e questa tifoseria con i fatti\".\n                                    \n                                       \n\t\t\t\tLo ha detto il presidente della Salernitana, Danilo Iervolino\nparlando della contestazione ricevuta dopo il ko interno con il\nBologna e nei giorni successivi. \"Non sono mai stato carico di\nretro-pensieri verso nessuno, non ho investimenti che devo\nproteggere e ho solo dato a questa città. Ho rispettato,\nrispetto e rispetterò sempre la tifoseria perché è giusto quindi\nnon capisco questi messaggi e non comprendo perché debbano\nesserci quelle offese. Non accetto compromessi, non accetto la\nviolenza e non mi piegherò mai a questo modo di fare. Sono\nconvinto che possiamo farcela, abbiamo bisogno dei tifosi e di\ntutti quelli che hanno a cuore la Salernitana. Serve energia\npositiva e bisogna remare tutti dalla stessa parte\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1702636227.200076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa 'The Best', 'finalisti' Messi, Mbappé e Haaland",
        "date_raw": "Thu, 14 Dec 2023 16:48:14 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/fifa-the-best-finalisti-messi-mbappe-e-haaland_4b9055cf-a61e-4ada-910f-bf2f3979be1b.html",
        "subtitle": "Il vincitore sarà svelato il 15 gennaio. La Hermoso fra le donne",
        "content": "\n                                                \n            Sono Lionel Messi, Kylian Mbappé ed\nErling Haaland i tre 'finalisti' del premio Fifa 'The Best' per\nil miglior calciatore dell'anno, assegnato grazie al voto online\ndegli appassionati, oltre che di giornalisti specializzati e dei\nct e dei capitani di tutte le nazionali dei paesi affiliati alla\nstessa Fifa. Il nome del vincitore sarà svelato alla cerimonia\ndei 'The Best Fifa Football Awards' del prossimo 15 gennaio.\n                                    \n                                       \n\t\t\t\t  Per il premio di miglior calciatrice le tre rimaste in corsa\nsono le spagnole campionesse del mondo Aitana Bonmati e Jennifer\nHermoso (la giocatrice baciata dal suo ex presidente Luis\nRubiales durante la premiazione dei Mondiali) e la 18enne\ncolombiana Linda Caicedo, 'stella' del Real Madrid. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702636227.211945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Iervolino, 'Salernitana attiva sul mercato a gennaio'",
        "date_raw": "Thu, 14 Dec 2023 15:37:33 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-iervolino-salernitana-attiva-sul-mercato-a-gennaio_70b88092-f4ed-4c3b-849b-f2b54228ed73.html",
        "subtitle": "'Incassare più che spendere. Mi auguro un sussulto d'orgoglio'",
        "content": "\n                                                \n            \"Anche quest'anno la società\nperderà molto a livello economico, tra i venticinque e i trenta\nmilioni. Nessun presidente l'ha mai fatto nel mezzogiorno\nd'Italia e nessun presidente l'ha mai fatto alla Salernitana\".\n                                    \n                                       \n\t\t\t\tLo ha detto Danilo Iervolino, numero uno della Salernitana,\nparlando della situazione economica del club e del mercato. \"È\nevidente che molti soldi non li abbiamo spesi bene. A gennaio\nfaremo un mercato attivo in cui dovremo più incassare che\nspendere\", ha spiegato Iervolino che, poi, ha aggiunto. \"Stimo\ntantissimo il direttore De Sanctis, alcune cose gli sono\nriuscite bene altre meno. Se la Salernitana dovesse andare male\nsono tutti in discussione. Credo non sia facile liberarsi da un\ncontratto in cui la prestazione di lavoro non equivale a quella\ndel valore contrattuale. Nella mia vita non escludo nulla, per\nil bene della Salernitana farei tutto. L'unica cosa importante è\nche tengo alle sorti della Salernitana, della squadra, dei\ntifosi e della città. Nel calcio qualsiasi cosa è opinabile, ho\ndovuto operare delle scelte importanti anche oggi e mi sono\nmesso a nudo. Se sono dispiaciuto lo dico e se penso delle cose\ndei calciatori non mi nascondo, ho raccontato con estrema\nsincerità tutto quello che sta succedendo\".\n                                    \n                                       \n\t\t\t\t   Iervolino ha poi rivolto un appello ai calciatori: \"Mi auguro\nche a gennaio ci sia un sussulto d'orgoglio, oggi non è facile\nripartire e ristrutturare. Una grande colpa ce l'hanno i\nprocuratori che dopo un paio di partite buone dei loro assistiti\nalzano la voce. Dobbiamo restare uniti e migliorarci perché\nnulla è perduto. Ho grandi capacità di recupero e se i\ncalciatori vogliono mettersi a lavorare nella maniera giusta\nsaremo felici di questo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1702636227.2260938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Doping; 4 anni ad azzurro Abdelwahed,argento a Europei",
        "date_raw": "Thu, 14 Dec 2023 16:31:26 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/atletica-doping-4-anni-ad-azzurro-abdelwahedargento-a-europei_669955f9-24c9-4d4a-8a95-e810a2766636.html",
        "subtitle": "Specialista di 3000 siepi, cancellato suo secondo posto a Monaco",
        "content": "\n                                                \n            Il siepista azzurro Ahmed Abdelwahed,\n27enne romano di genitori egiziani, è stato squalificato per\nquattro anni per violazione della normativa antidoping\n(presenza/uso di Meldonium). Lo rende noto la Fidal, precisando\nche Il dispositivo è stato pubblicato sul sito ufficiale di Aiu\n(Athletics Integrity Unit) nella giornata di oggi. Quindi sono\ncancellati i risultati ottenuti da Abdelwahed a partire dal 19\nagosto 2022, giorno della finale dei 3000 siepi agli Europei di\nMonaco di Baviera che l'azzurro chiuse al secondo posto,\nconquistando l'argento.\n                                    \n                                       \n\t\t\t\t  I quattro anni di squalifica dell'azzurro, che fu 14/o nella\ngara dell'Olimpiade di Tokyo, decorrono a partire dal 7\nsettembre 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1702636227.2606032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Djokovic polemico su premi coach Atp 'primato non basta'",
        "date_raw": "Thu, 14 Dec 2023 15:41:49 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/14/tennis-djokovic-polemico-su-premi-coach-atp-primato-non-basta_c7ca50e0-fb1a-4483-9755-e2d3719065d8.html",
        "subtitle": "Il n.1: 'Caro Goran immagino che dovremo vincere 4 Slam su 4...'",
        "content": "\n                                                \n            Non è andata giù la scelta del coach\nof the year Atp a Novak Djokovic che non ha proprio apprezzato i\npremi conferiti ai tecnici di Jannik Sinner. In una delle ultime\nstorie su Instagram il numero uno del tennis mondiale prima si\ncomplimenta con Cahill e Vignozzi (coach dell'altoatesino) ma\npoi aggiunge rivolgendosi al suo allenatore Ivanisevic: \"Goran,\nimmagino che dovremo vincere 4 Slam su 4 affinché tu possa\n(forse) essere considerato allenatore dell'anno. Finire l'anno\ncon il primo posto, GS (Golden Slam, ndr) e WTF e fare la storia\ndi questo sport non è abbastanza, mio ;;caro allenatore\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1702636227.2713366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juric fa 100 con il Toro, in attacco sempre Zapata-Sanabria",
        "date_raw": "Thu, 14 Dec 2023 16:41:21 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/juric-fa-100-con-il-toro-in-attacco-sempre-zapata-sanabria_7c860b6b-9ed7-44e8-8e60-51a20b23ab35.html",
        "subtitle": "Il tecnico ritrova anche Linetty dopo il turno di squalifica",
        "content": "\n                                                \n            Torino-Empoli sarà una sfida\nparticolare per Ivan Juric: il tecnico infatti toccherà quota\n100 panchine con i granata.\n                                    \n                                       \n\t\t\t\t   Il croato ritroverà Linetty per la mediana, con il\ncentrocampista che tornerà dopo il turno di squalifica, ma\nl'intenzione è quella di confermare Vlasic, Ilic e Ricci,\nquest'ultimo grande ex della partita. In attacco Juric rinnoverà\nla fiducia in Zapata e Sanabria: la coppia offensiva vuole\ntornare al gol dopo la giornata a secco a Frosinone, il\nparaguayano ha convissuto con una fastidiosa tendinite ma\ndovrebbe farcela per sabato sera. In difesa invece si proseguirà\ncon il terzetto Djidji-Buongiorno-Rodriguez davanti a\nMilinkovic-Savic, con il portiere che punta la terza gara di\nfila senza subire reti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702636227.283022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: cdm; Bormolini vince gigante parallelo, 2/o Coratti",
        "date_raw": "Thu, 14 Dec 2023 17:33:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/snowboard-cdm-bormolini-vince-gigante-parallelo-2o-coratti_d0a7784e-b7ee-4a70-ad75-cdd2b568cbcf.html",
        "subtitle": "L'Italia fa festa, doppietta azzurra a Carezza",
        "content": "\n                                                \n            Parte in modo esaltante per l'Italia\nla Coppa del Mondo di snowboard alpino, aperta oggi dal gigante\nparallelo ospitato dalla pista Pra di Tori di Carezza, in\nprovincia di Bolzano dalla doppietta azzurra con Maurizio\nBormolini che supera in finale Edwin Coratti. Nella prima finale\nstagionale, Bormolini parte meglio e si avvantaggia sul compagno\ndi squadra che tenta la rimonta nella seconda parte del\ntracciato, ma sul traguardo la differenza è di 16 centesimi di\nsecondo in favore del lombardo.\n                                    \n                                       \n\t\t\t\t   Per Bormolini si tratta del terzo successo in Coppa del Mondo\n(il primo in un gigante parallelo) e del settimo podio assoluto;\nnel suo palmares spiccano i due successi in slalom parallelo\nmaturati in apertura di 2023 a Bansko (Bulgaria) e Bad Gastein\n(Austria); podio numero 17 in carriera invece per Coratti.\n                                    \n                                       \n\t\t\t\t\"E' incredibile. E' la mia prima vittoria in un gigante\nparallelo. E' una grande emozione, davvero incredibile\" sono\nstate le parole a caldo del livignasco.\n                                    \n                                       \n\t\t\t\t   \"All'inizio ho fatto un po' fatica a trovare la miglior\ncondizione - le parole di Bormolini -. Poi in semifinale e\nfinale è andato tutto per il verso giusto. Ora Cc'è Cortina dove\ntroveremo sicuramente buone condizioni e vedremo. Siamo una\nsquadra molto forte, con molti atleti che possono fare\nrisultato\".\n                                    \n                                       \n\t\t\t\t   \"Siamo stati forti da subito - ha detto Edwin Coratti -.\n                                    \n                                       \n\t\t\t\tQuasi tutti dentro alle finali è una cosa importante. In\nallenamento facciamo confronti fra di noi in parallelo e\nsappiamo dove siamo: è molto più bello quando vince un compagno\nche non quando vince un altro\".\n                                    \n                                       \n\t\t\t\t   La gara femminile ha visto vincere la tedesca Ramona Theresia\nHofmeister che ha approfittato in finale di un errore\ndell'austriaca Daniela Ulbing, con Lucia Dalmasso (quinto posto\nfinale) e Nadya Ochner (settima) out nei quarti di finale.\n                                    \n                                       \n\t\t\t\t   Sabato 16 dicembre a Cortina d'Ampezzo è in programma un\naltro slalom gigante parallelo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702636227.308954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: domani le Finali Tricolori a Chianciano Terme",
        "date_raw": "Thu, 14 Dec 2023 17:14:27 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/pugilato-domani-le-finali-tricolori-a-chianciano-terme_09069cb3-90a6-42a4-adc0-4243352ff38d.html",
        "subtitle": "E la località toscana si candida per ospitare un match mondiale",
        "content": "\n                                                \n             A Chianciano Terme, in\npassato ' Città Europea dello Sport', domani si svolgeranno le\nFinali dei campionati italiani Elite maschili e femminili 2023,\nl'evento più titolato del panorama pugilistico nazionale che fa\nparte della 'Boxing Experience', percorso di avvicinamento al\ntorneo di qualificazione olimpica che avrà luogo a marzo 2024 a\nBusto Arsizio.\n                                    \n                                       \n\t\t\t\t  Quella che si concluderà domani con l'assegnazione delle\nmedaglie d'oro e d'argento è la 101/a edizione dei campionati\nitaliani maschili e la 22/a di quelli femminili, e quest'anno\nl'evento indetto dalla Federazione pugilistica italiana(Fpi) è\nstato organizzato dalla Carrarese E. Bertola e dal Boxing Club\nSiena, in collaborazione con il Comitato Regionale Toscana, e il\npatrocinio e il sostegno della Regione Toscana e del Comune di\nChianciano Terme. Anche quest'anno, i campionati nazionali si\nsono distinti a livello numerico: 264 atleti partecipanti, di\ncui 170 uomini e 94 donne, in rappresentanza di tutte le regioni\nd'Italia.\n                                    \n                                       \n\t\t\t\t  Una grande soddisfazione per il padrone di casa, il sindaco di\nChianciano Andrea Marchetti. \"Abbiamo ospitato molte\nmanifestazioni e, alla fine del mio secondo mandato - ha detto\n-, sono davvero entusiasta per questo evento che ritengo il più\nimportante del percorso sportivo. Spero che possano nascere\nfuture collaborazioni a consolidamento del rapporto avviato con\nil mondo del pugilato. Per il prossimo anno ci candidiamo, fin\nda ora, per ospitare un match per un titolo professionistico\neuropeo o mondiale\".\n                                    \n                                       \n\t\t\t\t  Proposta accolta con grande entusiasmo dal Presidente onorario\ndella Fpi, ed ex ct azzurro, Franco Falcinelli: \"Ne saremmo\nonorati, in quanto Chianciano Terme ha dimostrato di supportare\nin modo concreto gli sforzi della federazione, nella sua mission\nnon solo sportiva ma anche etico-sociale\". \"La Toscana - ha\ndetto Falcinelli, che è anche il direttore del Museo Nazionale\ndel Pugilato di Assisi, portando il saluto del Presidente Flavio\nD'Ambrosi - è una delle regioni più produttive a livello\nquantitativo e qualitativo e siamo orgogliosi di aver dato\nlustro al territorio anche attraverso l'organizzazione del corso\nper arbitri-giudici internazionali\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702636227.3187118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ginnastica: Voci su gravidanza, Simone Biles si arrabbia",
        "date_raw": "Thu, 14 Dec 2023 17:10:32 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/ginnastica-voci-su-gravidanza-simone-biles-si-arrabbia_9e453b54-e6c0-4158-a093-066ce02c6fb6.html",
        "subtitle": "Fuoriclasse statunitense smentisce via social di essere incinta",
        "content": "\n                                                \n            Duro sfogo via social di Simone\nBiles, fuoriclasse della ginnastica irritata dalle voci su una\npresunta gravidanza. La pluricampionessa olimpica statunitense\naveva postato una foto sul proprio account Instagram, ma poi è\nstata 'travolta' dai commenti sulla sua pancia che molti\n'followers' avevano ritenuto fosse un segnale di 'dolce attesa'.\n                                    \n                                       \n\t\t\t\t   Biles, sposata con il giocatore di football americano\nJonathan Owens, non ha gradito questi commenti e ha smentito di\nstar aspettando un bambino. \"Odio dover affrontare questo\nproblema - le sue parole - ma per favore smettetela di\ncommentare questa foto o sul mio Instagram in generale sul fatto\nche io sia incinta. Non sono incinta\".\n                                    \n                                       \n\t\t\t\t   La precisazione della Biles arriva a pochi mesi\ndall'Olimpiade di Parigi e dopo l'impresa dei Mondiali dello\nscorso ottobre ad Anversa, dove l'americana, nel corso delle\nqualificazioni per conquistare le finali di specialità, aveva\nrealizzato al volteggio uno 'Yurchenko doppio carpio', ovvero un\ntipo di salto, eseguito alla perfezione, che fino a quel momento\navevano mostrato soltanto gli uomini. Valutato, bisogna\nprecisare, con la nota di difficoltà più elevata nella\nginnastica artistica femminile: 6,4. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702636227.3299515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Infantino, 3mila donne allo stadio per derby di Teheran",
        "date_raw": "Thu, 14 Dec 2023 18:07:21 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-infantino-3mila-donne-allo-stadio-per-derby-di-teheran_aa172906-d252-437b-a305-d3aa76aeba3c.html",
        "subtitle": "Presidente Fifa, grazie al dialogo con l'Iran si fanno progressi",
        "content": "\n                                                \n            Con un post su Instagram il\npresidente della FIFA Gianni Infantino ricorda che lo scorso\nsettembre ha avuto \"il piacere di incontrare il Presidente\ndell'IR Iran, Ebrahim Raisi, a New York, dove abbiamo discusso\ndello sviluppo del calcio femminile nel Paese e dei progressi\ncompiuti per quanto riguarda la presenza delle donne negli\nstadi\", informa una nota.\n                                    \n                                       \n\t\t\t\t   \"È stato quindi con grande piacere che ho appreso che oggi\ncirca 3.000 donne hanno assistito al derby di Teheran tra il\nPersepolis e l'Esteghlal - prosegue Infantino - Grazie al\ndialogo in corso tra la FIFA e la Federazione calcistica della\nRepubblica Islamica dell'Iran, si stanno facendo progressi.\n                                    \n                                       \n\t\t\t\tRibadisco ciò che ho detto al Presidente Raisi a settembre,\novvero che visiterò l'IR Iran nel prossimo futuro per discutere\nulteriormente di questioni legate al calcio. Il Paese è una\nforza significativa nel calcio asiatico ed è importante che\ncontinuiamo a coltivare il rapporto di lavoro positivo e\nfruttuoso che abbiamo costruito\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702636227.3614364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket:Italia punta Mondiali '31,Datome capo delegazione azzurro",
        "date_raw": "Thu, 14 Dec 2023 17:43:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/14/basketitalia-punta-mondiali-31datome-capo-delegazione-azzurro_4bbe58ee-59df-47ff-bdfa-45b001cd090b.html",
        "subtitle": "Consiglio federale: valutazione positiva su ipotesi candidatura",
        "content": "\n                                                \n            Una positiva valutazione sull'ipotesi\ndi presentare ufficialmente la candidatura dell'Italia ad\nospitare la FIBA World Cup 2031 e l'ufficializzazione del nuovo\nruolo dell'ex capitano azzurro Gigi Datome - capo delegazione\ndella Nazionale Senior maschile - sono stati alcuni degli\nargomenti trattati dal Consiglio federale della FIP, presieduto\nda Giovanni Petrucci. Al Consiglio sono intervenuti il\npresidente di Sport e Salute Marco Mezzaroma, l'amministratore\ndelegato di Sport e Salute Diego Nepi Molineris e lo stesso\nDatome.\n                                    \n                                       \n\t\t\t\t   Quest'ultimo sarà il capo delegazione della Nazionale Senior\nmaschile a partire dalla prima finestra di qualificazione\nall'EuroBasket 2025 nel febbraio 2024. Per la Nazionale curerà\nanche le attività internazionali.\n                                    \n                                       \n\t\t\t\t   Il Consiglio federale ha inoltre stabilito che sarà Genova la\nsede della gara della Nazionale donne Italia-Repubblica Ceca il\n7 novembre 2024. Si tratta del terzo impegno di qualificazione\nal Women's EuroBasket 2025, competizione a cui l'Italia è già\nammessa come Paese ospitante: uno dei quattro gironi\ndell'Europeo si giocherà infatti al PalaDozza di Bologna nel\ngiugno 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702636227.3730416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Cdm: Vittozzi 3/a nella sprint di Lenzerheide",
        "date_raw": "Thu, 14 Dec 2023 17:43:37 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/biathlon-cdm-vittozzi-3a-nella-sprint-di-lenzerheide_695bf52b-2727-4ade-a924-cae3de3cf7fd.html",
        "subtitle": "Vittoria alla francese Braisaz-Bouchet.Solo 32/a Dorothea Wierer",
        "content": "\n                                                \n               Lisa Vittozzi torna sul podio di\nCoppa del Mondo ed è terza nella sprint di Lenzerheide. Smaltita\ndefinitivamente l'influenza che l'ha limitata nelle scorse\nsettimane, la ventottenne di Sappada si è ritagliata un posto\nsul terzo gradino del podio dell'atto inaugurale della tappa \nelvetica, terzo atto stagionale di Coppa del Mondo.\n                                    \n                                       \n\t\t\t\t    Vittozzi ha completato la propria prova senza errori con la\nconsueta precisione e rapidità al poligono, tagliando il\ntraguardo con il terzo tempo, 17\"2 alle spalle della francese\nJustine Braisaz-Bouchet (22\"13\"0) e della norvegese Ingrid\nTandrevold (17\"2), a loro volta autrici di una prova perfetta al\ntiro.\n                                    \n                                       \n\t\t\t\t   Per Vittozzi si tratta del podio numero 23 in Coppa del Mondo\na livello individuale in una stagione che l'ha già vista vincere\nin apertura di inverno nella 15km individuale di Östersund. La\nterza piazza rappresenta un ottimo punto di partenza in vista\ndell'inseguimento in programma sabato: il podio nella sprint le\npermette inoltre di salire al secondo posto della classifica\ngenerale di Coppa del Mondo con 309 punti, preceduta dalla sola\nTandrevold (346).\n                                    \n                                       \n\t\t\t\t   Giornata difficile invece per Dorothea Wierer che con un\nerrore in ciascuna sessione di tiro (1-1) chiude 32ima a 2'23\"4\nda Braisaz, seguita da Rebecca Passler (0-2, 36ima) con Beatrice\nTrabucchi (1-1, 52ima) e Samuela Comola (0-1, 55ima) a loro\nvolta qualificate per l'inseguimento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702636227.3819761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maccarani torna direttrice tecnica ginnastica ritmica",
        "date_raw": "Thu, 14 Dec 2023 18:32:48 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/maccarani-torna-direttrice-tecnica-ginnastica-ritmica_06628af5-06c2-4638-b762-6556486394b3.html",
        "subtitle": "Ruolo era ricoperto ad interim dal presidente federale Tecchi",
        "content": "\n                                                \n            Emanuela Maccarani - apprende l'ANSA\n- torna ad essere la direttrice tecnica nazionale della\nginnastica ritmica. Il presidente della Fgi Gherardo Tecchi, ai\nsensi dell'art.16 comma 1 dello Statuto, previa consultazione\ncon il n.1 del Coni, Giovanni Malagò, e informato il consiglio\ndirettivo federale ha comunicato nella riunione odierna del\nconsiglio la cessazione del suo ruolo di dtn della ginnastica\nritmica ad interim e contestualmente informato della\nriassegnazione dello stesso ruolo a Maccarani, il cui processo\nper presunti abusi psicologi su alcune ex ginnaste si è concluso\ncon l'ammonizione da parte del Tfn della Fgi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702636227.3927402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Rebecca Welch prima donna ad arbitrare in Premier League",
        "date_raw": "Thu, 14 Dec 2023 18:32:39 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-rebecca-welch-prima-donna-ad-arbitrare-in-premier-league_287b45f0-19d1-43e8-afdd-8ede5cd3b995.html",
        "subtitle": "Designata per il match Fulham-Burnley del 23 dicembre",
        "content": "\n                                                \n            Il 23 dicembre Rebecca Welch\ndiventerà la prima donna ad arbitrare una partita della Premier\nLeague, il campionato di calcio di prima divisione inglese. Oggi\nè stata designata per  la partita tra Fulham e Burnley, valida\nper la 18esima giornata di campionato. Arbitro dal 2010, oltre a\nlavorare presso il National Health Service, il servizio\nsanitario pubblico britannico, Rebecca Welch ha accumulato vari\nprimati. Nel 2021, è stata la prima donna ad arbitrare una\npartita della Football League, la Quarta Divisione, tra\nHarrogate e Port Vale, prima di arbitrare in Championship\n(seconda divisione) ed FA Cup. Arbitra regolarmente le\ncompetizioni femminili, inclusa la Coppa del Mondo femminile\ndella scorsa estate. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702636227.4164038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: contro l'Udinese il Sassuolo ritrova Berardi e Boloca",
        "date_raw": "Thu, 14 Dec 2023 18:36:10 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-contro-ludinese-il-sassuolo-ritrova-berardi-e-boloca_e5f6111a-71d3-4140-a103-9f5cb0131bdd.html",
        "subtitle": "In attacco Thorvestd favorito su Castillejo",
        "content": "\n                                                \n            Due rientri importanti per il\nSassuolo nella trasferta ad Udine, quelli di Berardi e Boloca\nche hanno scontato la squalifica. In difesa, appiedato per un\nturno Tressoldi, tornerà dall'inizio Ferrari, mentre sul lato\nsinistro è favorito Pedersen, vista l'assenza di Matias Viña\nfermato da una lesione del collaterale mediale del ginocchio\ndestro.\n                                    \n                                       \n\t\t\t\t   Dionisi dovrebbe riavere anche Thorvestd favorito su\nCastillejo nella linea a tre offensiva che comprende Berardi e\nLaurientè, alle spalla di Pinamonti punta avanzata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702636227.4292223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: l'Integrity tour fa tappa a Bologna",
        "date_raw": "Thu, 14 Dec 2023 17:55:12 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-lintegrity-tour-fa-tappa-a-bologna_73e21359-8a88-4b87-b71b-eb33bcf6cadd.html",
        "subtitle": "Ad Fenucci: 'Informare fondamentale per tutelare valori sport'",
        "content": "\n                                                \n            L'Integrity Tour 2023, l'iniziativa,\ngiunta alla nona edizione, promossa da Lega Serie A, Sportradar\ne Istituto per il Credito Sportivo volta a rafforzare la cultura\ndella legalità nel mondo del calcio e a diffondere i veri valori\ndello sport, oggi ha fatto tappa a Bologna, al Centro Tecnico\n\"Niccolò Galli\" di Casteldebole, si è infatti svolto l'incontro\ncon la Prima Squadra e, a seguire, con le formazioni Primavera e\nUnder 17 del Bologna.\n                                    \n                                       \n\t\t\t\t   Nel corso del workshop l'avvocato Marcello Presilla,\nResponsabile Integrity per l'Italia di Sportradar AG, ha\nspiegato ai tesserati il fenomeno del match fixing in tutte le\nsue forme, illustrandone i rischi e le conseguenze e delineando\nil profilo dei cosiddetti \"fixers\", criminali che cercano di\ncoinvolgere con ogni mezzo possibile i calciatori in truffe\nsportive, mettendo in pericolo la loro carriera e la credibilità\nstessa del sistema calcio. Presilla ha poi approfondito con\nparticolare attenzione le problematiche legate alle violazioni\nin materia di betting e le corrette modalità di utilizzo dei\nsocial media da parte dei calciatori.\n                                    \n                                       \n\t\t\t\t   \"Il workshop organizzato da Sportradar, Lega Serie A e\nIstituto per il Credito Sportivo è un'iniziativa importante che\nsi ripete anche quest'anno per sensibilizzare tutti i giocatori\ne i dirigenti del nostro campionato su un tema etico rilevante\ncome quello della lotta alle frodi sportive - le parole dell'ad \ndel Bologna Claudio Fenucci -. Informare i giocatori, dalla\nprima squadra alle giovanili, è un passo fondamentale per\ntutelare i valori dello sport, garantendo la regolarità delle\ncompetizioni\".\n                                    \n                                       \n\t\t\t\t   L'Integrity Tour proseguirà nelle prossime settimane con\nincontri in tutte le città italiane che ospitano squadre di\nSerie A TIM, con l'obiettivo di sensibilizzare i protagonisti\ndel massimo Campionato di calcio italiano sull'importanza della\nlegalità nello sport. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702636227.4398804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Monza lavora ai recuperi di Marì e Caldirola",
        "date_raw": "Thu, 14 Dec 2023 17:58:32 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-il-monza-lavora-ai-recuperi-di-mari-e-caldirola_3abd8c9e-3d1c-46ef-bd60-ccae17a7f166.html",
        "subtitle": "Possibile ritorno, ma dalla panchina, anche per Vignato",
        "content": "\n                                                \n            In vista della trasferta di San Siro\ndi domenica, le incertezze di formazione per Raffaele Palladino\nhanno a che fare con le condizioni di Pablo Marì e Luca\nCaldirola.\n                                    \n                                       \n\t\t\t\tI due difensori hanno saltato l'ultima casalinga del Monza con\nil Genoa, dando forfait all'ultimo minuto: il difensore spagnolo\naveva riportato un affaticamento al polpaccio, dolori alla\nschiena invece per il difensore brianzolo di scuola Inter.\n                                    \n                                       \n\t\t\t\t   E mentre il Monza spera di recuperarli, buone nuove arrivano\nda Armando Izzo, operatosi al piede a fine ottobre per la\nrimozione di un neuroma di Morton e già rientrato in panchina\nproprio con il Genoa la scorsa settimana. Per Izzo, concreta\npossibilità di impiego a gara in corso al Meazza. Dopo il\npercorso di riabilitazione per il problema agli adduttori, in\nsettimana si è invece riaggregato alla squadra Vignato, che \ndovrebbe ritrovare quantomeno la convocazione.\n                                    \n                                       \n\t\t\t\t   Davanti, in ogni caso, dovrebbero partire Mota Carvalho\n(galvanizzato dal gol al Grifone) con Colpani, alle spalle di\nColombo. Nessuna sorpresa a metà con Kyriakopoulos e Ciurria ai\nlati di Gagliardini e Pessina, mentre in difesa c'è Andrea\nCarboni a giocarsi un posto con D'Ambrosio, in base ai rientri\ndi Caldirola e Marì. Meno chance in avvio per Birindelli.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702636227.4491665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo, il Velodromo di Spresiano sarà completato",
        "date_raw": "Thu, 14 Dec 2023 19:19:36 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/14/ciclismo-il-velodromo-di-spresiano-sara-completato_f5b3910b-fcd0-436c-b20e-cd9ed78443f9.html",
        "subtitle": "Il presidente della Fci Dagnoni: 'Promessa mantenuta'",
        "content": "\n                                                \n            Il 2023 del ciclismo italiano è stato\nun anno indimenticabile. Non solo per i risultati raggiunti tra\nstrada, fuoristrada, pista e paraciclismo, ma anche per quelli\nottenuti in vista del futuro azzurro. Il Consiglio regionale del\nVeneto ha approvato l'emendamento della Giunta per lo\nstanziamento straordinario di tre milioni di euro per terminare\nla costruzione del Velodromo di Spresiano. Si completa così\nl'iter di rifinanziamento dell'opera, per la quale lo scorso\nottobre erano già stati stanziati altri otto milioni messi a\ndisposizione dal Governo in occasione del 'DL Anticipi'.\n                                    \n                                       \n\t\t\t\t   \"Avremo la nostra casa del ciclismo. Siamo riusciti a\nmantenere la promessa fatta il giorno del mio insediamento\nlavorando insieme, di squadra. Non abbiamo mai mollato l'idea di\nriuscire ad ottenere questo risultato - le parole del presidente\nFci, Cordiano Dagnoni -. Siamo confidenti di poter vedere\nl'inizio dei lavori in tempi rapidi - ha proseguito -, il\nvelodromo di Spresiano sarà una pista di livello internazionale.\n                                    \n                                       \n\t\t\t\tCi tengo a ringraziare il Governo, la Regione e il Comune per\nquanto fatto, a partire dal Presidente della Regione del Veneto,\nLuca Zaia, per esserci stato vicino sin dall'inizio e per aver\ncapito il potenziale di questa struttura, che sarà un punto di\nriferimento per il futuro del ciclismo italiano. Per anni\nabbiamo raggiunto successi in ogni ambito allenandoci solo a\nMontichiari, se non all'estero. Il completamento dell'opera è\nstato voluto fortemente anche dai ministri Andrea Abodi e\nGiancarlo Giorgetti. Inoltre, un grazie va all'amministrazione\ncomunale di Spresiano per aver dato la disponibilità a terminare\nil velodromo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702636227.472635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa, contro la Juve out Retegui ma c'è Malinovskyi",
        "date_raw": "Thu, 14 Dec 2023 18:53:50 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-genoa-contro-la-juve-out-retegui-ma-ce-malinovskyi_d318ed09-bbca-4af5-9fe4-63b410ff9eef.html",
        "subtitle": "Gilardino dovrà fare a meno anche di Strootman, Bani ok",
        "content": "\n                                                \n            Dopo le parole di Gilardino che\naveva annunciato un Retegui \"al 90% assente domani contro la\nJuventus\" è arrivata la conferma anche dal campo. Durante la\nsessione del pomeriggio l'attaccante italoargentino infatti ha\nsostenuto una seduta differenziata assieme all'altro infortunato\ne sicuro assente Kevin Strootman.\n                                    \n                                       \n\t\t\t\t   Il resto della squadra ha seguito una seduta prevalentemente\ndi natura tattica con partitella finale a campo lungo. Contro i\nbianconeri in un Luigi Ferraris tutto esaurito, Gilardino\nritroverà comunque Ruslan Malinovskyi assente a Monza per\nsqualifica ed è pronto a rilanciare dal primo minuto Bani in\ndifesa dopo lo stop forzato per noie muscolari nelle ultime tre\nsfide. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702636227.481716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Roma sorride con Lukaku e Pisilli, ma è seconda",
        "date_raw": "Fri, 15 Dec 2023 11:28:12 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/europa-league-roma-sheriff-tiraspol-3-0_97434c8d-7432-4686-91ae-f194bcdc7054.html",
        "subtitle": "Ora play off con reduce Champions. Gol e lacrime del 'bambino'",
        "content": "Una partita praticamente inutile, ma che rimarrà indimenticabile per Niccolò Pisilli, classe 2004, in lacrime dopo il primo gol con la maglia della squadra per cui tifa da quando è nato e, parole sue, \"cresciuto dentro Trigoria\".  E' questo il succo di Roma-Sheriff Tiraspol, visto che sperare in una sconfitta dello Slavia a Praga con il Servette era solo un'illusione e infatti i cechi hanno servito il poker alla squadra di Ginevra.Così Lukaku, a segno anche oggi, e compagni sono secondi nel loro girone e per continuare la loro avventura in Europa League dovranno passare attraverso lo spareggio, playoff come lo chiama l'Uefa, contro una squadra scesa dalla Champions. I 60mila dell'Olimpico, presenti anche oggi a testimonianza di una passione senza limiti, si augurano che il sorteggio di lunedì prossimo non abbini ai giallorossi una squadra tipo Benfica o il solito Feyenoord: nel lotto delle possibili avversarie ci sono formazioni più abbordabili. Ma è anche vero che, come dice Mourinho, chiunque arriverà non sarà poi così felice di aver trovato la Roma. Squadra che, va rcordato, anche l'anno scorso aveva dovuto giocare il play off ma poi era arrivata in finale. Corsi e ricorsi che nei sogni dei romanisti si ripetono.  Intanto in questa partita nel finale José Mourinho si è divertito a mettere dentro tanti 'bambini', e Pisilli lo ha ripagato con un gol, con un tiro su sponda di Lukaku, che ha fatto impazzire di gioia, e poi piangere, questo centrocampista centrale di piede destro che sembra molto promettente. Qualche bel movimento lo ha esibito anche Mannini, 17enne talento anche delle giovanili azzurre. Altra nota positiva, anche in vista di Bologna dove partirà titolare causa squalifiche e infortuni altrui, è che si è rivisto Belotti, autore del secondo gol romanista con un colpo di testa successivo a una bella iniziativa di Zalewski, oggi migliore in campo dei suoi. In precedenza c'era stata la rete di Lukaku, intervenuto in tap-in su assist sempre di Zalewski.E il resto? Da rivedere Aouar, che dopo un primo tempo con un paio di buone intuizioni è uscito malconcio da un tackle e ha lasciato il posto ad El Shaarawy. In campo dall'inizio anche Renato Sanches, che ha avuto qualche spunto ma ha anche regalato un contropiede agli avversari, sul quale Svilar si è dovuto superare per evitare allo Sheriff di segnare. Come dire che sul portoghese è ancora bene andare molto cauti, ma non sembra proprio più il superman degli Europei vinti nel 2016.Adesso, in questo calcio senza pause, la Roma deve subito concentrarsi sul Bologna, nella partita-spareggio fra le squadre che attualmente occupano il quarto posto, e che si presenta come un appuntamento da non mancare verso i possibili futuri ricavi, dalla prossima stagione ancor più 'corposi', garantiti dall'ingresso nell'Europa che conta. Ma José Mourinho guarda anche verso Dublino, dove sogna di portare la sua squadra a giocare la terza finale europea consecutiva. Cose che a queste latitudini prima del suo arrivo nessuno neppure immaginava.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702636227.5124307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Roma-Sheriff Tiraspol 3-0",
        "date_raw": "Thu, 14 Dec 2023 21:14:48 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/europa-league-roma-sheriff-tiraspol-3-0_d8a79612-3ee3-45da-91be-33483ac820cc.html",
        "subtitle": "I giallorossi chiudono al secondo posto nel loro girone",
        "content": "\n                                                \n            Roma batte Sheriff Tiraspol 3-0\nnell'ultima partita del gruppo G di Europa League. Con questo\nrisultato, e il contemporaneo successo per 4-0 dello Slavia\nPraga sul Servette, i giallorossi, già qualificati, chiudono al\nsecondo posto nel loro girone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702636227.531504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference League: Ferencvaros-Fiorentina 1-1, viola primi",
        "date_raw": "Thu, 14 Dec 2023 20:45:04 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/conference-league-ferencvaros-fiorentina-1-1-viola-primi_5427db84-008a-4584-83ee-c12972aa435f.html",
        "subtitle": "Entrambe qualificate per la fase successiva",
        "content": "\n                                                \n            Ferencvaros-Fiorentina 1-1\nnell'ultima partita del gruppo F di Conference League. La\nsquadra viola si è qualificata come prima del girone e va\ndirettamente agli ottavi mentre gli ungheresi sono secondi e\ngiocheranno i play off.\n                                    \n                                       \n\t\t\t\t   Padroni di casa in vantaggio con  Zachariassen, di Ranieri al\n28' del secondo tempo il gol del pareggio. A inizio match, al\n17' infortunio per Nico Gonzalez costretto a lasciare il campo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702636227.5406957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pisilli 'sognavo da una vita di segnare con la Roma'",
        "date_raw": "Thu, 14 Dec 2023 21:21:43 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/calcio-pisilli-sognavo-da-una-vita-di-segnare-con-la-roma_9bfe7ffa-62a4-485e-8909-8ed282929288.html",
        "subtitle": "'Mourinho mi ha detto di stare tranquillo quando sono entrato'",
        "content": "\n                                                \n            \"E' un'emozione difficile da\nspiegare, lo sognavo da tutta una vita. Segnare con questa\nmaglia era qualcosa che non riuscivo nemmeno a immaginare\". Lo\nha detto Niccolò Pisilli a Sky Sport dopo il suo primo gol con\nla Roma. \"Segnare sotto la Sud è una cosa incredibile, i tifosi\nella Roma sono speciali e questo lo sanno tutti - ha aggiunto -\nCerco sempre di fare le giocate che ho nelle mie corde, non\nbisogna entrare con la paura. Cerco sempre di stare tranquillo\ncome mi ha detto Mourinho\". E poi ancora sullo Special One:\n\"Lavorare con lui è incredibile. E' un mister che certo non ha\nbisogno di presentazioni\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702636227.5761838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conference League: Ferencvaros-Fiorentina 1-1",
        "date_raw": "Thu, 14 Dec 2023 22:11:06 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/conference-league-ferencvaros-fiorentina-1-1_30344f0c-63ef-43cf-86b3-96a0461bafa5.html",
        "subtitle": "Viola agli ottavi, preoccupa Gonzalez. L'argentino è uscito in lacrime per infortunio alla coscia ",
        "content": " La Fiorentina pareggia 1-1 in casa del Ferencvaros e si qualifica per gli ottavi di finale della Conference League di marzo ma rischia di perdere per molte settimane il suo miglior giocatore Nico Gonzalez, nel giorno della centesima gara dell'argentino in maglia viola. Un pari che permette anche alla squadra di Dejan Stankovic di qualificarsi per i play off di Conference. Il primo tempo è praticamente di marca Fiorentina, nel bene e nel male, sia per le tante occasioni gol create, sia per il serio infortunio capitato a Nico Gonzalez. Nei primi quindici minuti di partita i viola vanno molto vicini al gol con Mandragora, il suo tiro dal limite veniva parato in tuffo da Dibusz, con Brekalo, la sua girata in area su cross di Kayode veniva deviato sul fondo, e poi con Barak che su calcio d'angolo andava al tiro ma la palla terminava di poco a lato. Al 16', però, la doccia fredda: Nico Gonzalez si ferma e si tocca la coscia prima di finire a terra. Il forte giocatore argentino è costretto a uscire in barella, tra le lacrime dell'attaccante viola e la preoccupazione di Italiano e dei suoi compagni. È stato Dejan Stankovic, allenatore del Ferencvaros, ad accompagnare Gonzalez fino al tunnel degli spogliatoi. Un gesto di grande sportività del tecnico serbo. Al posto del giocatore argentino Italiano inserisce Ikone. La partita riprende con i padroni di casa che prendono un po' più di fiducia e al 35' c'è da registrare una doppia occasione Ferencvaros con grandi risposte di Christensen: prima il danese vola e si distende sul tiro di Katona, poi è rapidissimo ad alzarsi e si esalta anche sulla seconda conclusione di Civic. La Fiorentina si rituffa nella metà campo degli ungheresi e al 40' ha l'ennesima palla gol che però non concretizza: Beltran imbuca un bellissimo pallone per Ikoné, che inciampa sulla palla anziché involarsi da solo verso la porta. Un primo tempo dove la Fiorentina avrebbe meritato il vantaggio, invece, pronti via nella ripresa e al 47' arriva il gol del Ferencvaros: assist di Abu Fani, che recuperava una deviazione di Maxime Lopez in area viola, per Zachariassen che aggancia il pallone davanti a Parisi e batte Christensen. Una Fiorentina che iniziava il secondo tempo con un approccio decisamente sbagliato. La reazione dei viola arrivava al 54' ma il colpo di testa, su calcio d'angolo calciato da Ikone, terminava di poco a lato. Al 62' Italiano decide di cambiare qualcosa, per ritrovare una Fiorentina più determinata e incisiva, e inserisce Kouame e Nzola per Brekalo e Mandragora.Un minuto dopo, però, Ferencvaros vicino al gol con un'azione in contropiede di Abu Fani, bravo Christensen a respingere col piede sul palo il pallone calciato da corta distanza dal giocatore degli ungheresi. La Fiorentina alza i giri del motore, anche se non sempre lucida, e al 72' trova il pareggio con Luca Ranieri che sul secondo palo aggancia il pallone calciato da corner di Ikone e batte Dibusz tra la gioia dei propri compagni e dei mille tifosi viola presenti. Dopo il gol del pareggio la partita cala di ritmo, col pareggio i viola si qualificano per primi e gli ungheresi per secondi, con la palla che stazione prevalentemente a centrocampo. Dopo tre minuti di recupero concessi dall'arbitro portoghese Luis Godinho la partita finisce con la Fiorentina che si qualifica per la fase successiva della Conference League di marzo ma rischia di perdere per molto tempo, causa infortunio, Nico Gonzalez. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702636227.5867016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: Gonzalez, problemi ai flessori coscia",
        "date_raw": "Thu, 14 Dec 2023 21:36:14 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/fiorentina-gonzalez-problemi-ai-flessori-coscia_27a96828-e609-4c9b-80d6-357193cd835a.html",
        "subtitle": "Italiano: 'Spero che per Nico non sia nulla di grave'",
        "content": "\n                                                \n            ''Nico Gonzalez è stato sostituito\nnel corso della gara di Conference League contro il Ferencvaros\na causa di una problematica muscolare a carico dei flessori\ndella coscia destra, la cui entità sarà valutata nei prossimi\ngiorni''. E' il primo report medico diffuso dal club viola per\nspiegare l'infortunio subito dall'esterno argentino costretto a\nuscire in barella al 20' del primo tempo, in lacrime e\ndolorante.\n                                    \n                                       \n\t\t\t\t  ''Nico ha pagato gli otto giorni in cui ha dovuto lavorare a\nparte senza poter spingere. Quando abbassi la condizione questo\nè il rischio - ha sospirato Italiano parlando a Sky - Lo abbiamo\ntutelato a Roma, oggi avevamo e lui aveva bisogno di tornare a\ngiocare. Credo si sia stirato, spero non sia niente di grave''.\n                                    \n                                       \n\t\t\t\tL'infortunio di Gonzalez macchia la soddisfazione per il primato\nnel girone e la qualificazione diretta agli ottavi conquistato\ngrazie all'1-1 ottenuto questa sera in Ungheria.\n                                    \n                                       \n\t\t\t\t  ''Volevamo questo obiettivo e siamo contenti di averlo\ncentrato - ha aggiunto il tecnico viola - Avevamo due risultati\nsu tre a disposizione, siamo stati bravi a reagire allo\nsvantaggio. Era un girone difficile, abbiamo fatto passi avanti\nrispetto all'anno scorso perché stavolta abbiamo evitato le due\npartite del playoff''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702636227.6036775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Felipe Anderson, rinnovo con la Lazio? Non ho deciso",
        "date_raw": "Thu, 14 Dec 2023 21:45:14 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/felipe-anderson-rinnovo-con-la-lazio-non-ho-deciso_cb8cc63f-01cb-4c11-bc39-d01d9448a16b.html",
        "subtitle": "'Devastato dalla retrocessione del Santos, potrei tornare lì'",
        "content": "\n                                                \n            \"A che punto è il mio rinnovo con la\nLazio? Non ho deciso. Abbiamo parlato per trovare un accordo ma\nancora non l'abbiamo trovato. È un momento importante per il\nclub e la mia testa è solo sul campo. Vedremo che succederà\".\n                                    \n                                       \n\t\t\t\tIntervistato da Tnt Sports Brasil, Felipe Anderson risponde così\na una domanda sul prolungamento dell'accordo che lo lega alla\nsocietà biancoceleste. Quello attuale scadrà a fine giugno del\nprossimo anno.\n                                    \n                                       \n\t\t\t\t  Anderson prima di trasferirsi in Europa giocava con Neymar nel\nSantos ed è rimasto molto attaccato alla sua ex squadra che nei\ngiorni scorsi è retrocessa In Serie B per laprima volta nella\nsua storia. Come l'ha presa Felipe? \"Come tutti i tifosi sono\ndevastato - la risposta -. Sapevamo che era difficile e che\nbisognava lottare fino alla fine. C'è tanta tristezza, ma ora\nbisogna stare uniti per risalire il prima possibile\". Poi una\nbattuta: \"se mi piacerebbe tornare al Santos? Sicuramente. È una\nsquadra che mi ha dato tanto. Mi piacerebbe un giorno tornare lì\nper dare una mano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702636227.6148844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Rakow-Atalanta 0-4",
        "date_raw": "Thu, 14 Dec 2023 23:24:17 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/europa-league-rakow-atalanta-0-4_3d27fe3c-c98a-4fd5-bf4d-b378b40d1508.html",
        "subtitle": "L'Atalanta trionfa in Polonia con i giovani. A segno Bonfanti, assist di De Nipoti. Doppietta di Muriel ",
        "content": " Col Rakow Czestochowa apre il veterano Muriel, che nel secondo tempo ne fa un altro come a Graz, e la mette al sicuro il ventenne difensore Bonfanti, alla seconda presenza in prima squadra.  () L'uno-due nel primo tempo all'ArcelorMittal Arena di Sosnowiec apre la via all'Atalanta che, già qualificata agli ottavi con un turno d'anticipo, agevola allo Sturm Graz la conquista del terzo posto e dei playoff di Conference League proprio ai danni dei polacchi.Nella ripresa arrotonda anche De Ketelaere per il 4-0 finale su assist di De Nipoti. Tutto ciò per dire che vince la politica del turnover di Gasperini, volta a valorizzare i prodotti del vivaio di Zingonia, mentre Muriel sorpassa Ilicic come miglior marcatore atalantino nelle coppe, a quota 12 gol.Senza sei infortunati e otto titolari a riposo, tra i dieci convocati dell'Under 23 e della Primavera funziona decisamente bene l'esordio assoluto di Del Lungo in difesa accanto a quello europeo di Bonfanti, Carnesecchi, Zortea e Adopo.La prima occasione di casa, di Nowak, appoggiato da Jean Carlos, viene fermata da Hateboer all'ottavo minuto. Poi, ricevendo da Miranchuk in pressione su Kochergin, entra in scena Muriel con controllo e rasoterra di sinistro a incrociare da dentro l'area. E' il 14' e i bergamaschi gestiscono fino al raddoppio al 26': sugli sviluppi di un angolo Miranchuk mette al centro, Jean Carlos respinge il tentativo di Del Lungo ma non il secondo di Bonfanti, aiutato dal palo interno.Il palo pieno ferma invece il colpo di tacco Muriel, raggiunto da Pasalic appena passata la mezzora, con Racovitan a salvare sulla linea. Il Rakow non ha fortuna nei tentativi dalla distanza con Berggren e Yeboah prima dell'intervallo.Niente mira giusta nemmeno per Muriel a inizio ripresa, lanciato lungo da De Ketelaere. Poi è da segnalare la grande chiusura di Bonfanti, già visto contro il Napoli in campionato, su Zwolinski smarcato da Berggren verso il quarto d'ora.Pasalic, capitano della serata, chiude lo spazio a Crnac servito da Berggren al 19'. I locali non sfruttano le rare occasioni concesse dalla Dea, e Zwolinski sbaglia di testa a metà del secondo tempo, nonostante il preciso assist di Cebula. Poi Carnesecchi evita l'1-2 di Crnac col piede dopo il palo colto di testa da Adnan Kovacevic. Successivamente è di nuovo Atalants, e a chiuderla ci pensa ancora Muriel, addosso al quale Jean Carlos rinvia il pallone dalla destra di Holm per il 3-0 sotto la traversa.Il portiere dei bergamaschi dice di no a un secondo colpo di testa di Zwolinski, c'è poi un colpo di testa di Pasalic su cross di Miranchuk nel finale, quando Gasperini concede l'esordio europeo al terzo portiere Rossi, al'ex rifugiato Cisse e a De Nipoti, che da rimessa laterale porge la palla al diagonale del 4-0 di De Ketelaere nel recupero. Prima partita ufficiale al diciottenne esterno Palestra e del diciassettenne Mendicino, quest'ultimo gioiello del vivaio atalantino. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702636227.7214296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Baskonia-Segafredo Bologna 81-91",
        "date_raw": "Thu, 14 Dec 2023 22:59:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/14/basket-eurolega-baskonia-segafredo-bologna-81-91_f15d0995-4d1a-4a32-9cea-d15bfb701aa3.html",
        "subtitle": "Belinelli trascina la Virtus, che consolida il terzo posto",
        "content": "\n                                                \n            Continua a sognare la Virtus\nSegafredo Bologna, che risponde presente dopo la sconfitta del\nForum in campionato contro Milano, andando a vincere in casa del\nBaskonia nel 14/o turno di Eurolega. Alla Fernando Buesa Arena\nfinisce 91-81 per gli ospiti con un Belinelli da sogno: 27 punti\ncon 4/8 da tre per l'ex campione Nba con San Antonio, supportato\ndai 16 di Shengelia e da Hackett che ha chiuso con 8 rimbalzi, 3\nassist e 5 falli subiti. Per la squadra di coach Banchi si\ntratta del decimo successo in stagione, con il terzo posto\nsempre più consolidato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702636227.769695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Rakow-Atalanta 0-4",
        "date_raw": "Thu, 14 Dec 2023 23:05:53 +0100",
        "date": "2023-12-14",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/14/europa-league-rakow-atalanta-0-4_8c1a6dd2-69ce-4fdb-9a30-68abaf15758a.html",
        "subtitle": "In Polonia Muriel segna una doppietta e trascina la Dea",
        "content": "\n                                                \n            Rakow Częstochowa-Atalanta 0-4 in una\npartita della sesta e ultima giornata della fase a gironi\ndell'Europa League. Queste le reti: nel pt 14' Muriel, 26'\nBonfanti; nel st 27' Muriel, 47' De Ketelaere. La squadra di\nGasperini era già certa di aver vinto il proprio girone prima di\nquesta sfida e quindi è già qualificata per gli ottavi di\nfinale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702636227.7789161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frasi su Mercenaro, Mourinho patteggia multa di 20 mila euro",
        "date_raw": "Fri, 15 Dec 2023 09:36:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/15/frasi-su-mercenaro-mourinho-patteggia-multa-di-20-mila-euro_22e749c8-3bd6-453c-8c69-5d7b98e4563f.html",
        "subtitle": "In beneficenza all'AIL. Per le dichiarazioni su Sassuolo-Roma",
        "content": "\n                                                \n            Jose' Mourinho patteggia con la\nprocura Figc per le frasi sull'arbitro Mercenaro e su Berardi, e\nla sanzione e' una multa. Il tecnico giallorosso e la Roma\ndovranno pagare 20 mila euro di ammenda ciascuno, che saranno\ndevoluti in beneficenza all'AIL.\n                                    \n                                       \n\t\t\t\t   A carico dell'allenatore giallorosso, e della società per\nresponsabilità oggettiva, era stato aperto un procedimento di\nindagine a seguito delle parole pronunciate durante la\nconferenza stampa di presentazione della partita contro il\nSassuolo.\n                                    \n                                       \n\t\t\t\t   A seguito dell'accordo di patteggiamento raggiunto dalle\nparti, l'allenatore della Roma José Mourinho è stato quindi\nsanzionato con un'ammenda di 20.000 euro da devolvere\nall'Associazione Italiana contro Leucemie, Linfomi e Mieloma\n(AIL). La stessa sanzione, anch'essa da devolvere all'AIL, è\nstata applicata anche alla Roma, per responsabilità oggettiva ai\nsensi degli articoli 6, comma 2, e 23, comma 4, del Codice di\nGiustizia Sportiva.\n                                    \n                                       \n\t\t\t\t   Il procedimento era scattato dopo che Mourinho \"aveva\nespresso giudizi lesivi del prestigio e della reputazione sia\ndell'arbitro Matteo Marcenaro che del calciatore Domenico\nBerardi\" durante la conferenza stampa di presentazione della\ngara Sassuolo-Roma di sabato 3 dicembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702636227.7878118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frasi su Mercenaro, Mourinho patteggia una multa di 20 mila euro",
        "date_raw": "Fri, 15 Dec 2023 10:06:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/15/frasi-su-mercenaro-mourinho-patteggia-una-multa-di-20-mila-euro_26b941ca-7dde-4380-8449-be65f623b769.html",
        "subtitle": "Il tecnico sanzìonato con la Roma, la cifra devoluta all'Ail",
        "content": "Jose' Mourinho patteggia con la procura Figc per le frasi sull'arbitro Mercenaro e su Berardi, e la sanzione e' una multa. Il tecnico giallorosso e la Roma dovranno pagare 20 mila euro di ammenda ciascuno, che saranno devoluti in beneficenza all'AIL A carico dell'allenatore giallorosso, e della società per responsabilità oggettiva, era stato aperto un procedimento di indagine a seguito delle parole pronunciate durante la conferenza stampa di presentazione della partita contro il Sassuolo    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702636227.7962177,
        "language": "IT",
        "source": "ANSA"
    }
]
