[
    {
        "title": "Media palestinesi, intensi bombardamenti su Striscia di Gaza",
        "date_raw": "Sat, 16 Dec 2023 04:49:17 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/media-palestinesi-intensi-bombardamenti-su-striscia-di-gaza_a4c6e40f-b8a4-4728-a351-6afe48579290.html",
        "subtitle": "Attacco anche a nord e su Khan Younis",
        "content": "\n                                                \n            \"Intensi bombardamenti\" da parte di\nIsraele sono in corso in tutta la Striscia di Gaza, compresa la\ncittà meridionale di Khan Younis e le aree nel nord\ndell'enclave. Lo riferiscono - secondo quanto riportato da The\nTimes of Israel - alcuni media palestinesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702706420.0967238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, bilancio del consiglio europeo è in chiaro e scuro",
        "date_raw": "Fri, 15 Dec 2023 17:49:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/meloni-bilancio-del-consiglio-europeo-e-in-chiaro-e-scuro_554de0f9-8703-4155-aa8e-bcbed458af93.html",
        "subtitle": "'Bene allargamento, soluzione alla portata su bilancio'",
        "content": "\n                                                \n            \"Il bilancio del consiglio europeo è\nin chiaro e scuro, sono molto soddisfatta per l'allargamento con\nun obiettivo che molti di noi consideravano difficile. Non si è\ntrovata soluzione per il bilancio anche se secondo me la\nsoluzione è alla portata\". Così il premier Giorgia Meloni al\ntermine del consiglio europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702706420.116375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, '3 ostaggi uccisi per un tragico errore a Gaza'",
        "date_raw": "Fri, 15 Dec 2023 19:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/15/israele-3-ostaggi-uccisi-per-un-tragico-errore-a-gaza_fe1820cc-4b2d-48ee-b74a-26ce86d8faa0.html",
        "subtitle": "Hagari: 'Durante i combattimenti a Shujaia nel centro Striscia'",
        "content": "\n                                                \n            Israele ha ucciso \"per un tragico\nerrore\" tre ostaggi durante i combattimenti a Shujaia nel centro\ndella Striscia. Lo ha detto il portavoce militare Daniel Hagari\nspiegando che i soldati li hanno scambiati per sospetti ed hanno\nsparato. Probabilmente - ha aggiunto - i tre si erano o liberati\no erano rimasti incustoditi durante i combattimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702706420.1267128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore Israele a Mosca, \"siamo pronti a lunga guerra\"",
        "date_raw": "Sat, 16 Dec 2023 06:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/ambasciatore-israele-a-mosca-siamo-pronti-a-lunga-guerra_6745edde-5da9-499b-b101-25c8f6b93e37.html",
        "subtitle": "\"L'economia è in grado di sostenere lo sforzo bellico\"",
        "content": "\n                                                \n            \"Israele è in grado di portare avanti\nle ostilità per molto tempo, l'economia del paese è pronta per\nquesto\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in\nRussia, Alexander Ben Zvi. \"L'economia è pronta per una guerra\nprolungata. Resta il fatto: non c'è via d'uscita, la guerra\ncontinua. Combatteremo. Il fattore economico non avrà alcun\nimpatto sulla nostra determinazione a portare avanti le azioni\ndi combattimento\" ha aggiunto il diplomatico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702706420.1417727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco notturno con droni su Kiev, sventato da contraerea",
        "date_raw": "Sat, 16 Dec 2023 06:13:54 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/attacco-notturno-con-droni-su-kiev-sventato-da-contraerea_6e464bf2-cbe9-406c-b8fe-2e1ce78bf973.html",
        "subtitle": "Non sono segnalati danni a cose o persone",
        "content": "\n                                                \n            La contraerea ucraina ha sventato un\nattacco su Kiev condotto nella notte dalle forze armate russe\ncon l'uso di droni. Non sono segnalate vittime né danni. Lo ha\nriferito - come riporta il Kiev Independent - il capo\ndell'amministrazione militare della capitale ucraina, Serhiy\nPopko. Si tratta del sesto attacco aereo su Kiev dall'inizio di\ndicembre. Forti esplosioni, provocate dalla difesa aerea, sono\nstate registrate nella zona Podil, come ha precisato il sindaco\ndi Kiev, Vitali Klitschko. I residenti sono stati invitati a\nrestare nei rifugi. A differenza degli ultimi attacchi, condotti\ncon missili lanciati da bombardieri strategici, questa volta\nsono stati utilizzati solo droni Shahed lanciati sulla città a\nondate e provenienti da diverse direzioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702706420.1512055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accordo Ue sul Media Freedom Act, più tutele a giornalisti",
        "date_raw": "Fri, 15 Dec 2023 17:52:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/accordo-ue-sul-media-freedom-act-piu-tutele-a-giornalisti_cee6130e-1a00-4480-ad3c-70476c27f833.html",
        "subtitle": "'Testo obbliga Stati membri a garantire la pluralità dei media'",
        "content": "\n                                                \n            Via libera dalle istituzioni Ue\nal Media Freedom Act, la legge Ue sulla libertà e la trasparenza\ndei media. L'accordo tra il Parlamento Ue e gli Stati membri è\narrivato venerdì pomeriggio dopo 10 ore di negoziato. Il testo\nprevede l'obbligo per i Paesi Ue di garantire la pluralità dei\nmedia e proteggerne l'indipendenza da interferenze governative,\npolitiche, economiche o private. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702706420.1775088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: si tolse condom a insaputa partner, 2 anni di carcere",
        "date_raw": "Fri, 15 Dec 2023 17:58:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/spagna-si-tolse-condom-a-insaputa-partner-2-anni-di-carcere_1185ef87-f86f-4741-ba1b-7cb1802e5213.html",
        "subtitle": "L'uomo, di Tenerife, è stato condannato per abusi sessuali",
        "content": "\n                                                \n            Un uomo di santa Cruz di Tenerife è\nstato condannato a due anni di carcere per abuso sessuale, dopo\naver riconosciuto in tribunale di essersi tolto il preservativo\nall'insaputa della donna con la quale manteneva una relazione\nsaltuaria, contrariamente a quanto avevano concordato.\n                                    \n                                       \n\t\t\t\t   La sentenza, emessa dal Tribunale di Santa Cruz di Tenerife,\nriportata dall'agenzia Efe, fa ricadere la condotta nel reato di\nabusi sessuali, perché i fatti risalgono al 2022, prima della\nrecente riforma del Codice Penale spagnolo con la cosiddetta\nlegge del 'solo sì è sì', che categorizza questo tipo di\ncondotte come aggressioni sessuali, con pene superiori, secondo \nil grado di gravità. Durante il processo, la Procura ha\nriconosciuto al reo confesso l'attenuante della riparazione del\ndanno, poiché aveva già indennizzato la vittima con la somma\npatteggiata.\n                                    \n                                       \n\t\t\t\t   La sentenza vieta inoltre all'uomo di avvicinarsi a meno di\n500 metri dall'abitazione, dal luogo di lavoro e da quelli\nfrequentati dalla vittima, con la quale non dovrà comunicare. E\nimpone al condannato la partecipazione a programmi di formazione\nin educazione sessuale per evitare di scontare in carcere la\ncondanna, sempre che non reiteri il reato.\n                                    \n                                       \n\t\t\t\t   La pubblica accusa aveva chiesto per lui una condanna a 4\nanni di carcere, il pagamento di 3.000 euro e 5 anni di libertà\nvigilata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702706420.1866622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban blocca l'intesa sul bilancio e gli aiuti a Kiev ",
        "date_raw": "Fri, 15 Dec 2023 21:46:12 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/15/orban-minaccia-di-bloccare-lintesa-su-bilancio-e-aiuti-a-kiev_515bdbab-2de8-4696-8774-d467f2c70c33.html",
        "subtitle": "Nuovo vertice a inizio 2024. Si lavora a opzioni senza Budapest",
        "content": "Vertice storico a metà. Perché se è vero che l'Unione Europea è riuscita a battere un colpo sull'allargamento, aprendo i negoziati di adesione per Ucraina e Moldavia con quella che ormai nei corridoi del palazzo del Consiglio viene soprannominata 'la procedura Orban' (il voto all'unanimità con un assente in sala), è pure vero che il premier ungherese non ha ceduto sulla revisione del bilancio comunitario, bloccando sia i 50 miliardi di sostegno a Kiev sia le risorse per le altre voci del budget, come la migrazione e l'innovazione. E allora i leader si rivedranno per un summit straordinario a fine gennaio. Il tempo, d'altra parte, sta per scadere.La Commissione Europea sta per versare l'ultima tranche di finanziamenti già approvati per il 2023 - 1,5 miliardi - e dovrebbero bastare per l'inizio del 2024. In Ucraina la vedono diversamente. \"Ci aspettiamo che tutte le procedure legali necessarie siano completate entro gennaio, il che ci permetterà di ricevere i relativi finanziamenti il prima possibile\", ha dichiarato il ministero degli Esteri in un comunicato. Febbraio è già considerato critico. Ovvero, banalmente, gli stipendi dei dipendenti pubblici e le pensioni potrebbero non essere erogati (o solo in parte). Non a caso il commissario agli Affari economici Paolo Gentiloni lo ha definito un rinvio \"molto grave\". \"Si parla molto di autonomia strategica dell'Ue che oggi vuol dire sostegno economico, militare, all'Ucraina, senza i tentennamenti che abbiamo avuto stanotte\", ha stigmatizzato. Dunque che fare? Orban, a favor di telecamere, è stato chiarissimo: senza lo sblocco dei quattrini del Pnrr (10,4 miliardi) e di coesione (11,7 miliardi) non toglierà il veto sulla revisione del bilancio. Una posizione che ha raccolto il plauso del Cremlino.\"L'Ungheria, a differenza di molti Paesi europei, difende con fermezza i propri interessi e questo ci colpisce\", ha dichiarato il portavoce del Cremlino Dmitry Peskov in un endorsement più che palese. La presidente della Commissione Ursula von der Leyen è stata altrettanto diretta. \"Le regole sono note a tutti: se ci sono le riforme arrivano i finanziamenti\", ha dichiarato sottolineando che, per quanto riguarda gli impegni concordati sulle riforme del sistema giudiziario nel quadro dei fondi di coesione, i passi avanti ci sono stati e infatti 10 miliardi sono stati sbloccati (alla vigilia del vertice, peraltro). Ma non è credibile che Budapest da qui a fine gennaio svolga tutti i compiti a casa richiesti. \"Da qui a fine gennaio ci prepareremo perché se il veto ungherese resta si possa procedere con una soluzione a 26 per l'Ucraina\", ha precisato von der Leyen. Come? Ci sono varie ipotesi. \"Non avete idea di quanto possiamo essere creativi\", mettono in guardia alte fonti europee vicine al dossier. \"Ma la prima opzione - ribadiscono - è mantenere l'unità\".L'idea è quella di non demonizzare il premier ungherese che, non va dimenticato, comunque avrà mille occasioni per mettersi di traverso, se vuole, nei prossimi mesi. \"L'Ucraina non è pronta per l'adesione all'Ue: per fortuna avremo molte occasioni per correggere la decisione presa ieri\", già minaccia su X-Twitter.L'apertura dei negoziati infatti non è che il principio di un lungo viaggio per l'Ucraina. Che a marzo dovrà passare l'esame dell'esecutivo blustellato sul raggiungimento pieno delle riforme abilitanti e poi concordare il quadro negoziale vero e proprio coi 27. E lì dovrà passare di nuovo dalle forche Caudine del Consiglio. Il presidente francese Emmanuel Macron d'altra parte ha avvertito che l'eventuale adesione dell'Ucraina all'Ue è \"ancora lontana\", nonostante la svolta al vertice, e ci sarà tempo per prepararsi dal lato europeo con le dovute riforme (già preoccupato dell'impatto sulla politica agricola). Gli ardori di Kiev quindi potrebbero presto venire delusi. \"È improbabile che il quadro negoziale si apra prima dell'estate\", sostengono altre fonti europee. La partita di Orban è ancora tutta da giocare.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702706420.215002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente della Bolivia inaugura la prima fabbrica di litio",
        "date_raw": "Fri, 15 Dec 2023 19:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/15/il-presidente-della-bolivia-inaugura-la-prima-fabbrica-di-litio_5afca29d-1f3a-4d98-b9ee-67fe336d4998.html",
        "subtitle": "Con un investimento equivalente a quasi 100 milioni di euro",
        "content": "\n                                                \n            Il presidente Luis Arce ha\ninaugurato oggi in Bolivia la prima fabbrica di carbonato di\nlitio del Paese, che ha comportato investimenti per 766,9\nmilioni di bolivianos (quasi 100 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Commentando lo storico evento che coinvolge la salina di\nUyuni, nel dipartimento di Potosí, il capo dello Stato ha\nsottolineato che \"oggi non si tratta solo di inaugurare le\nattività di questo nostro impianto a Llipi, ma compiamo un passo\ntrascendentale nella vita economica del nostro Paese, entrando a\npieno titolo nel processo di industrializzazione del litio\nboliviano\",\n   Questa iniziativa di produzione di litio per la costruzione\ndi batterie, ha ricordato, \"ha anche lo scopo strategico di\ngenerare valuta estera e migliorare il più possibile la qualità\ndella vita della popolazione\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il ministro degli Idrocarburi e dell'Energia,\nFranklin Molina, ha ricordato che il nuovo impianto industriale\ndi carbonato di litio ha una capacità di oltre 15.000 tonnellate\ndi produzione annua.\n                                    \n                                       \n\t\t\t\t   Attualmente la fase di industrializzazione del litio in\nBolivia prevede  investimenti per 2,8 miliardi di dollari, in\nassociazione con le società cinesi Cbc (Catl Brunp & Cmoc) e\nCorporación Citic Guoan, e con il gruppo russo Uranium One,\ndella Rosatom Corporation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702706420.2640316,
        "language": "IT",
        "source": "ANSA"
    }
]
