[
    {
        "title": "Supercoppa Turchia, Fenerbahce e Galatasaray rifiutano giocare",
        "date_raw": "Fri, 29 Dec 2023 23:54:36 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/supercoppa-turchia-fenerbahce-e-galatasaray-rifiutano-giocare_e6aca39f-bdd7-425c-a6d7-cb78d7e3730e.html",
        "subtitle": "Squadre non vanno allo stadio dopo richieste autorità Riyad",
        "content": "\n                                                \n            La Supercoppa turca tra Fenerbahce e\nGalatasaray, in programma oggi a Riyad è stata rinviata a data\nda destinarsi. Al culmine di tensioni tra la Turchia e le\nautorità arabe le due squadre si sono rifiutate di raggiungere\nlo stadio e in serata dovrebbero fare ritorno a Istanbul.\n                                    \n                                       \n\t\t\t\tL'incidente diplomatico è stato scatenato dalle richieste\nimposte dall'Arabia Saudita ai club turchi (nonostante ci fosse\nun precedente accordo tra le parti): vietare l'ingresso allo\nstriscione \"Pace a casa, pace nel mondo\", alle maglie speciali e\ncelebrative con riferimenti ad Ataturk, all'inno nazionale turco\ne alle immagini sempre di Ataturk, fondatore e primo Presidente\ndella Repubblica turca.\n                                    \n                                       \n\t\t\t\t \"Mi piacerebbe ricordare la parola del nostro antenato 'Pace a\ncasa, pace nel mondo' - ha detto il presidente del Fenerbahce\nAli Koç - Stavamo uscendo con questo striscione. Da quanto ho\ncapito, le autorità non l'hanno accettato\". Così invece il\nsegretario generale del Galatasaray Eray Yazgan: \"Se il nostro\ninno nazionale non può essere cantato, non andremo sul campo\".\n                                    \n                                       \n\t\t\t\tIn serata è arrivato anche il comunicato della Federcalcio\nturca, che ha ufficializzato il rinvio della partita senza però\nspecificarne i motivi. \"La Supercoppa 2023, prevista per venerdì\n29 dicembre, è stata rinviata a data da destinarsi per la\ndecisione congiunta presa con i nostri club, a causa di alcune\ninterruzioni nell'organizzazione. Desideriamo ringraziare la\nFedercalcio e le istituzioni del Paese ospitante per l'impegno\nprofuso finora nell'organizzazione della Supercoppa\", si legge\nnella nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703901621.0725203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Fiorentina-Torino 1-0",
        "date_raw": "Fri, 29 Dec 2023 20:35:32 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-fiorentina-torino-1-0_3b3b06be-b55f-40b3-975a-09da41593e32.html",
        "subtitle": "Gol di Ranieri lancia i viola al terzo posto momentaneo",
        "content": "\n                                                \n            La Fiorentina batte il Torino 1-0\nal Franchi e con la terza vittoria consecutiva raggiunge\nmomentaneamente il Milan al terzo posto, con 33 punti. La rete\ndecisiva è stata realizzata da Ranieri, con un colpo di testa a\nmeno di 10' dalla fine. Il Toro resta a 24 punti, al decimo\nposto \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703901621.1123118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Fiorentina-Torino finisce 1-0, Napoli-Monza si chiude sullo 0-0",
        "date_raw": "Fri, 29 Dec 2023 20:49:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/serie-a-fiorentina-torino-finisce-1-0-napoli-monza-si-chiude-sullo-0-0_2edcbfd3-10b2-4fc5-b527-b7605c305178.html",
        "subtitle": "Per la Viola decide una rete di Ranieri all''83'",
        "content": "In campo Fiorentina-Torino 1-0  e Napoli-Monza 0-0 . Una squadra, quella partenopea, continuamente rivolta all'attacco, spinta dalle sortite offensive di Kvara e bloccata dai molteplici buoni interventi di Di Gregorio. Tuttavia, l'occasione più grande ce l'ha avuta il Monza, con un calcio di rigore per Pessina, parato però da Meret. Alla fine le due squadre escono dal terreno di gioco con un punto per parte, ma dal sapore completamente diverso: dolce per i brianzoli, amaro per i partenopei.. Vantaggio della Viola con un colpo di testa perfetto di Ranieri su cross dalla destra di Kayode. I padroni di casa la sbloccano a pochissimo dal termine. Primo gol in A con la Fiorentina per il difensore centrale.Il primo tempo si chiude a reti inviolate. non riesce a capitalizzare le occasioni avute con Zapata e Lazaro, nel finale arriva la reazione della Fiorentina che va vicinissima al vantaggio con Ikoné che sbatte su Milinkovic-Savic dopo un retropassaggio errato di Tameze. Gara molto intensa sul piano fisico con il gioco molto spesso interrotto dai fischi di La Penna. Entrambe le formazioni sono chiamate a un secondo tempo più concreto in zona offensiva per portare a casa i tre punti., con Napoli e Monza che terminano i primi 45 minuti sul risultato di 0-0. Kvaratskhelia senza dubbio l'uomo più pimpante e pericoloso tra i 22 in campo: per il resto, partita senza grosse occasioni, ma ricca di spunti tattici, provenienti soprattutto dalla squadra di Mazzarri, per la prima volta in campo con la difesa a tre in questa gestione.Fiorentina (4-2-3-1): 1 Terracciano, 33 Kayode, 4 Milenkovic, 16 Ranieri, 3 Biraghi, 6 Arthur, 32 Duncan, 99 Kouamé, 72 Barak, 7 Sottil, 9 Beltran (53 Christensen, 40 Vannucchi, 65 Parisi, 28 Quarta, 26 Mina, 37 Comuzzo, 70 Pierozzi, 73 Amatucci, 5 Bonaventura, 8 Maxime Lopez, 38 Mandragora, 19 Infantino, 18 Nzola, 11 Ikoné, 77 Brekalo). All.: Italiano. Squalificati: nessuno. Diffidati: Bonaventura. Indisponibili: Castrovilli, Dodò, Nico Gonzalez.Torino (3-4-1-2): 32 Milinkovic-Savic, 61 Tameze, 4 Buongiorno, 13 Rodriguez, 19 Bellanova, 28 Ricci, 8 Ilic, 27 Vojvoda, 16 Vlasic, 9 Sanabria, 91 Zapata (1 Gemello, 71 Popa, 7 Karamoh, 10 Radonjic, 11 Pellegri, 15 Sazonov, 20 Lazaro, 23 Seck, 26 Djidji, 66 Gineitis, 77 Linetty, 93 Soppy). All.: Juric. Squalificati: nessuno. Diffidati: Tameze. Indisponibili: N'Guessan, Schuurs, Zima.Arbitro: La Penna di Roma Quote Snai: 2.20; 3.20; 3.45.Napoli (4-3-3): 1 Meret, 22 Di Lorenzo, 33 Rrahmani, 5 Juan Jesus, 6 Rui; 99 Anguissa, 68 Lobotka, 20 Zielinski; 29 Lindstrom, 18 Simeone, 77 Kvaratskhelia (95 Gollini, 16 Idasiak, 59 Zanoli, 55 Ostigard, 70 Gaetano, 24 Cajuste, 23 Zerbin, 81 Raspadori). All.: Mazzarri. Squalificati: Osimhen, Politano. Diffidati: Cajuste. Indisponibili: Olivera, Natan, Demme.Monza (3-4-2-1): 16 Di Gregorio, 33 D'Ambrosio, 5 Caldirola, 4 Izzo, 19 Birindelli, 32 Pessina, 6 Gagliardini, 84 Ciurria, 8 Akpa Akpro, 28 Colpani, 9 Colombo (23 Sorrentino, 66 Gori, 2 Donati, 7 Machin, 9 Colombo, 11 Carboni F., 13 Pereira, 18 Bettella, 21 Carboni V., 24 Maric, 38 Bondo, 46 Cittadini, 47 Mota Carvalho, 77 Kyriakopoulos, 80 Vignato). All.: Palladino. Squalificati: Gomez, Josè Marì. Diffidati: nessuno. Indisponibili: Caprari, Carboni A.Arbitro: Di Bello di Brindisi.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703901621.1544614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lazio-Frosinone 3-1",
        "date_raw": "Fri, 29 Dec 2023 22:44:35 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/29/calcio-lazio-frosinone-3-1_a805887c-9840-4af6-8ebb-7177a5c5d199.html",
        "subtitle": "Castellanos, Isaksen e Patric ribaltano gol Soulè su rigore",
        "content": "\n                                                \n            Lazio-Frosinone 3-1 (0-0) in un match\ndella 18/a giornata del campionato di Serie A. A segno per i\nciociari Soulè su rigore (58'). Per i biancocelesti in gol\nCastellanos (70'),  Isaksen (72') e Patric (84'). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703901621.172804,
        "language": "IT",
        "source": "ANSA"
    }
]
