[
    {
        "title": "Calcio: Torino-Empoli 1-0",
        "date_raw": "Sat, 16 Dec 2023 22:57:34 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-empoli-1-0_5e3c7aec-6a9c-4de2-a77c-0e915fd17bf8.html",
        "subtitle": "Ai granata basta un gol di Zapata per superate i toscani",
        "content": "\n                                                \n            Dopo il 3-0 all'Atalanta il Torino si\nconferma in casa contro l'Empoli conquistando tre punti pesanti.\n                                    \n                                       \n\t\t\t\tDecisiva la rete di Duvan Zapata che rilancia i granata per un\nposto in zona Europa.\n                                    \n                                       \n\t\t\t\t   Succede quasi tutto nel primo tempo quando prima del gol poi\ndecisivo del colombiano viene annullato un gol in rovesciata a\nSanabria. Poi due reti annullate anche all'Empoli, al 31' quella\ndi Ebuehi per un fuorigioco millimetrico, molto più netto\nl'offside che porta all'annullamento del pari di Cacace al 44'.\n                                    \n                                       \n\t\t\t\tNella ripresa poche emozioni, con il Toro che gestisce il\nvantaggio rischiando soltanto sull'occasione di Cancellieri.\n                                    \n                                       \n\t\t\t\tContinua il momento negativo della formazione toscana ferma a 12\npunti in piena zona retrocessione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1702848626.860916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Siviglia esonera Diego Alonso",
        "date_raw": "Sat, 16 Dec 2023 23:23:08 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-il-siviglia-esonera-diego-alonso_12eb5fb6-ab87-447d-9411-6ddc2ef6a98b.html",
        "subtitle": "Secondo allenatore licenziato dal club spagnolo questa stagione",
        "content": "\n                                                \n            Dopo solo due mesi il Siviglia cambia\nancora: dopo l'addio a José Luis Mendilibar, esonerato lo scorso\n8 ottobre, ora tocca al suo successore, Diego Alonso. Decisive\nle ultime sconfitte, ultima quella con il Getafe per 3-0.  \"Il\nSiviglia FC comunica di aver esonerato Diego Alonso dalla\npanchina dei biancorossi - si legge nella nota del club - Il\nclub ringrazia l'allenatore uruguaiano per le sue prestazioni e\naugura buona fortuna per il futuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1702848626.9132805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'Momento positivo, offro una cena'",
        "date_raw": "Sat, 16 Dec 2023 23:51:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-juric-momento-positivo-offro-una-cena_041d9f8d-b6a5-4526-802b-15f551e2228a.html",
        "subtitle": "Andreazzoli sull'Empoli, 'Sbagliato un'infinità di passaggi'",
        "content": "\n                                                \n            \"La squadra è stata tosta, potevamo\nsegnare di più ma sono soddisfatto: la strada è giusta, dobbiamo\ncontinuare così\": il tecnico del Torino, Ivan Juric, festeggia\nil successo per 1-0 contro l'Empoli che coincide con la sua\npanchina numero 100 in granata. \"E' da tempo che in allenamento\nnon si perde tempo in cose inutili e si lavora duramente, è un\nmomento molto positivo - aggiunge in conferenza stampa - e\nadesso mi sono imposto di pagare una cena: non mi sono\ncomportato bene, è come se fosse una multa\". La difesa, intanto,\ncontinua a mandare segnali importanti: \"Non è solo una questione\ndi reparto, la nostra fase di copertura comincia con gli\nattaccanti - spiega Juric - e sono tutti tosti e concentrati,\nanche Milinkovic-Savic: spesso è stato criticato, ora è l'ago\ndella bilancia e si fa trovare pronto anche sui pochi tiri che\nsubisce\". L'Empoli, invece, è rimasto ancora a secco di gol:\n\"Abbiamo sbagliato troppi passaggi, ne abbiamo falliti\nun'infinità, ma dobbiamo essere decisi nel perseguire ciò che\nabbiamo in testa - l'analisi di Aurelio Andreazzoli - e questo\nrisultato non deve toglierci convinzioni\". Il Toro sta provando\na candidarsi per un posto in Europa: \"Non so dare giudizi su\ndove possa arrivare il mio Empoli, figuriamoci sugli avversari -\nla risposta del tecnico dei toscani - ma sicuramente i granata\nhanno tante individualità di valore e interpretano un modo di\ngiocare molto particolare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702848626.9763172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio-Inter: Lautaro gol e dedica alla tragedia di Bahia Blanca",
        "date_raw": "Sun, 17 Dec 2023 22:08:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/lazio-inter-lautaro-gol-e-dedica-alla-tragedia-di-bahia-blanca_a4181a95-e466-45f1-b356-3e5ce4285faf.html",
        "subtitle": "Argentino mostra maglia con scritta per la città",
        "content": "\n                                                \n            Il gol che ha sbloccato il match\ndell'Olimpico tra Lazio e Inter e la dedica sulla maglia alla\ntragedia di Bahia Blanca. Lautaro Martinez, subito dopo la rete\ndell'1-0 contro i biancocelesti, ha mostrato una t-shirt con il\nmessaggio \"Fuerza Bahia Blanca\". Si tratta della città natale\ndell'attaccante argentino, dove si è verificato un grave\nincidente: il tetto di un impianto sportivo è crollato durate\nuna gara di pattinaggio. Sono tredici al momento le vittime.\n                                    \n                                       \n\t\t\t\tLautaro ha così dedicato a tutta la comunità il suo primo\npensiero dopo il gol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702848626.9882147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnc Championship: Tiger e Charlie Woods undicesimi",
        "date_raw": "Sun, 17 Dec 2023 10:37:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/pnc-championship-tiger-e-charlie-woods-undicesimi_12b3bd46-926f-4f8f-ae5f-023a9b56151f.html",
        "subtitle": "Dopo il primo giro, a Orlando, in testa c'è il team Kuchar",
        "content": "\n                                                \n            Il PNC Championship di golf,\ntradizionale torneo a coppie che vede i campioni del green\ngiocare con figli o papà, non è iniziato al meglio per Tiger e\nCharlie Woods. In Florida, il campione californiano e il figlio\nbaby prodigio, hanno chiuso il primo round della competizione\nall'11/o posto con uno score di 64 (-8), con otto birdie.\n                                    \n                                       \n\t\t\t\tDistanti sette colpi dal team Kuchar, in testa con 57 (-15), la\nstrada verso l'impresa per i Woods, già secondi nel 2021, è in\nsalita.\n                                    \n                                       \n\t\t\t\t   E' stata comunque una giornata speciale, quella d'apertura,\nper Tiger Woods. Non solo perché, per la quarta volta\nconsecutiva, sta giocando questo evento al fianco di Charlie. Ma\nanche perché, per l'occasione, ha scelto come caddie la figlia\n16enne Sam Alexis. \"E' stato fantastico averla con noi, questa è\nla prima volta ed è qualcosa d'inspiegabile avere entrambi i\nmiei amori al mio fianco. Abbiamo giocato bene in tutte le zone\ndel campo, non sul green, dove la pallina non voleva entrare\",\nle dichiarazioni di Woods.\n                                    \n                                       \n\t\t\t\t   Il fuoriclasse si è poi soffermato sulla scelta di Jon Rahm,\nnumero 3 mondiale, che per 550 milioni di dollari ha deciso di\nlasciare il PGA Tour e scegliere la Superlega araba, la LIV\nGolf. \"Pensavamo inizialmente si trattasse di una speculazione,\ncosì non è stato. I negoziati tra il PGA Tour e lo Strategic\nSports Group procedono e il 31 dicembre è la data ultima per\nsancire un accordo definitivo con il Public Investment Fund che\nfinanzia la Superlega araba\", ha tagliato corto Woods. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702848627.0082304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Baresi, Berlusconi ha realizzato i sogni di Milan e Monza",
        "date_raw": "Sun, 17 Dec 2023 12:02:06 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/baresi-berlusconi-ha-realizzato-i-sogni-di-milan-e-monza_91a02740-9798-4d41-8248-3f8c1d77383f.html",
        "subtitle": "\"In Italia cultura e storia, è possibile ripetere i suoi fasti\"",
        "content": "\n                                                \n            Milan-Monza è la partita che parla\ndel ruolo di Silvio Berlusconi e Adriano Galliani nelle due\nsquadre. Ne è convinto anche Franco Baresi, vicepresidente\nonorario dei rossoneri: \"Berlusconi è stato un personaggio\nincredibile, sarà difficile ripetere quel che ha fatto lui. Ha\nrealizzato i sogni dei milanisti e ciò che ha fatto al Monza è\nstraordinario\", spiega l'ex capitano rossonero ai microfoni Sky,\npoco prima del fischio d'inizio.\n                                    \n                                       \n\t\t\t\t  \"Il Monza è diventato una certezza del nostro campionato. Con\nil Monza puntava in alto e, a quanto pare, a giocare anche la\nChampions\". Anche nel calcio globalizzato e con le disponibilità\nfinanziarie di emiri e grandi gruppi internazionali, Baresi non\nesclude che possa ripetersi un periodo come quello del Milan di\nBerlusconi. \"Tutto è possibile\", prosegue Baresi. \"Il Milan ha\nuna grande storia: è chiaro che la concorrenza è aumentata e ci\nsono campionati molto più ricchi di noi, ma qui c'è la storia e\nla nostra cultura e noi dobbiamo essere bravi e competenti a\nspendere bene quel che possiamo spendere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702848627.0169098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: mano calda per Curry, Doncic e Murray",
        "date_raw": "Sun, 17 Dec 2023 11:24:54 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/17/nba-mano-calda-per-curry-doncic-e-murray_5ee36357-30e8-46ae-80d4-8cdb251accca.html",
        "subtitle": "Prestazioni super al tiro per loro nei match della scorsa notte",
        "content": "\n                                                \n            (ANSA-AFP) - LOS ANGELES, 17 DIC - La sconfitta in casa di\nDenver campione in carica, la firma di Steph Curry nella\nvittoria in volata di Warriors sui Nets, i 12 centri da tre\npunti segnati da Keegan Murray per Sacramento e un nuovo record\nbattuto da Luka Doncic sono alcuni dei punti fermi del ricco\nprogramma di partite della notte in Nba. I rampanti Oklahoma\nCity Thunder sono andati a battere a fil di sirena i Nuggets per\n118-117, recuperando gli otto punti di svantaggio che avevano a\ntre minuti dalla fine. La prestazione della giornata è quella di\nCurry: 7 centri su 7 per lui nell'ultimo quarto (e 36 punti\ntotali) hanno consentito a Golden State di resistere alla\nrimonta di Brooklyn, che stava per annullare un -18, e di\nimporsi 124-120. Una boccata d'ossigeno per i californiani che\nvenivano da tre ko consecutivi e che devono sopperire alla\nsqualifica di Draymond Green, sospeso a tempo indeterminato per\ncomportamento violento in campo. A Sacramento, Murray con 12\ntriple ha avvicinato il record di tutti i tempi in partita\nsingola, detenuto dalla guardia dei Warriors Klay Thompson,\nnella ampia vittoria dei Kings contro gli Utah Jazz (125-104),\nrealizzando in totale 47 punti. I Dallas Mavericks hanno vinto\n131-120 a Portland sui derelitti Trail Blazers (6 vittorie e 18\nsconfitte) con Luka Doncic che ha messo a referto una\ntripla-doppia (40 punti, 12 rimbalzi e 10 assist) che gli ha\npermesso di stabilire un nuovo record per il club. Lo sloveno è\ndiventato il leader di tutti i tempi dei Mavericks in termini di\npartite con più di 35 punti segnati ed è salito al quarto posto\nnella storia Nba per quanto riguarda le triple doppie in cui\nvengono segnati almeno 40 punti.  Sempre in tema di record,\nCharlotte ha subito la peggior sconfitta della sua storia,\nperdendo 135-82 a Philadelphia. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702848627.0251946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: cdm; Vittozzi quarta nella mass start di Lenzerheide",
        "date_raw": "Sun, 17 Dec 2023 14:02:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/biathlon-cdm-vittozzi-quarta-nella-mass-start-di-lenzerheide_2174f316-8426-488a-a2e2-aabe544ee6ee.html",
        "subtitle": "Vince la francese Braisaz, davanti alle sorelle svedesi Öberg",
        "content": "\n                                                \n            Si chiude con un quarto posto, il\nsecondo stagionale, la prova di Lisa Vittozzi nella prima mass\nstart stagionale di Coppa del Mondo di biathlon che ha concluso\nla tappa di Lenzerheide, in Svizzera. L'azzurra ha completato la\nprova svizzera senza alcun errore al tiro, tagliando il\ntraguardo con 29\"1 di ritardo dalla francese Justine Braisaz che\nha potuto completare un fine settimana perfetto con tre successi\nin altrettante gare disputate.\n                                    \n                                       \n\t\t\t\t   Sul podio con la transalpina sono salite anche le sorelle\nsvedesi Elvira ed Hanna Öberg, staccate rispettivamente di 5\"5 e\n10\"6 dopo aver seguito un percorso analogo al poligono,\nconcedendosi un errore a testa in entrambe le sessioni di tiro a\nterra.\n                                    \n                                       \n\t\t\t\tProprio per non incorrere in errori, Vittozzi ha voluto\nprendersi tutti i tempi necessari nelle piazzole di tiro a\nterra, per poi presentarsi all'ultimo poligono spalla a spalla\ncon le sorelle svedesi e la norvegese Ingrid Tandrevold. Nel\ngiro finale le Öberg riescono ad avvantaggiarsi per contendersi\nla piazza d'onore, mentre Vittozzi ha il merito di tenersi alle\nspalle Tandrevold (1-0-1-0) con Julia Simon al sesto posto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702848627.0358768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: Moioli-Visintin vincono gara squadre mista a Cervinia",
        "date_raw": "Sun, 17 Dec 2023 13:00:54 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/snowboard-moioli-visintin-vincono-gara-squadre-mista-a-cervinia_1390471b-69ef-48ee-b867-f669050fd894.html",
        "subtitle": "Un successo mancava da due anni all'Italia in coppa del mondo",
        "content": "\n                                                \n            Michela Moioli e Omar Visintin hanno\nvinto lo SnowboardCross a squadre misto di Cervinia, riportando\nla squadra italiana sul gradino più alto della Coppa del Mondo.\n                                    \n                                       \n\t\t\t\tLa coppia che è stata argento olimpico a Pechino 2022 ha saputo\nriportare al successo l'Italia due anni dopo la vittoria di\nMontafon (Austria) del dicembre 2021.\n                                    \n                                       \n\t\t\t\t   Vincenti sia nei quarti che in semifinale, nel turno decisivo\nVisintin ha interpreto al meglio il tracciato affidando nelle\nmani di Moioli un significativo vantaggio. La bergamasca si\nimpone al fotofinish su Francia, con la Svizzera in terza\nposizione. Settimo posto per l'altro team azzurro, composto da\nLorenzo Sommariva e Sofia Belingheri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702848627.0457811,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La 'Coppi e Bartali' 2024 parte da Pesaro",
        "date_raw": "Sun, 17 Dec 2023 11:35:23 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/17/la-coppi-e-bartali-2024-parte-da-pesaro_f83824bf-5f35-4804-bbcf-77333b902e3a.html",
        "subtitle": "Svelato il percorso della corsa che ha lanciato Vingegaard",
        "content": "\n                                                \n            Non è solo l'omaggio a due miti\ndel ciclismo mondiale, ma negli ultimi anni è diventata anche\nuna vetrina per giovani promesse che poi hanno fatto parlare di\nsé, come il vincitore degli ultimi due Tour Jonas Vingegaard,\nche qui ha colto uno dei suoi primi importanti successi. E'\nstato svelato il percorso della Settimana Internazionale di\nCoppi e Bartali, breve corse a tappe organizzata dal Gs Emilia,\nche torna dal 19 al 24 marzo, fra Pesaro e Forlì.\n                                    \n                                       \n\t\t\t\t   Per le Marche è una prima assoluta e sarà un avvio\nparticolarmente interessante: nella giornata inaugurale,\ninfatti, Pesaro sarà coinvolta con un doppio appuntamento con\npartenza ed arrivo della frazione in linea nella mattinata,\nmentre nel pomeriggio si disputerà la cronometro a squadre. Il\ngiorno successivo (mercoledì 20) la gara si sposterà in\nEmilia-Romagna, a Riccione con la partenza della seconda tappa\nche si concluderà a Sogliano sul Rubicone mentre, giovedì 21\nmarzo, la terza frazione prevede la partenza e l'arrivo a\nRiccione. La penultima giornata della gara (venerdì 22 marzo)\nvedrà Brisighella fare da teatro alla quarta tappa, mentre il\ngiorno dopo il velodromo Servadei di Forlì, incoronerà invece il\nvincitore dell'edizione 2024 della Settimana Internazionale\nCoppi e Bartali al termine dell'ultima tappa che prenderà il\nvia, come da tradizione, da Piazza Saffi.\n                                    \n                                       \n\t\t\t\t   In gara ci saranno dieci squadre World Tour, ovvero\nappartenenti alla serie A del ciclismo mondiale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702848627.088095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Palladino, dispiace per il gol rocambolesco preso subito",
        "date_raw": "Sun, 17 Dec 2023 15:55:20 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/calcio-palladino-dispiace-per-il-gol-rocambolesco-preso-subito_38f9b245-0768-423b-8bf7-77d0cf261182.html",
        "subtitle": "\"In avanti ci manca un po' di qualità, ma creiamo occasioni\"",
        "content": "\n                                                \n            \"Vanno fatti i complimenti al\nMilan, ma c'è dispiacere aver preso gol subito\". Così Raffaele\nPalladino analizza il 3-0 patito dal suo Monza a San Siro.\n                                    \n                                       \n\t\t\t\t   \"Il primo gol credo sia nato da una casualità ed è stato un\npo' rocambolesco. Ma poi se ti trovi a rincorrere è difficile è\nandare a riprenderla\".\n                                    \n                                       \n\t\t\t\tQuando gli viene imputata l'imprecisione sotto porta del Monza,\nPalladino spiega: \"Essere concreti dipende dalle qualità che si\nhanno. Ci manca un pizzico di qualità, ma le occasioni le\ncreiamo. Valentin Carboni? Quando è arrivato era un po' acerbo,\nora è pronto a entrare e fare la differenza perché è sfrontato.\n                                    \n                                       \n\t\t\t\tI singoli devono determinare di più negli ultimi metri, dove non\nesistono schemi. Ci mancano un po' i gol dei quinti che invece\nabbiamo avuto lo scorso anno. Sono contento del lavoro di\nColombo, che è attaccante di manovra. Ma deve migliorare negli\nultimi metri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702848627.1012263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: tripletta di Klaebo a Trondheim, 17/o azzurro Graz",
        "date_raw": "Sun, 17 Dec 2023 14:13:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/sci-nordico-tripletta-di-klaebo-a-trondheim-17o-azzurro-graz_91bfa1f5-2cc6-4c3f-a2f2-fbed1d67de01.html",
        "subtitle": "Il campione senza rivali in cdm, podio tutto norvegese",
        "content": "\n                                                \n            Terza vittoria in altrettante\ngiornate di gara per il norvegese Johannes Klaebo nella tappa di\ncoppa del mondo sulle nevi di casa, a Trondheim. Dopo aver\ndominato tanto la sprint a skating di venerdì quanto lo\nskiathlon di ieri, il campione si è imposto anche nella 10km\nindividuale tc: ha fermato il cronometro sul 24'43\"1 con un\nmargine di 17\"7 e 21\"1 sui due connazionali Paal Golberg ed\nHenrik D›nnestad che hanno completato un podio tutto norvegese.\n                                    \n                                       \n\t\t\t\t   Diciassettesimo posto per Davide Graz, migliore degli azzurri\nin gara con un divario di 1'09\"0 da Klaebo al termine di una\ngara in crescendo; positivo anche Elia Barp chbe si è affacciato\nsulla soglia della top20 di giornata con il ventesimo tempo ed\nun ritardo di 1'11\"2 dopo aver superato il malessere che l'ha\ntenuto fermo il giorno precedente; stesso discorso per Francesco\nDe Fabiani 23simo a 1'15\"5. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702848627.1097322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Milan-Monza 3-0",
        "date_raw": "Sun, 17 Dec 2023 14:46:11 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-milan-monza-3-0_84ddc682-0932-458b-9c5b-45765eede56b.html",
        "subtitle": "In gol anche il debuttante Simic, oltre a Reijnders e Okafor",
        "content": "\n                                                \n            Il Milan batte 3-0 il Monza nel lunch\nmatch della 16/a giornata di serie A e dopo lo scivolone in casa\ndell'Atalanta riprende la marcia per difendere un posto nella\nparte alta della classifica. I gol sono stati realizzati da\nReijnders, dal debuttante Simic e da Okafor, il quale si è\ninfortunato nella ripresa es è dovuto uscire come in precedenza\nPobega, sostituito proprio dal 18enne serbo. Positiva come al\nsolito la prova di Maignan, che più volte ha impedito al Monza\ndi farsi sotto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702848627.1191888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli 'si gioca troppo e sopra di noi non lo capiscono'",
        "date_raw": "Sun, 17 Dec 2023 15:50:04 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/calcio-pioli-si-gioca-troppo-e-sopra-di-noi-non-lo-capiscono_75e606fa-dc7f-4995-b0c5-1fbb988e840c.html",
        "subtitle": "Altri guai per il Milan, infortuni per Pobega e Okafor",
        "content": "\n                                                \n            \"Si gioca troppo e finché chi sopra\ndi noi non lo capisce è difficile\". Non usa giri di parole il\ntecnico del Milan Stefano Pioli, dopo il successo per 3-0 sul\nMonza e dopo i nuovi guai fisici riportati da Pobega e Okafor.\n                                    \n                                       \n\t\t\t\t  \"Per Pobega mi auguro che sia solo un problema all'anca, per\nOkafor è stato forse solo un crampo\". Pioli spiega: \"Non so se\nsia stato il miglior Milan della stagione, ma è stata un'altra\nbuonissima prestazione. Come a inizio stagione e in altre in\nChampions. Dobbiamo fare corsa su noi stessi, continuo a pensare\nche la squadra abbia un ottimo potenziale. Siamo usciti da\nNewcastle con un sentimento difficile: perché abbiamo vinto, è\nstata la dimostrazione di avere carattere, ma siamo stati delusi\ndall'eliminazione. Ora abbiamo due mesi senza impegni europei e\npossiamo concentrarci sulla nostra prossima partita\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702848627.1290655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Simic, esordio e gol è come un sogno",
        "date_raw": "Sun, 17 Dec 2023 15:35:35 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/milan-simic-esordio-e-gol-e-come-un-sogno_72bf1b4f-3853-4cb3-930d-b1dbc2c22c73.html",
        "subtitle": "Il classe 2005 a segno nella vittoria del Milan sul Monza",
        "content": "\n                                                \n            \"Si, è come un sogno\". A dirlo è\nJan Carlo Simic, al gol nel suo debutto in maglia Milan nella\nvittoria per 3-0 sul Monza. \"Sono contento di aver potuto\naiutare la squadra. Esordio e gol, tutti i bambini lo sognano\",\nspiega Simic a Dazn, poco dopo il triplice fischio.\n                                    \n                                       \n\t\t\t\t  \"I compagni mi hanno aiutato molto, sono contento di avere\nesordito in un club come il Milan. Fare più gol ha reso tutto\nancora più bello\", prosegue l'autore del momentaneo 2-0. \"La\nmaglia? La regalo ai miei genitori. La dedica è per loro, mi\nhanno aiutato a essere sempre molto concentrato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702848627.1375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuoto: Rn Florentia batte record 4x200sl donne 25m per società",
        "date_raw": "Sun, 17 Dec 2023 16:09:02 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/nuoto/2023/12/17/nuoto-rn-florentia-batte-record-4x200sl-donne-25m-per-societa_fc5acb0e-6b97-4567-b20b-55c99172b0cd.html",
        "subtitle": "Dopo 20 anni da primato staffetta Dds con Federica Pellegrini",
        "content": "\n                                                \n            Ai Campionati regionali assoluti\nin corso alla piscina Rosi di Livorno cade un record del nuoto\nitaliano in vasca corta. La staffetta 4x200 stile libero\nfemminile della Rari Nantes Florentia di Firenze - composta da\nMatilde Biagiotti, Paola Biagioli, Fiammetta Vitali ed Emma\nVittoria Giannelli - ha stabilito il primato per società in\nvasca da 25 metri, con il tempo di 7.56.67 abbassando di oltre\nsei secondi il precedente primato (8.02.89)\n    Il record precedente era stato realizzato a Milano il 30\nnovembre 2003 dalla staffetta della 'Dds' in cui militava una\ngiovane Federica Pellegrini che chiuse come quarta frazionista\ndopo Massara, Vianini e Panara. Pellegrini compare anche nel\nquartetto che detiene il primato assoluto italiano (7'43''18)\nstabilito nel 2018 ad Hangzou e che comprende anche Panziera,\nMusso e Quadarella.\n                                    \n                                       \n\t\t\t\t   L'evento odierno di fatto apre i festeggiamenti per i 120\nanni della Rari Nantes Florentia, la più antica società\nnatatoria sportiva italiana. A conferma del livello del nuoto\ntoscano, anche la seconda squadra classificata HSport di Campi\nBisenzio (Balli, Lenzi, Mascolo, Domina) ha nuotato in 8.01.61,\noltre un secondo sotto il vecchio record. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702848627.1648715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Kowalczyk e Agnellet vincono la Sgambeda a Livigno",
        "date_raw": "Sun, 17 Dec 2023 16:31:02 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/sci-nordico-kowalczyk-e-agnellet-vincono-la-sgambeda-a-livigno_4277e904-bbbc-4685-a3cb-b863224fa407.html",
        "subtitle": "La polacca e il francese sul podio della 33/a edizione",
        "content": "\n                                                \n            L'olimpionica polacca Justyna\nKowalczyk e il francese Gerard Agnellet sono i vincitori della\n33/a edizione della Sgambeda, classica dello sci nordico\nsvoltasi a Livigno che ha visto grandi numeri tra gli iscritti,\nin crescita rispetto all'anno passato e provenienti  da ogni\nparte d'Europa, in rappresentanza di oltre cento team.\n                                    \n                                       \n\t\t\t\t   Francia, Norvegia, Spagna, Finlandia, Repubblica Ceca,\nPolonia, Austria e Svizzera sono soltanto alcune delle\nnazionalità rappresentate dai pettorali di quest'anno, per una\nvera e propria festa dello sci di fondo che riunisce\nprofessionisti della disciplina, amatori e una folta\nrappresentanza di atleti locali.\n                                    \n                                       \n\t\t\t\t   Sui trenta chilometri previsti per questa edizione, Kowalczyk\ncon il crono di 1:14:12 ha sbriciolato la concorrenza, bissando\nla vittoria dello scorso anno, e confermandosi atleta di\naltissimo livello, come certificato anche dalle cinque medaglie\nolimpiche raccolte in carriera. Con lei, sul podio finale, la\nfrancese Emilie Bulle e la tedesca Sigrid Mutscheller, staccate\nrispettivamente di un minuto e 14, e di oltre due minuti e\nmezzo. Tra gli uomini, Agnellet ha con il tempo di 01:06:06, che\nha battuto l'azzurro Paolo Fanton, sfortunato per la rottura di\nun bastone proprio nel momento clou. Completa il podio Daniele\nSerra, primo tra gli inseguitori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702848627.1732392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: la maratona di Pisa a Jbari e Farley",
        "date_raw": "Sun, 17 Dec 2023 16:33:34 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/atletica-la-maratona-di-pisa-a-jbari-e-farley_08f98c21-6f69-4fd5-948c-38fbac236712.html",
        "subtitle": "Italo-marocchino e britannica vincono sotto la Torre Pendente",
        "content": "\n                                                \n            L'italiano di origine marocchina\nKhalid Jbari (Athletic Club 96 Alperia) è il vincitore della\n24/a maratona di Pisa sul traguardo in piazza Duomo,nei pressi\ndella Torre Pendente. Jbari si è imposto in 2h20'00\", dominando\nsempre la corsa visto che a metà percorso aveva già un vantaggio\ndi 2'17\" sul secondo diventati 3'51\" al trentesimo chilometro.\n                                    \n                                       \n\t\t\t\tSul podio anche Andrea Soffientini (Asd Dinamo Sport) e Roberto\nPatuzzo (Azzurra Garbagnate Asd). Nella gara femminile dominio\nbritannico con Jemima Farley (2h36'43\") davanti a Melissah\nGibson (2h42'07\") e alla riminese Federica Moroni (Gs Gabbi,\n2h48'59\").\n                                    \n                                       \n\t\t\t\t    \"E' il mio secondo tempo di sempre - ha affermato Jbari - mi\nsono allenato molto per essere qui in forma. Sono marocchino di\norigine ma vivo a Bolzano, corro circa 130 km alla settimana, ci\ntenevo a vincere la Maratona di Pisa\". Farley invece ha\ncommentato la sua vittoria così: \"Pisa è stupenda, questa\nmaratona è stupenda. Vedevo le Apuane all'orizzonte mentre\ncorrevo e mi davano tanta energia. Amo le montagne e ora amo\nPisa. Sono scozzese ma vivo a Malta, felicissima di aver fatto\nqui il mio nuovo primato personale\" che era di 2h36'51\".\n                                    \n                                       \n\t\t\t\t    In gara c'erano complessivamente 2.800 atleti provenienti da\n80 paesi diversi. Sul tracciato anche un atleta di 94 anni,\nAngelo Squadrone, pisano,  che ha percorso la la mezza maratona\nin 3h37'51\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702848627.188531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: tripletta norvegese a Lenzerheide, Giacomel nono",
        "date_raw": "Sun, 17 Dec 2023 16:49:31 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/biathlon-tripletta-norvegese-a-lenzerheide-giacomel-nono_6085a163-2a91-4352-bf55-fd6b9b1cac80.html",
        "subtitle": "Due Boe sul podio nell'ultima gara del 2023 di cdm",
        "content": "\n                                                \n            L'azzurro Tommaso Giacomel ha\nterminato al nono posto la mass start di Lenzerheide, ultima\nprova del 2023 per la coppa del mondo di biathlon, vinta dal\nnorvegese Johannes Thingnes Boe che concedendosi due errori al\ntiro (1-0-1-0) ha tagliato per primo il traguardo in 35'00\"1 con\nun margine di 14\"6 su Johannes Dale (0-0-0-1) e 21\"8 sul\nfratello maggiore Tarjei Boe (0-0-0-1).\n                                    \n                                       \n\t\t\t\t   Quattro errori al poligono (1-2-0-1) non hanno impedito a\nGiacomel di raccogliere il miglior piazzamento della carriera in\nquesto format di gara. Merito soprattutto della seconda parte di\ngara che ha visto il trentino mantenere un alto ritmo sugli sci,\nfino ad arrivare a sprintaer per la settima posizione con il\ntedesco Zobel ed il ceco Krcmar. Diciannovesimo posto quindi per\nDidier Bionaz (0-0-1-2, distacco di 1'23\"1) che fino alla terza\nsessione di tiro è rimasto a contatto dei migliori; 22esimo\nquindi Lukas Hofer (1-1-1-1, distacco di 1'26\"8).\n                                    \n                                       \n\t\t\t\t   La Coppa del Mondo di biathlon si presenta alla pausa\nnatalizia con Johannes Boe in testa alla classifica generale con\n484 punti, seguito dal fratello Tarjei (411) e da Dale (366).\n                                    \n                                       \n\t\t\t\tGiacomel è tredicesimo (228) e mantiene il pettorale blu di\nleader della classifica Under 25. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702848627.201961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: la Fiorentina batte il Verona, 2-2 in Udinese-Sassuolo",
        "date_raw": "Sun, 17 Dec 2023 17:06:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-la-fiorentina-batte-il-verona-2-2-in-udinese-sassuolo_4e35ea81-66f5-489d-a8c8-5eaad4ba0661.html",
        "subtitle": "In gol Beltran, Djuricic spreca rigore, rimonta emiliani a Udine",
        "content": "\n                                                \n            La Fiorentina batte 1-0 il Verona con\nun gol di Beltran mentre Udinese e Sassuolo pareggiano 2-2 nei\ndue incontri delle 15 della 16/a giornata di serie A. I viola\naffiancano il Napoli a quota 27 in classifica, mentre i veneti,\nche sprecano un rigore con Djuricic, restano penultimi con 11\npunti. A Udine, la squadra di casa spreca un doppio vantaggio\n(Lucca e Pereira) e la possibile prima vittoria interna del\ncampionato: rimasta in dieci per l'espulsione di Payero poco\ndopo la rete del 2-0, provoca poi due rigori trasformati da\nBerardi. I neroverdi salgono a 16 punti, l'Udinese resta a 13.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702848627.2105675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: rimonta Sassuolo, l'Udinese in casa non vince più",
        "date_raw": "Sun, 17 Dec 2023 18:21:05 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-rimonta-sassuolo-ludinese-in-casa-non-vince-piu_52ef3133-6429-4a78-bf88-25e1b419517d.html",
        "subtitle": "Due rigori di Berardi pareggiano le reti di Lucca e Pereyra",
        "content": "L'Udinese non sa più vincere in casa. Come contro Verona e Atalanta, va in vantaggio ma si fa riprendere nel finale. La svolta è arrivata per una follia di Payero che, poco dopo il 2-0, fa una brutta entrata su Erlic e si fa cacciare dal campo, lasciando i suoi in 10 e in balia degli avversari per oltre mezz'ora. Il Sassuolo porta a casa un punto prezioso per come si erano messe le cose, anche se ha subito le reti negli unici due tiri in porta degli avversari. Cioffi in avvio rinuncia al talento di Samardzic e boccia ancora Thauvin preferendogli capitan Pereyra a supportare l'unica punta Lucca. Zemura si fa male nella rifinitura e non è disponibile nemmeno per la panchina: al suo posto Kamara.      Dionisi ritrova Boloca e Berardi ma deve fare i conti con l'infermeria piena e una panchina fatta praticamente solo di millennials. In tribuna a fare coraggio ci sono soltanto 33 tifosi arrivati da Sassuolo: anche la compattezza degli ultras paga dazio al freddo e allo shopping natalizio.     Il primo quarto di gara va in archivio senza alcuna azione pericolosa, ma è il Sassuolo a tenere il pallino del gioco. Alla mezz'ora il pubblico si spazientisce e inizia a fischiare i padroni di casa per l'atteggiamento rinunciatario e la marea di errori tecnici.     La scossa serve perché nella prima vera azione offensiva del match i friulani trovano il vantaggio: al 36' Pereyra ubriaca gli avversari con una serie di finte e pennella da sinistra sulla testa di Lucca che fa valere i propri due metri di altezza, svetta su Ferrari e insacca da pochi passi.     La ripresa inizia senza cambi ma è l'Udinese a trovare il raddoppio con un'azione fotocopia a quella della prima rete: Kamara finta a sinistra e crossa. Henrique svirgola e serve Pereyra che si libera dell'avversario scaricando in rete un diagonale imprendibile.     La gara sembra indirizzata ma al 14' Payero perde la testa: su una palla persa in attacco entra in ritardo su Erlic e Manganiello lo manda negli spogliatoi per il grave fallo di gioco. Inizia un altro match con il Sassuolo che schiaccia l'avversario nella propria area cercando il varco giusto. Il primo pericolo lo crea Thostvedt al 18' che da due passi non trova la rete. Al 25' é Ferrari a svettare di testa, ma Silvestri respinge miracolosamente di piede.     E' un assedio e Dionisi si gioca il tutto per tutto, togliendo Pedersen e inserendo un secondo centravanti, Mulattieri.     La prima svolta arriva alla mezz'ora: Ebosele entra in ritardo su Pinamonti - dopo un pasticcio della difesa bianconera - e Berardi insacca il rigore che Manganiello assegna senza esitazioni. Il Sassuolo accentua ancora di più la pressione e Mulattieri di testa al 37' centra la traversa a Silvestri battuto. Passano due minuti e gli ospiti colpiscono un altro palo clamoroso con Ferrari, sempre di testa.     Il pareggio arriva al 43' con il secondo rigore di Berardi: il bomber della Nazionale spiazza nuovamente Silvestri dopo un fallo ingenuo di Kabasele sullo scatenato Mulattieri.     Il finale è al cardiopalma: da una parte il Sassuolo cerca il sorpasso con azioni avvolgenti in cerca dell'uomo libero in area, ma è l'Udinese ad avere la clamorosa occasione della vittoria: Lovric, libero in area, spreca tra la disperazione del pubblico. Dopo 30 anni ininterrotti in A, al triplice fischio è scattata una durissima contestazione nei confronti di Gino Pozzo.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702848627.219725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Il Milan ne fa 3 al Monza, in gol anche il 18enne Simic",
        "date_raw": "Sun, 17 Dec 2023 16:29:47 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-il-milan-ne-fa-3-al-monza-in-gol-anche-il-18enne-simic_0361959d-bcf4-4e19-af3b-e6e028676530.html",
        "subtitle": "Le firme del debuttante, Reijnders e Okafor, ma ancora infortuni",
        "content": "Ancor prima che il ritorno al successo in campionato del Milan, nel 3-0 al Monza dell'ora di pranzo, il focus è sui dettagli. Quelli che dicono, ad esempio, che l'ultimo gol di un Simic in maglia rossonera in campionato era arrivato nel settembre 2002, al Braglia di Modena. Per passare dal croato Dario al serbo Jan Carlo si deve attendere una giornata che non è proprio come le altre. Innanzitutto perché per il Primavera rossonero è l'esordio assoluto in A e poi perché per il suo Milan è il day after calcistico della dolorosa vittoria di Newcastle. vale il 2-0 e dice che nella partita dei ricordi c'è un volto fresco e sbarbato a rassicurare sul fatto che ci sia un futuro da inseguire. È inevitabilmente la partita nel nome di Silvio Berlusconi, presidente per antonomasia dei rossoneri e autore della scalata dei brianzoli nella massima categoria. Dei 124 anni di Milan, festeggiati il giorno prima, i 18 a guida Berlusconi-Galliani hanno portato 29 trofei in bacheca a Milanello. E Adriano Galliani è lì, in tribuna, per il match del cuore. Dove non si vede Zlatan Ibrahimovic, in quella che sarebbe dovuta essere la sua partita d'esordio da dirigente, vinta però dall'influenza che l'ha tenuto distante dal Meazza.  perché dopo neanche 200 secondi Reijnders si prende lo spazio in mezzo, va di slalom, vince un rimpallo e di punta infilza Di Gregorio. Poco prima Giroud aveva staccato in area su un cross di Pulisic senza trovar la porta, giusto per dire quale fosse stato l'approccio dei rossoneri. E l'esultanza di Stefano Pioli a pugno chiuso al momento del vantaggio conferma quanti pensieri ci fossero nella testa del Milan, dopo l'addio forzato alla Champions. Con lo svantaggio il Monza si trova nella condizione prediletta: quella di dover costruire. Mota guadagna il fondo e serve Colombo in area piccola, ma la girata trova solo l'esterno della rete. Pereira, dentro dall' inizio per Ciurria, assiste da vicino all'infortunio di Pobega che era partito al posto dell'assente Musah ma che deve lasciare spazio all'esordio in A per del diciottenne Simic. Questo poco prima che Florenzi calci dalla distanza e faccia vedere perché Di Gregorio sia il secondo per parate in A dietro a Sommer.Ancora Florenzi esalta Di Gregorio mettendoci la mano nell'angolino basso. È il segnale: Leao si fa trovare a destra, scappa a Pessina e mette in mezzo dove si fionda Simic, anticipando Colombo. Il gol rende da sogno il debutto del serbo ma è anche un bel segnale per la squadra rossonera. Il Milan infatti tenta di chiuderla poco dopo con Pulisic, ma è la traversa a dirgli di no. Colpani ha tra i piedi l'occasione migliore dei suoi, ma Maignan si stende e respinge. Poi Reijnders si inventa un'altra percussione, alza d'esterno per l'assist no-look di Giroud e Okafor a chiuderla, poco prima di uscire per infortunio. Macro occasioni per Theo in contropiede (gran recupero di Akpa Akpro) e Giroud e Ciurria (sinistro alto) dall'altra parte. Il risultato non cambia, me prospettive delle rivali sì:. E il risultato non è una sorpresa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702848627.2299497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Beltran va a segno, è festa Fiorentina col Verona ",
        "date_raw": "Sun, 17 Dec 2023 18:22:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-beltran-va-a-segno-e-festa-fiorentina-col-verona_d05a18b1-d2a8-4fda-ad39-bde82b70b015.html",
        "subtitle": "I veneti sbagliano un rigore, ne approfitta la punta argentina ",
        "content": "Una rete di Beltran nella ripresa, la sua prima su azione, ha permesso alla Fiorentina di battere il Verona e restare in corsa per un posto in Champions.Una vittoria pesantissima per la squadra viola che ha patito l'assenza di Nico Gonzalez e le fatiche di Conference ma soprattutto la buona prestazione di un avversario che a dispetto della classifica avrebbe meritato di più. La squadra di Baroni, fiorentino ed ex viola, ha fallito un rigore con Djuric dopo soli 3' e si è vista neutralizzare da Terracciano almeno tre occasioni nitide. Quando nel secondo tempo i gialloblù sono calati i viola ne hanno approfittato.    La partita ha offerto subito emozioni: dopo appena 36 secondi Terracciano sbagliando su un retropassaggio (Folorunsho gli ha sfilato il pallone) ha 'regalato' un rigore al Verona. Il portiere viola però è riuscito a riscattarsi parando il tiro di Djuric e nella stessa azione la ribattuta di Suslov. Un inizio arrembante per i veneti vicini al gol anche con Ngonge su cui è opposto ancora Terracciano salvando una Fiorentina in evidente difficoltà per la contemporanea assenza di Bonaventura e Arthur (in panchina dopo i recenti acciacchi) e quella naturalmente quella di Gonzalez sceso in campo prima del match per ritirare la maglia celebrativa delle 100 presenze in viola raggiunte giovedì contro il Ferencvaros. Una gara però sfortunata per l'argentino visibilmente zoppicante per la lesione alla coscia destra subita.Al suo posto Italiano ha schierato Ikoné e arretrato Beltran trequartista, con Sottil a sinistra e Nzola punta centrale.Proprio l'angolano era andato a segno al 18' ma la rete del possibile vantaggio viola la rete è stata annullata per un suo tocco di mano, decisione confermata anche dal Var. Lo stesso Nzola poco dopo ha avuto un'altra possibilità, però non è riuscito a sfruttarla. E' stato il momento in cui la Fiorentina sembrava essersi un po' ripresa, anche se ogni ripartenza dei veneti si trasformava in possibile pericolo. Come al 31' quando ancora Terracciano ha salvato in tuffo su Ngonge. Dopo l'intervallo e qualche fischio piovuto sulla sua squadra Italiano l'ha ridisegnata inserendo Arthur (provvidenziale il suo ingresso), Kouamé e Barak per Maxime Lopez, Sottil (dolorante) e Nzola, mentre nel Verona usciva Magnani per Amione.La Fiorentina provava ad aumentare i giri ma non riusciva a incidere, i veneti meno brillanti rispetto al primo tempo giocato a 100 all'ora pensavano perlopiù a difendersi e a sfruttare qualche sporadico contropiede. Baroni inseriva Henry, Dawidowicz e l'applaudito ex Saponara ma erano i viola dopo tanta sofferenza a passare con Beltran (tornato centravanti da inizio ripresa) con un gran tiro deviato da Amione che faceva esplodere il Franchi e brillare la classifica. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702848627.2803037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fifa: Inter ufficialmente al Mondiale per Club 2025 negli Usa",
        "date_raw": "Sun, 17 Dec 2023 17:52:35 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/fifa-inter-ufficialmente-al-mondiale-per-club-2025-negli-usa_91ad0b3a-1c5f-4613-ba16-247c820c81a7.html",
        "subtitle": "Dal 15 giugno al 13 luglio: ancora in corsa Juve, Napoli e Lazio",
        "content": "\n                                                \n            La prima edizione della nuova Coppa\ndel Mondo per Club si giocherà dal 15 giugno al 13 luglio 2025\nnegli Stati Uniti. E' quanto stabilito dal Consiglio della Fifa\nriunitosi a Jeddah, in Arabia Saudita riguardo all'inedita\ncompetizione a 32 squadre il cui nome ufficiale sarà Mundial de\nClubes FIFA e vedrà la partecipazione di squadre provenienti da\nciascuna delle sei confederazioni. Tra questi l'Inter è\nufficialmente qualificata, mentre sono ancora in corsa Juventus,\nNapoli e Lazio.\n                                    \n                                       \n\t\t\t\t    Il formato della competizione sarà caratterizzato da una\nfase a gironi composta da otto gruppi di quattro squadre per\ngruppo che giocano in un formato round-robin a partita singola.\n                                    \n                                       \n\t\t\t\tLe prime due squadre classificate per girone passano agli ottavi\ndi finale\nUna fase a eliminazione diretta in partite singole dagli ottavi\ndi finale alla finale e nessuno spareggio per il terzo posto.\n                                    \n                                       \n\t\t\t\tLa competizione seguirà quindi lo stesso formato della Coppa del\nMondo 2022 e della Coppa del Mondo femminile 2023, con\nl'eccezione che non ci saranno spareggi per il terzo posto.\n                                    \n                                       \n\t\t\t\t\"I club svolgono un ruolo fondamentale nel calcio mondiale e la\nCoppa del Mondo per Club Fifa 2025 sarà un'importante pietra\nmiliare per fornire ai club di tutte le confederazioni un\npalcoscenico adeguato per brillare ai massimi livelli del gioco\n- ha dichiarato il presidente della Fifa Gianni Infantino -  Si\ntratterà di una competizione aperta basata sul merito sportivo\nche svolgerà un ruolo fondamentale nell'ambito dei nostri sforzi\nper rendere il calcio veramente globale\".\n                                    \n                                       \n\t\t\t\tIn seguito all'approvazione da parte del Consiglio, nel marzo\n2023, di una competizione annuale per club Fifa a partire dal\n2024, che vedrà la partecipazione di tutti i campioni della\nprima competizione per club della confederazione e si concluderà\ncon una finale in una sede neutrale tra i vincitori della Uefa\nChampions League e i vincitori di uno spareggio\nintercontinentale tra i club delle altre confederazioni, è stato\ndeciso che il nome ufficiale della competizione sarà Coupe\nIntercontinentale de la FIFA. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702848627.2892754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un video svela, Pogacar sarà al Giro 2024",
        "date_raw": "Sun, 17 Dec 2023 17:37:37 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/17/un-video-svela-pogacar-sara-al-giro-2024_8d8c95a5-f30c-4604-9121-ff0061e67568.html",
        "subtitle": "Annunciata la prima partecipazione dello sloveno alla Corsa rosa",
        "content": "\n                                                \n            Lo sloveno Tadej Pogacar parteciperà\nal Giro d'Italia 2024. La conferma della presenza del due volte\nvincitore del Tour de France viene da un breve video pubblicato\nsul profilo ufficiale del Giro d'Italia dove lo si vede salire\nsu un'auto con le insegne della Corsa Rosa e quindi pronunciare\nuna sola ma inequivocabile parola: \"Andiamo\".\n                                    \n                                       \n\t\t\t\t   Il programma del corridore della Uae per l'anno in arrivo\nprevede anche la partecipazione al Tour de France e alle\nOlimpiadi di Parigi. L'edizione 2024 del Giro si svolgerà dal 4\nal 26 maggio prossimi, con partenza dalla Venaria Reale, vicino\na Torino e arrivo a Roma. Tra le sue tante vittorie, Pogacar ne\nha raccolte varie anche in Italia, imponendosi tra l'altro nelle\nultime tre edizioni del Giro di Lombardia, ma mai è stato al\nGiro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702848627.2975895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Bologna batte Roma 2-0 ",
        "date_raw": "Sun, 17 Dec 2023 21:17:09 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-bologna-roma-diretta_23c427dd-293c-40f3-be9d-0441d189d90a.html",
        "subtitle": "Moro e un'autorete di Kristensen, rossoblù soli al quarto posto ",
        "content": " L'ascesa del Bologna continua: la squadra di Thiago Motta sale al quarto posto solitario in classifica, stoppando la striscia positiva della Roma, reduce da sei risultati utili consecutivi, tra campionato ed Europa League. Quarto risultato utile consecutivo per il Bologna, che spacca la partita nel primo tempo con Moro e chiude i conti a inizio ripresa, con l'autorete di Kristiansen su cross di Ferguson e tocco di Ndoye sotto porta. Il Bologna di Thiago Motta continua a crescere e risponde a Napoli e Fiorentina nello spareggio Champions ad alta tensione del Dall'Ara.Nel pre partita un gruppo di tifosi bolognesi ha tentato di entrare in contatto con i supporter romanisti che arrivavano a piedi e si è reso necessario l'intervento dello schieramento delle forze di polizia il bilancio è di tre poliziotti contusi.  Ma è tensione anche in avvio sul campo, dove fioccano contrasti duri, falli, proteste e ammonizioni: cinque nel solo primo tempo. La Roma, senza Lukaku, Dybala, Zalewski, Aouar, Kumbulla, Smalling prova a metterla sull'agonismo e sulla compattezza, con fase difensiva attenta e ripartenza. La mossa funziona, perché i giallorossi irretiscono il Bologna, che fatica a trovare l'abituale fluidità di gioco. Anzi, è la Roma ad andare per prima vicino al gol. Al minuto 27, dopo scontri e proteste in mediana, Llorente calcia da metà campo e per poco non sorprende Ravaglia e quattro minuti dopo Kristensen, invece, sorprende Kristiansen sulla fascia destra e con un cross trova Belotti per il colpo di testa: Ravaglia, però, si salva in angolo. Quando il gol della Roma sembra nell'aria, arriva la giocata che spezza l'inerzia della gara e a confezionarla sono Freuler e Ndoye, con quest'ultimo che trova con un cross basso in area l'inserimento di Moro, che non sbaglia. Vantaggio Bologna, che sale in cattedra, con Freuler a dominare in mediana, Ndoye sulla fascia e Zirkzee a fare impazzire i difensori giallorossi fungendo da regista offensiva.Il Bologna va vicino al gol in altre due occasioni nel finale di primo tempo e in apertura di ripresa trova il raddoppio. L'asse è sempre lo stesso: Ndoye recupera e scatta, Zirkzee pesca l'inserimento di Ferguson che cerca con un cross basso Ndoye, che sbuccia la palla di tacco: questa, però rimbalza sullo stinco di Kristiansen e finisce dentro.Mourinho cambia, inserisce Sanches per spostare El Shaarawy sulla fascia, e dopo 19 minuti corre ai ripari e sostituisce Sanches (per Bove): lo Special One chiederà poi scusa al portoghese per averlo fatto uscire subito. La Roma cerca di riaprire la gara con un paio di conclusioni in mischia su calcio d'angolo, con Pellegrini e Kristensen, ma Freuler e Lucumi respingono e a dieci minuti dalla fine Ravaglia compie un altro intervento importante. In mezzo, però diverse occasioni per il Bologna con Ndoye, Ferguson e Zirkzee, perché una Roma costretta ad attaccare esalta palleggio e gioco del Bologna, che però non punge più.Tanto basta: esame di maturità superato dal Bologna, quarto da solo e con nove punti in più dello scorso campionato, la squadra che è migliorata di più rispetto all'ultima stagione. E che ora sogna in grande. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702848627.3089318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Bologna-Roma 2-0",
        "date_raw": "Sun, 17 Dec 2023 20:05:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-bologna-roma-2-0_e72c6564-d105-488f-95ff-56c9b5a0d79c.html",
        "subtitle": "Apre Moro chiude autogol Kristensen",
        "content": "\n                                                \n            Bologna batte Roma 2-0 (1-0) in un\nmatch della 16/a giornata del campionato di Serie A. Rossoblu a\nsegno con Moro (37') e su autogol di Kristensen (49'). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702848627.3561716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'voglio continuare a Roma, divorzio sarebbe duro'",
        "date_raw": "Sun, 17 Dec 2023 20:29:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/mourinho-voglio-continuare-a-roma-divorzio-sarebbe-duro_d54d6cca-4ada-4998-a0da-94c292ecf82d.html",
        "subtitle": "Tecnico giallorosso:'Se dovesse accadere non dipenderebbe da me'",
        "content": "\n                                                \n            \"Voglio continuare nella Roma, ma\nbisogna pensare seriamente alla situazione del financial fair\nplay. Magari è meglio giocare con qualche giovane in più. Per me\nsarebbe dura una separazione se la separazione deve succedere\nnon sarà mai per decisione mia\". Dopo la sconfitta a Bologna\nJosé Mourinho si sbilancia sul suo futuro ai microfoni di Dazn.\n                                    \n                                       \n\t\t\t\t\"La dimensione della squadra la conosciamo - ha aggiunto il\nportoghese - se siamo al completo possiamo fare molto. Ma senza\ni giocatori fondamentali facciamo tanta fatica\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702848627.3653433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho 'è dura essere sostituiti così, mi scuso con Sanches'",
        "date_raw": "Sun, 17 Dec 2023 20:43:52 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/mourinho-e-dura-essere-sostituiti-cosi-mi-scuso-con-sanches_6b5d529a-480b-4b2c-a7db-3f1a5673ba21.html",
        "subtitle": "Tecnico Roma: 'Senza Dybala manca classe, senza Lukaku fisicità'",
        "content": "\n                                                \n            \"Voglio chiedere scusa pubblicamente\na Renato (Sanches, ndr), è dura per lui ma anche per un\nallenatore e mi scuso. L'ho fatto 3/4 volte nella mia carriera\".\n                                    \n                                       \n\t\t\t\tDopo il ko a Bologna il tecnico della Roma José Mourinho ai\nmicrofoni di Dazn ha chiesto scusa al giocatore portoghese per\naverlo sostituito dopo soli 19' minuti dalla sua entrata in\ncampo nella ripresa.\n                                    \n                                       \n\t\t\t\t\"Senza Paulo (Dybala, ndr) la classe non c'è, e senza Romelu, la\nfisicità non c'è - aggiunge Mourinho - La gente in campo voleva\nfare meglio e dare di più. Però se non abbiamo avuto nessun\nproblema tattico, abbiamo avuto grandi difficoltà a livello\nfisico. Loro hanno tanti giocatori con tanta gamba mentre noi\nno. Kristensen ha i suoi limiti dal punto di vista tecnico ma ha\nfisicità. Poi la partita è diventata più complicata nonostante\nabbiamo avuto le opportunità per segnare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702848627.3941262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: l'Arsenal piega il Brighton di De Zerbi e va in testa",
        "date_raw": "Sun, 17 Dec 2023 18:14:26 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/premier-larsenal-piega-il-brighton-di-de-zerbi-e-va-in-testa_bca4cddb-184a-4588-9320-a8e575a5487d.html",
        "subtitle": "Ora aspetta Liverpool-United. Vince in rimonta il Villa",
        "content": "\n                                                \n            Il Brighton di Roberto De Zerbi non\nriesce nell'impresa all'Emirates Stadium e viene sconfitto 2-0\ndall'Arsenal con le reti nella ripresa di Gabriel Jesus e\nHavertz. Un successo meritato dalla squadra di Mikel Arteta, che\ngià nel primo tempo sfiora più volte il vantaggio, e alla fine\nil tecnico spagnolo elogia la \"prestazione incredibile dei suoi\ncontro un'ottima squadra, abbiamo pienamente meritato di\nvincere\". I Gunners mettono così pressione al Liverpool,\nscavalcandolo in testa appena prima del match col Manchester\nUnited.\n                                    \n                                       \n\t\t\t\t   Ad una lunghezza dall'Arsenal resta l'Aston Villa che coglie\ntre punti pesanti col 2-1 in rimonta in casa del Brentford. La\nsquadra di Unai Emery viene favorita nel suo recupero\ndall'espulsione di un avversario a metà ripresa e va in gol nel\nfinale con Moreno e Watkins. Zaniolo entra tardi ma assiste alla\nrete decisiva e anche all'espulsione in pieno recupero del\ncompagno di squadra Kamara per condotta violenta. nell'altra\npartita pomeridiana, il West Ham batte 3-0 il Wolverhampton.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702848627.4029033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oosthuizen bis al Mauritius Open, Paratore e Pavan 18/i",
        "date_raw": "Sun, 17 Dec 2023 19:51:30 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/oosthuizen-bis-al-mauritius-open-paratore-e-pavan-18i_bf039168-62f4-4f4d-bef2-ca745af14232.html",
        "subtitle": "Doppietta del sudafricano nel DP Tour, buona prova azzurri",
        "content": "\n                                                \n            Il DP World Tour 2024 è iniziato\nall'insegna dei giocatori sudafricani. Dopo la doppietta di Dean\nBurmester, è arrivata quella di Louis Oosthuizen. Il campione\nMajor (ha fatto suo il The Open nel 2010), dopo l'Alfred Dunhill\nChampionship ha conquistato anche il Mauritius Open. A Bel\nOmbre, si è imposto con uno score di 271 (68 69 65 69, -17)\nsuperando di due colpi l'inglese Laurie Canter, 2/o con 273\n(-15). Tra gli azzurri, ancora una prova positiva per Renato\nParatore (68 74 70 68) e Andrea Pavan (68 75 70 67), entrambi\n18/i con 280 (-8). Per i due romani, è la terza gara consecutiva\nconclusa tra i migliori 20 nei quattro eventi a cui hanno preso\nparte nella nuova stagione. Dietro di loro, 40/o con 285 (-3),\nsi è classificato invece Guido Migliozzi. Mentre è uscito al\ntaglio Matteo Manassero, 66/o con 144 (par), ma protagonista nel\nprimo round di un colpo sensazionale.\n                                    \n                                       \n\t\t\t\tGolfisti della Superlega araba ancora super sul DP World Tour.\n                                    \n                                       \n\t\t\t\tOosthuizen come Burmester, da tempo è ormai passato alla LIV\nGolf, la lega separatista del green che ha da poco annunciato\nl'ingaggio milionario di Jon Rahm, numero 3 mondiale. Nel mezzo\nanche una impresa di Joaquin Niemann, anche lui della LIV, in\nAustralia.\n                                    \n                                       \n\t\t\t\tE ora il massimo circuito continentale si ferma per la pausa\nnatalizia. Il ritorno in campo è previsto dall'11 al 14 gennaio\nnegli Emirati Arabi Uniti in occasione del Dubai Invitational.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702848627.4127378,
        "language": "IT",
        "source": "ANSA"
    }
]
