[
    {
        "title": "Lazio: Sarri, 'con Inter noi ottimi per 65 minuti'",
        "date_raw": "Sun, 17 Dec 2023 23:46:22 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/lazio-sarri-con-inter-noi-ottimi-per-65-minuti_a1adcdc4-2248-4983-9567-33b23746428d.html",
        "subtitle": "'Siamo stati condizionati da un errore e mezzo'",
        "content": "\n                                                \n            \"La partita della Lazio è stata buona\nfino al secondo gol dell'Inter, non li abbiamo fatto entrare\nnella nostra area fino al 20esimo del secondo tempo. Siamo stati\ncondizionati da un errore e mezzo, ma la nostra gara è stata di\nottimo livello per 65 minuti\". E' il pensiero espresso da\nMaurizio Sarri, tecnico della Lazio, dopo la sconfitta interna\ncontro l'Inter in campionato. \"I fischi alla fine? Il pubblico\nci fischia per errori passati, ma non per la partita di stasera,\nper me oggi può essere una buona base di cui partire,\nsoprattutto per quanto riguarda il palleggio\", dice il mister\nbiancoceleste. L'errore di Marusic dovuto a una cattiva\nindicazione di Gila? La palla va giocata dove la vedi, non dove\nte la indicano...\". Il problema della Lazio è che \"giochiamo\ntanto e creiamo 3-4 situazioni e facciamo fatica a trasformarle\nin gol\", dice Sarri, \"quest'anno siamo sedicesimi in rapporto a\ngol creati e gol fatti, l'anno scorso eravamo primi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1702947621.3929513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "NBA: vincono Boston e Milwaukee, gli Spurs di ancora ko",
        "date_raw": "Mon, 18 Dec 2023 16:16:43 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/18/nba-vincono-boston-e-milwaukee-gli-spurs-di-ancora-ko_b1e05287-64ae-4a0a-b778-759648a71f76.html",
        "subtitle": "Antetokounmpo miglior rimbalzista della storia dei Bucks",
        "content": "I Boston Celtics restano imbattuti in casa, Giannis Antetokounmpo miglior rimbalzista della storia dei Bucks ed ennesima sconfitta degli Spurs nonostante un doppio-doppio di Victor Wembanyama nella notte Nba.     Vincitori su Orlando (114-97), i Celtics portano il loro bilancio casalingo a 14 vittorie con zero sconfitte, grazie a un Jaylen Brown che ha segnato 17 dei suoi 31 punti nell'ultimo quarto. Jayson Tatum ha segnato 23 punti e Kristaps Porzingis ha firmato un doppio doppio (15 pts, 10 rbds), permettendo ai Celtics di battere il Magic due volte in tre giorni. I Celtics avevano collezionato quattro sconfitte consecutive con i Magic prima di batterli venerdì scorso in una vittoria che Brown ha definito la più grande dell'anno.     Boston continua a dominare la East Conference (20 vittorie, 5 sconfitte), davanti ai Milwaukee Bucks che hanno messo fine alla serie di cinque vittorie di fila degli Houston Rockets (128-119). Con 17 rimbalzi, Giannis Antetokounmpo è diventato il miglior rimbalzista della storia dei Bucks (7165), davanti alla leggenda Kareem Abdul-Jabbar (7161). Il \"Greek Freak\", che ha segnato anche 26 punti, forma una coppia offensiva d'urto con Damian Lillard (39 pts, 11 passaggi).     Gli Spurs di Victor Wembanyama si sono arresi pesantemente ai New Orleans Pelicans (110-146), nonostante una nuova buona performance individuale del francese.     I risultati della notte: Portland-Golden State 114-118, Phoenix-Washington 112-108, Milwaukee-Houston 128-119, Boston-Orlando 114-97, San Antonio-New Orleans 110-146. (   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702947621.4196916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juan Riquelme è il nuovo presidente del Boca Juniors",
        "date_raw": "Mon, 18 Dec 2023 03:39:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/juan-riquelme-e-il-nuovo-presidente-del-boca-juniors_a678cf40-e336-47fb-881e-fa9acdf261cb.html",
        "subtitle": "Il suo avversario, Andres Ibarra, ha riconosciuto la sconfitta",
        "content": "\n                                                \n            L'ex calciatore Juan Román\nRiquelme è il nuovo presidente del Boca Júniors, il prestigioso\nclub di Buenos Aires. Il suo avversario nelle elezioni, Andrés\nIbarra, ha riconosciuto la sconfitta. La lista che comprendeva\nRiquelme e l'attuale presidente del club, Jorge Amor Ameal, ha\nsuperato quella di Ibarra di quasi 30 punti prima della fine\ndello scrutinio. Alle votazioni, che si sono svolte allo stadio\n\"La Bombonera\" di Buenos Aires, hanno partecipato 43.367\ntesserati, un record per il calcio argentino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702947621.4372752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Mazzarri, \"sfida con il Barcellona è molto difficile\"",
        "date_raw": "Mon, 18 Dec 2023 13:46:43 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/champions-mazzarri-sfida-con-il-barcellona-e-molto-difficile_f76f3a5b-7fdc-47b1-8bf7-aceb05dcb9d2.html",
        "subtitle": "\"Aspettavamo un sorteggio duro, sarà una gara affascinante\"",
        "content": "\n                                                \n            \"Avevo detto dopo la partita contro\nCagliari che tutte le squadre che si sono qualificate per gli\nottavi sono forti e quindi ogni accoppiamento sarebbe stato\ndifficile, questo contro il Barcellona lo è in particolar modo.\n                                    \n                                       \n\t\t\t\tPer il Napoli sarà una sfida affascinante\". Questo il commento\ndel tecnico del Napoli Walter Mazzarri dopo il sorteggio degli\nottavi di finale di Champions League.\n                                    \n                                       \n\t\t\t\t   Una sfida difficile, che il club azzurro si prepara ad\naffrontare cercando di invertire la tradizione contro i\ncatalani: finora due i doppi incontri europei entrambi di\neliminazione degli azzurri, con due vittorie del Barcellona e\ndue pareggi. Nel 2019/20 c'è già stata la sfida negli ottavi di\nChampions League con il Napoli che pareggiò in casa e perse poi\n3-1 al Camp Nou, mentre in Europa League nella stagione 2021/22\nnel turno intermedio verso gli ottavi di finale, il Napoli\npareggiò 1-1 a Barcellona ma poi perse 4-2 nel ritorno in casa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702947621.4577453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: l'ucraina Kostyuk \"boicotta\" gara con la russa Andreeva",
        "date_raw": "Mon, 18 Dec 2023 10:08:30 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/18/tennis-lucraina-kostyuk-boicotta-gara-con-la-russa-andreeva_1cdc6d4c-b6e3-4f44-838b-124788e09d5a.html",
        "subtitle": "Salta esibizione in Francia. La 16enne in campo contro un uomo",
        "content": "\n                                                \n            Avrebbe dovuto essere un torneo di\nesibizione con alcune delle principali tenniste Wta in campo ma\na Bourg-de-Péage, in Francia, è andata in scena una nuova\nprotesta da parte di atleti ucraini contro la partecipazione di\nrussi e bielorussi in vista delle Olimpiadi di Parigi 2024:\nl'ucraina Marta Kostyuk, numero 33 Wta, si è rifiutata di\ngiocare in finale contro la 16enne russa Mirra Andreeva, n.57\ndella classifica mondiale.\n                                    \n                                       \n\t\t\t\t   Gli organizzatori del torneo \"Negometal Open\" hanno quindi\nallestito un incontro tra la Andreeva ed il 23enne Yanis\nGhazouani Durand, numero 845 Atp, che rappresentava il club dove\nsi sono giocate le partite: l'incontro si è concluso con la\nsconfitta della Andreeva per 7-5 6-2. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702947621.4758806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Real Madrid: si ferma anche Alaba per un problema al ginocchio",
        "date_raw": "Mon, 18 Dec 2023 09:47:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/real-madrid-si-ferma-anche-alaba-per-un-problema-al-ginocchio_2ec117fb-24b4-4cd7-8a01-9ab804167439.html",
        "subtitle": "Sono già infortunati Courtois, Militao, Camavinga e Vinicius",
        "content": "\n                                                \n            Il Real Madrid perde David Alaba per\nunlungo periodo a causa di un un grave infortunio al ginocchio\navvenuto durante la vittoria di ieri sera per 4-1 contro il\nVillarreal. Il centrocampista austriaco si è infortunato nel\nprimo tempo in uno scontro con l'attaccante del Villarreal,\nGerard Moreno.\n                                    \n                                       \n\t\t\t\t   \"Dopo i test effettuati sul nostro giocatore David Alaba, gli\nè stata diagnosticata una rottura del legamento crociato\nanteriore del ginocchio sinistro\", ha annunciato il Real Madrid\nin una nota. Il giocatore sarà sottoposto a intervento\nchirurgico nei prossimi giorni. L'infortunio di Alaba si\naggiunge agli infortuni del legamento crociato del portiere\nThibaut Courtois e del difensore Eder Militao, mentre il\ncentrocampista Eduardo Camavinga è anche messo in panchina dopo\nuna rottura del legamento del ginocchio. Il Madrid ha solo due\ndifensori centrali in forma, in Antonio Rudiger e Nacho\nFernandez. Il centrocampista Aurelien Tchouameni è tornato\ndall'infortunio come sostituto contro il Villarreal e potrebbe\nessere scelto in difesa dall'allenatore Carlo Ancelotti. \"È un\npeccato, è molto triste, e non ho mai avuto per tre legamenti\ncrociati lesionati in quattro mesi\", ha detto Ancelotti dopo\nl'infortunio di Alaba. Madrid ha perso anche l'attaccante\nVinicius Junior, che ha un infortunio al tendine del ginocchio.\n                                    \n                                       \n\t\t\t\tMa Jude Bellingham, Rodrygo Goes e Brahim Diaz non hanno fatto\nrimpiangere il brasiliano. Tutti e tre hanno segnato insieme a\nLuka Modric nella vittoria di Madrid sul Villarreal. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702947621.4857051,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Baresi, \"Rennes? Da prendere con le pinze\"",
        "date_raw": "Mon, 18 Dec 2023 13:41:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-baresi-rennes-da-prendere-con-le-pinze_389a2893-a669-4f85-a94d-4efe2e0743b6.html",
        "subtitle": "\"Importante recuperare qualche giocatore e gestire gli impegni\"",
        "content": "\n                                                \n            \"Il Milan deve sapere pensare in\ngrande e essere ambizioso. Le francesi sono sempre particolare e\nvanno prese con le pinze. Non devono mancare grandi ambizioni\nperché il Milan è una grande squadra. Importante sarà anche\nrecuperare qualche giocatore e gestire gli impegni\".  Lo afferma\nFranco Baresi commentanto il sorteggio dei playoff di Europa\nLeague che vede il Milan contrapposto al Rennes.\n                                    \n                                       \n\t\t\t\t   \"Puntare sul campionato o sull'Europa League? Non si deve\nscegliere, si deve sempre competere. Poi c'è anche la Coppa\nItalia. Nel campionato siamo agli inizi. Certo, dobbiamo\ncentrare l'obiettivo di entrare in Champions. Dobbiamo\nmigliorare sempre. Quando recupereremo tutti, avremo una rosa\nche può competere in tutte le competizioni dove si trova a\ngiocare\", conclude l'ex campione rossonero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702947621.5033665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 45mila runner per Milano Marathon",
        "date_raw": "Mon, 18 Dec 2023 15:23:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/18/atletica-45mila-runner-per-milano-marathon_fc1ad984-cba9-41e7-b04b-777df5a30bd5.html",
        "subtitle": "Da 4 a 7 aprile 2024, c'è anche Running Festival",
        "content": "\n                                                \n            Una festa per 45mila persone. Torna\nla Milano Marathon dal 4 al 7 aprile 2024 con numeri sempre più\nimponenti: domenica 9mila runner correranno la 22esima edizione\ndella Wizz Air Milano Marathon e altri 16mila saranno impegnati\nnella UniCredit Relay Marathon che compie 13 anni e conferma gli\normai tradizionali progetti solidali; sabato 6 aprile invece\ncirca 20mila persone parteciperanno alla Levissima Family Run,\nun percorso di 3 km in zona CityLife per bambini e adulti. Da\ngiovedì, inoltre, Milano ospiterà il 'Running Festival' al MiCo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702947621.5205128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: Inter; Inzaghi, con l'Atletico saranno due battaglie",
        "date_raw": "Mon, 18 Dec 2023 13:54:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/champions-inter-inzaghi-con-latletico-saranno-due-battaglie_8d55512f-1431-432c-a3b2-ecf883c1f926.html",
        "subtitle": "Vogliamo provare a sognare per regalare altra gioia a tifosi",
        "content": "\n                                                \n            \"Sarà un grande ottavo di finale,\ncon due squadre di alto livello in due stadi bellissimi che\navranno un grande pubblico. Ora concentriamoci sul prossimo\nmese: giocheremo gare importanti in campionato e avremo anche la\nCoppa Italia e la Supercoppa Italiana. Poi penseremo a preparare\nqueste due grandi partite: saranno due battaglie, lavoreremo per\nfarci trovare pronti\". Lo ha detto il tecnico dell'Inter Simone\nInzaghi, commentando il sorteggio che vedrà i nerazzurri sfidare\nl'Atletico Madrid negli ottavi di Champions League.\n                                    \n                                       \n\t\t\t\t   \"Siamo contenti perché continuiamo ad affrontare gare così\nimportanti in Europa con continuità. L'Atletico ha giocato due\nfinali negli ultimi dieci anni e ha una grande tradizione in\nquesta competizione, il nostro club non è da meno e vogliamo\nprovare a sognare ancora per regalare un'altra gioia ai nostri\ntifosi. L'allenatore dell'Atletico, tra l'altro, è Diego\nSimeone, un grande tecnico con il quale ho un ottimo rapporto.\n                                    \n                                       \n\t\t\t\tCon lui ho vinto tanto, tra cui uno uno scudetto con la Lazio\",\nha concluso Inzaghi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702947621.541893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: playoff, Feyenoord-Roma e Milan-Rennes",
        "date_raw": "Mon, 18 Dec 2023 13:41:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-playoff-feyenoord-roma-e-milan-rennes_a6196ef7-a97d-49b9-9a6f-563ff0df553d.html",
        "subtitle": "Concluso il sorteggio Uefa a Nyon. Remake per i giallorossi",
        "content": "\n                                                \n            Effettuati a Nyon i sorteggi per i\nplayoff di Europa League. Feyenoord-Roma e Milan-Rennes sono gli\nimpegni delle italiane.\n                                    \n                                       \n\t\t\t\t  Per i giallorossi si tratta di una sorta di remake della sfida\ndello scorso aprile. I rossoneri affronteranno i francesi,\ngiocando l'andata a San Siro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702947621.5614216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sorteggio Champions: Napoli col Barcellona, Inter pesca l'Atletico e la Lazio il Bayern Monaco",
        "date_raw": "Mon, 18 Dec 2023 21:00:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/18/sorteggio-champions-napoli-col-barcellona-inter-pesca-latletico-e-la-lazio-il-bayern_19ad96ae-27d3-4bb4-9c24-491f4848eac5.html",
        "subtitle": "Il Psg pesca la Real Sociedad, il City col Copenaghen ",
        "content": "Sorteggio favorevole per le milanesi - l'Inter con l'Atletico Madrid in Champions, il Milan col Rennes in Europa -, il resto delle italiane impegnate nelle coppe la qualificazione dovranno davvero sudarsela, a cominciare dalla Champions della Lazio che agli ottavi trova il Bayern Monaco, per passare per il Napoli abbinato al Barcellona.Nei play off di Europa League, la Roma spera nella tradizione finora sempre favorevole con il Feyenoord, che ritrova per la il terzo anno di seguito. E' questo il 'riassunto' del sorteggio degli ottavi di Champions (andata 13-14 o 20-21 febbraio, ritorno 5-6 o 12-13 marzo) e di quello dei 'play off' di Europa League (15 e 22 febbraio) che si sono svolti oggi a a Nyon. Napoli-Barcellona sarà una doppia sfida nel segno di Diego Armando Maradona, perché sono state proprio quelle blaugrana e azzurra le squadre in cui il 'Pibe de Oro' ha espresso la propria grandezza in Europa ed è impossibile, davanti a una confronto del genere, non riandare con il pensiero alle magie di quel numero 10. Per Mazzarri e i suoi il compito non sarà facile, per i tifosi appare invece particolarmente stimolante il confronto tra bomber Osimhen-Lewandowski, in cui il Pallone d'oro africano non parte certo battuto. Il Barça dovrà fare i conti con un'assenza pesante come quelle di Gavi, ma fra i vari Pedri, De Jong (rinato da quando sulla panchina blaugrana c'è Xavi), Gundogan, Joao Felix (uno che non ha avuto paura a prendere la maglia con il 14, numero dell'eterno idolo blaugrana Johan Cruijff) e il sedicenne Lamine Jamal il talento certo non manca. \"Non siamo stati fortunati\", dice Deco, ora ds del Barca. \"Sfida difficile e affascinante\", la definisce invece Mazzarri. L'Inter troverà un suo grande ex, Diego Simeone, che dopo aver incontrato nei gironi la Lazio, altro club di cui è stato simbolo, continuerà il proprio tour nei suoi affetti italiani incontrando i nerazzurri.Nel proprio gruppo l'Atletico ha chiuso imbattuto, guadagnando però il primo posto soltanto alll'ultima giornata, grazie al successo sulla Lazio. In avanti è intoccabile la coppia Morata-Griezmann, finora molto efficace, mentre a centrocampo Llorente, Koke e Saul Niguez si alternano con De Paul, sogno di mercato di vari club italiani. Devastante a sinistra l'esterno brasiliano Lino, ex Flamengo U.20 poi transitato per Valencia prima di finire ai 'colchoneros'. La doppia sfida Italia-Spagna, oltre che un anticipo di Europeo, varra' anche ai fini del ranking Uefa per club, grazie al quale l'Italia spera di sbloccare la quinta squadra nella futura Champions. Il sorteggio peggiore è toccato alla Lazio che, come già nella stagione 2020-'21, negli ottavi se la vedrà con il Bayern Monaco. Tre anni fa la squadra tedesca vinse 4-1 all'Olimpico e 2-1 in casa e la storia ha tutta l'aria di potersi ripetere, anche perchè al centro dell'attacco Harry Kane non sta facendo rimpiangere l'ex beniamino dei tifosi bavaresi Robert Lewandowski. Anche Musiala e Sané sono stati finora due armi micidiali nelle mani del tecnico Tuchel e sta crescendo moltissimo il 18enne attaccante francese Tel, ex del Rennes, acquistato la scorsa estate per 20 milioni di euro. Il Bayern in questa stagione è meno vincente del solito in Bundesliga ma ha come principale obiettivo del suo 2024 proprio la Champions, ed è anche per questo che Enrico Lotito, figlio del presidente e dg del settore giovanile biancoceleste, ha definito l'esito del sorteggio \"uno fra i peggiori che ci potessero capitare, anche se lotteremo fino alla fine\". Per il resto, il Psg ha pescato la Real Sociedad, il City il Copenaghen e il Real il Lipsia.Al Milan è toccato il Rennes del portiere Mandanda e dell'ex romanista Matic, attualmente 13/o in Ligue 1. In attacco c'è Salah, ma non è l'ex giallorosso Momo bensì il 22eenne marocchino Ibrahim. Alla Roma è toccato invece il Feynoord del bomber messicano Gimenez, che tornerà all'Olimpico a pochi mesi di distanza dalla sfida dei gironi di Champions persa 1-0 contro la Lazio. Il tecnico Arne Slot conta anche sui vari Hancko, Wiefer, Maduro e Paixao, la Roma invece sulla tradizione che l'ha vista vincente contro il team di Rotterdam sia nella finale di Conference League che nella doppia sfida dei quarti di finale di Europa League della scorsa stagione. E' molto probabile che venga messo il divieto di trasferta per i tifosi sia romanisti sia per quelli olandesi. A questi ultimi è stato imposto anche in occasione della partita contro la Lazio dello scorso 7 novembre.Questi gli abbinamenti Feyenoord-Roma Milan-Rennes Lens-Friburgo Young Boys-Sporting Lisbona Benfica-Tolosa Braga-Qarabag Shakhtar Donetsk-Marsiglia Galatasaray-Sparta Praga. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702947621.5722618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Curry dopo 5 anni non segna dai \"tre punti\"",
        "date_raw": "Mon, 18 Dec 2023 16:20:26 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/18/nba-curry-dopo-5-anni-non-segna-dai-tre-punti_6767189b-59ff-4ccb-972b-68984d3824af.html",
        "subtitle": "Si ferma a 268 gare con almeno un tiro segnato dalla distanza",
        "content": "Per la prima volta dopo 5 anni Stephen Curry non ha messo a referto un tiro da tre durante una gara Nba. Si ferma a 269 il numero di partite in cui il play di Golden State ha realizzato almeno un tiro dalla lunga distanza in una partita regolamentare della National Nasket Association.     Nella gara vinta 118-114 contro Portland nella notte, Curry ha fatto registrare uno 0 su 8 da tre: per lui 7 punti, 2 rimbalzi e 8 assist in 31 minuti sul parquet.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702947621.5879147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Nadal sta tornando, \"Ce la farà e sarà al top\" ",
        "date_raw": "Mon, 18 Dec 2023 16:18:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/18/tennis-nadal-sta-tornando-ce-la-fara-e-sara-al-top_13302b7c-0559-499b-954d-8bb8f41b90fa.html",
        "subtitle": "Dopo un anno di assenza parla coach Moya in vista di Brisbane ",
        "content": "\"E' praticamente pronto ad andare in Australia e provarci\". Bastano poche parole, quelle del coach Carlos Moya, a far capire che il rientro di Rafa Nadal non sarà una \"comparsata\" ma un vero e proprio ritorno tra i big.Dopo un anno dal primo infortunio che di fatto lo ha tenuto un anno lontano dai campi, lo spagnolo giocherà un torneo ufficiale, a Brisbane, a fine mese.Un periodo di stop talmente lungo che in molti - visti anche i 37 del 22 volte campione del Grande Slam - avevano già bollato come il suo ritiro definitivo. E invece in questi mesi, il maiorchino ha lavorato duramente in palestra e con la racchetta. I particolari li ha rivelati proprio Moya all'Atp. \"A poco a poco, siamo riusciti a progredire, i problemi sono stati gradualmente risolti\", ha detto lo spagnolo che, al termine di una buona carriera da tennista (nel 1999 è arrivato in vetta alla classifica Atp), ha iniziato quella di coach con una particolare attenzione al lato psicologico. \"Rafa ha sempre saputo di voler tornare - racconta Moya che segue il tennista dal 2017 - Dopo l'operazione non ci siamo visti per un mese e mezzo perché è andato in vacanza per disintossicarsi. Poi, a fine agosto, abbiamo iniziato ad allenarci, ma con molta leggerezza\". I due hanno passato gli ultimi giorni in Kuwait, dove si sono allenati con Arthur Fils, proprio per prepararsi al tour in Australia. Anche se in tanti sono pronti a scommettere che i veri obiettivi siano soltanto due: il Rolland Garros e i Giochi di Parigi 2024, entrambi sulla terra rossa dove Nadal è divenuto una leggenda. La partenza è stata molto dura e c'è stato anche un momento in cui \"abbiamo tutti avuto i nostri dubbi che non sarebbe potuto venire in Australia, lui più di chiunque altro\". \"È stato il momento più difficile che ho avuto con lui\", confida Moya. \"Uno sportivo - conclude il coach - ha una data di scadenza, e ci si sta avvicinando ad essa ogni giorno. Non si è mai consapevoli di quando arrriverà quel momento, molto raramente si ha questa certezza. Devi solo continuare a provare\"   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702947621.6089866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: ecco partnership tra Fondazione e Gruppo Fs",
        "date_raw": "Mon, 18 Dec 2023 16:17:59 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/18/milano-cortina-ecco-partnership-tra-fondazione-e-gruppo-fs_d5a29780-80c2-4315-b3a8-5784b30beab1.html",
        "subtitle": "Abodi 'Olimpiadi e Paralimpiadi occasione modernizzazione Paese'",
        "content": "\n                                                \n            \"Il viaggio è iniziato\". Con questo\nclaim Gruppo FS Italiane e Fondazione Milano-Cortina 2026 hanno\npresentato la partnership in occasione dei prossimi Giochi\nOlimpici e Paralimpici invernali. \"Noi faremo la nostra parte e\ncontribuiremo anche a far trovare il Paese pronto a vincere\nquesta sfida\", è stato l'esordio di Luigi Ferraris,\namministratore delegato del gruppo FS Italiane, mentre la\npresidente del gruppo FS Italiane Nicoletta Giadrossi ha\naggiunto come \"quando l'Italia fa sistema è in grado di superare\nogni ostacolo\". L'ad della fondazione di Milano-Cortina, Andrea\nVarnier, invece si è concentrato sull'importanza della mobilità.\n                                    \n                                       \n\t\t\t\t\"E' sempre cruciale nel successo di Olimpiadi e Paralimpiadi -\nha spiegato - Noi occupiamo 22mila km con i Giochi, forse\nqualcosa in più ma lo scopriremo nelle prossime settimane. Ci\nsono nei che risolveremo, ma sono certo che Milano-Cortina sarà\nun grande successo\". Il presidente del Cip, Luca Pancalli, ha\npuntato poi sull'opportunità di ospitare una manifestazione del\ngenere per il mondo paralimpico. \"Rappresenta una rivoluzione\nlogistica e infrastrutturale\", ha detto il n.1 del Cip per una\nsostenibilità \"che non è solo economica e ambientale, ma anche\nsociale\". A seguire le parole del presidente del Coni, Giovanni\nMalagò: \"Le Ferrovie dello stato sono un'eccellenza riconosciuta\nnon solo nel nostro paese e lo stesso è lo sport, per questo il\nmatrimonio di oggi tra questi due mondi vuol dire molto\nsoprattutto al di fuori dei nostri confini\". Le conclusioni sono\nstate affidate al ministro per lo sport e per i giovani, Andrea\nAbodi. \"Olimpiadi e Paralimpiadi rappresentano una tappa di\ntransito di un percorso di umanizzazione e modernizzazione della\nnazione. Sono convinto che riusciremo a rendere la nazione\nmigliore anche grazie alle distanze che cercheremo di accorciare\ncostruendo relazioni e offrendo opportunità all'interno della\nnazione\", ha concluso Abodi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702947621.6200194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Champions: De Laurentiis, Barça vera squadra come noi",
        "date_raw": "Mon, 18 Dec 2023 16:48:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/champions-de-laurentiis-barca-vera-squadra-come-noi_e8c6997c-7412-418f-847a-61e314c14a6a.html",
        "subtitle": "Patron Napoli su sorteggio, 'sono fortissimi'",
        "content": "\n                                                \n            \"Il Barcellona? È fortissimo: è una\nvera squadra, come noi\". Così il patron del Napoli Aurelio De\nLaurentiis ha commentato, all'uscita dell'assemblea della Lega\nSerie A, il sorteggio degli ottavi di Champions League che\nmetterà di fronte i partenopei al Barcellona. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702947621.6394362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo, presentato il progetto Gente di Bici",
        "date_raw": "Mon, 18 Dec 2023 18:21:07 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/18/ciclismo-presentato-il-progetto-gente-di-bici_d814d035-3641-4829-b93c-6c76fe191e90.html",
        "subtitle": "L'iniziativa è ideata da Action Agency e patrocinata da Fci",
        "content": "\n                                                \n            A Milano, presso il Boga Space, è\nstato presentato il progetto \"Gente di Bici\". L'iniziativa,\nideata da Action Agency e patrocinata dalla Federazione\nciclistica italiana (FCI), ha come obiettivo quello di creare\nuna community di praticanti che condividono la stessa passione.\n                                    \n                                       \n\t\t\t\t\"Gente di Bici\" abbraccia la sicurezza e l'ambiente, nel\nrispetto del verde e del territorio. Il progetto è rivolto a\ntutti coloro che amano andare sulle due ruote e ha preso vita\nanche grazie alla partnership con Generali e con Decathlon. \"Il\nciclismo è il perfetto connubio tra attività fisica e turismo,\naccessibile a tutti e inclusivo - ha dichiarato Manuela Ronchi,\nceo di Action Agency -. Gente di Bici unisce questi ideali e non\nè indirizzato al solo appassionato o all'agonista, ma\nl'obiettivo è che questa iniziativa sia un caposaldo per tutto\nil settore\".\n                                    \n                                       \n\t\t\t\t   \"Gente di Bici è lo strumento che la Federazione ha\nrealizzato per catalizzare tutti questi valori - ha aggiunto\nCordiano Dagnoni, presidente Fci -, creando una community più\nampia di quella dei semplici appassionati. La nostra speranza è\nche questa iniziativa possa godere di ampio consenso in grado\nanche di portare nuovi praticanti al nostro sport\". In questo\nscenario si inserisce la creazione della tessera digitale \"Gente\ndi Bici\", strumento che permetterà di attivare una nuova\ncampagna di iscrizione alla Federciclismo.\n                                    \n                                       \n\t\t\t\t  \"Gente di Bici\" si pone l'obiettivo di creare una community di\n\"Fci Fan\" e un database profilato di appassionati che potranno\npartecipare alle iniziative di marketing e commerciali. La\ntessera sarà digitale e sarà uno strumento facile da far\nconoscere ad amici e conoscenti, per allargare il mondo non solo\ndegli appassionati e degli sportivi, ma anche per arrivare a\nfamiglie e tutti coloro che usano la bicicletta anche solo per\npiccoli spostamenti quotidiani. L'iscrizione alla community\n\"Gente di Bici\" apre ad una serie di vantaggi che, oltre a\nripagare il costo della tessera, permettono di accedere ad un\nclub esclusivo con beneﬁt materiali e immateriali:\ndall'assicurazione RC agli sconti per acquisto/noleggio\nbiciclette con i brand aderenti o a prezzi scontati su\nabbigliamento e attrezzature. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702947621.6492589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò, sorteggio Champions? Importante mantenere ranking",
        "date_raw": "Mon, 18 Dec 2023 17:46:29 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/malago-sorteggio-champions-importante-mantenere-ranking_0be42721-eac9-4940-ab69-1602216f947a.html",
        "subtitle": "N.1 Coni 'Ci consentirebbe di avere quinta squadra'",
        "content": "\n                                                \n            'Sorteggio Champions? L'Inter l'anno\nscorso arrivò seconda nel suo girone e poi arrivò in finale ed è\nandata vicina a fare un grande risultato. Quello che è molto\nimportante è che noi dobbiamo mantenere questa posizione di\npunteggio nel ranking che ci consentirebbe di avere la quinta\nsquadra in Champions\". Così il presidente del Coni, Giovanni\nMalagò a margine dell'assegnazione delle borse di studio per le\ngiovani promesse dello sport di Banca Ifis sul sorteggio di\nChampions League che ha visto abbinare il Napoli al Barcellona,\nl'Inter all'Atletico Madrid e la Lazio al Bayern Monaco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702947621.6644979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europa League: Feyenoord-Roma, il 15 febbraio alle 18,45",
        "date_raw": "Mon, 18 Dec 2023 17:54:47 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/europa-league-feyenoord-roma-il-15-febbraio-alle-1845_621205b6-f32f-4db9-ac3b-3593d5ab6134.html",
        "subtitle": "Uefa fissa orari, Milan-Rennes si giocherà invece alle 21",
        "content": " La Uefa ha definito anche gli orari delle partite dei play off di Europa League che si giocheranno il 15 e 22 febbraio.Feyenoord-Roma avrà inizio alle 18,45 menyre il calcio d'inizio di Milan-Rennes verrà dato alle 21.Orari invertiti per i match di ritorno, con Rennes-Milan alle 18,45 e Roma-Feyenoord alle 21.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702947621.675474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Serie A va in Arabia, Supercoppa a metà gennaio ",
        "date_raw": "Mon, 18 Dec 2023 20:19:23 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-casini-supercoppa-tutta-nello-stadio-dellal-nassr_d2b000a6-ac3c-4634-a082-32c5474f3e02.html",
        "subtitle": "La Lega chiede al Consiglio Figc di inasprire licenze nazionali ",
        "content": "Dalle date della Supercoppa italiana alla richiesta al Consiglio federale di inasprire i criteri per le licenze nazionali, la Lega Serie A chiude il 2023 con l'ultima assemblea dell'anno in cui non sono mancati i temi caldi all'ordine del giorno.Mercoledì infatti andrà in scena un nuovo Consiglio federale, in cui la Lega porterà la richiesta di inasprire le sanzioni sul fronte delle licenze nazionali.In particolare, l'assemblea dei club ha approvato la decisione di suggerire \"sanzioni sportive come penalizzazione - ha spiegato il presidente Lorenzo Casini in conferenza stampa - nell'ipotesi in cui determinate squadre si trovino ad adottare gli strumenti previsti dal cosiddetto Codice della Crisi d'impresa\", ovverosia quelle norme che, tra gli altri temi, permettono alle società in difficoltà di procedere con uno stralcio dei debiti previo accordo con i creditori.Una unanimità in cui la Lega si è trovata anche sul fronte Decreto Crescita. In particolare, \"i club hanno confermato la contrarietà verso l'abolizione di questo beneficio\", ha aggiunto Casini, spiegando poi come verrà predisposto un documento, da inviare al governo, che \"mostri i danni di questa abolizione e come toglierlo possa sfavorire proprio i giovani. Lo invieremo con uno spirito collaborativo, non di contrasto\".Tra gli altri temi, oltre all'approvazione di nuovi accordi commerciali (con una crescita da 35 a 64 milioni nel triennio 2021/24) e dei diritti tv internazionali (in Germania e nei Balcani in particolare, con crescita complessiva del 5%), sul tavolo c'è stata anche la questione Supercoppa italiana, dopo le polemiche delle ultime settimane. \"Si giocherà in Arabia Saudita il 18 e 19 gennaio per quanto riguarda le semifinali e il 22 gennaio la finale. Lo stadio sarà lo stesso per tutte le gare, ovverosia quello dell'Al Nassr di Cristiano Ronaldo, dove sarà giocata la Supercoppa spagnola\", ha confermato Casini.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702947621.6968625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino ritrova Strootman, out Retegui",
        "date_raw": "Mon, 18 Dec 2023 20:22:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-genoa-gilardino-ritrova-strootmanout-retegui-e-messias_1fa4c184-baab-451c-a1c9-dbcad25bb9b9.html",
        "subtitle": "Lieve infortunio muscolare per Messias, salterà solo il Sassuolo",
        "content": "Buone notizie per l'allenatore del Genoa Alberto Gilardino che alla ripresa degli allenamenti in vista dell'anticipo di venerdì prossimo a Reggio Emilia contro il Sassuolo ritrova Kevin Strootman.     Il centrocampista olandese si è allenato regolarmente in gruppo con i compagni e sarà dunque disponibile per la trasferta in Emilia Romagna. Sospiro di sollievo inoltre per Junior Messias, l'infortunio muscolare che lo ha costretto ad uscire nel finale della gara con la Juventus, è meno grave del previsto, una lieve distrazione, e salterà solo la prossima gara mentre contro l'Inter nell'ultima sfida del 2023 dovrebbe tornare a disposizione.     Più lungo il recupero di Retegui sicuro assente venerdì prossimo e ancora in dubbio per la gara con i nerazzurri.     Intanto bagno di folla per Strootman, Bani e Sabelli ospiti al Genoa Store nel pieno centro di Genova. Tra selfie e autografi i tre giocatori sono stati festeggiati da centinaia di tifosi.     \"Sassuolo? Sicuramente un avversario forte perché comunque sono tanti anni che fa la serie A con giocatori forti - ha detto Sabelli -. E hanno un ottimo allenatore con una società forte alle spalle. Sarà una partita difficile\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702947621.7073772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "LaLiga: Quique Flores nuovo allenatore del Siviglia",
        "date_raw": "Mon, 18 Dec 2023 20:17:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/calcio-spagna-quique-flores-nuovo-allenatore-del-siviglia_d3124064-b4b8-4462-803c-c4e847bd49ce.html",
        "subtitle": "Al posto di Diego Alonso esonerato sabato",
        "content": "Lo spagnolo Quique Sanchez Flores, ex giocatore del Benfica Lisbona e dell'Atletico Madrid, è il nuovo allenatore del Siviglia. Lo ha annunciato il club che sabato aveva esonerato Diego Alonso.Quique Sanchez Flores, ex giocatore di Valencia, Real Madrid e Saragozza, ha vinto un'Europa League con l'Atlético nel 2010, ha trascorso le ultime due stagioni nella Liga con il Getafe, dopo aver tentato la fortuna negli Emirati Arabi Uniti, in Cina e in Inghilterra.Eliminato da tutte le competizioni europee, il Siviglia è attualmente 17/o in classifica.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702947621.7231166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foro Italico Camp anche d'inverno con la Winter Edition",
        "date_raw": "Mon, 18 Dec 2023 18:31:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/18/foro-italico-camp-anche-dinverno-con-la-winter-edition_3719368c-49ba-43a5-9a03-511a20b5b5fe.html",
        "subtitle": "Sport e divertimento per bambini e ragazzi dai 3 ai 16 anni",
        "content": "\n                                                \n            Sport, inclusione, corretti stili di\nvita e tanto divertimento anche durante le feste di Natale. Il\nForo Italico Camp raddoppia con la Winter Edition, la versione\ninvernale del centro estivo di Sport e Salute S.p.A., e apre le\nporte dal 27 al 29 dicembre 2023 e dal 2 al 5 gennaio 2024 a\ntutti i bambini e ragazzi dai 3 ai 16 anni di età presso la Sala\ndelle Armi - Viale dei Gladiatori, 63 - 00135 Roma.\n                                    \n                                       \n\t\t\t\t   Un programma fitto di attività sportive e ricreative adatte\nai bambini e ragazzi delle diverse fasce di età come\nl'iniziativa \"Tanto Sport\", che prevede la partecipazione di\nFederazioni Sportive Nazionali e di loro tecnici, oppure i\nlaboratori (artistici, creativi, teatrali, ecologici), le\nattività ludiche (giochi musicali, giochi della memoria, gare,\ntornei e staffette), le esibizioni, gli eventi e le feste (Tour\ndello Stadio Olimpico e Festa della Befana) e \"Gioca con il\ncampione\", ovvero la possibilità di fare sport con atleti o ex\natleti di varie discipline sportive che racconteranno le loro\nesperienze di gare nazionali, internazionali e soprattutto di\nOlimpiadi e Paralimpiadi. Un'occasione per fare sport, in una\nlocation unica al mondo come il Foro Italico, con la\nprofessionalità dei tecnici e degli operatori ludico - sportivi\nqualificati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702947621.7455893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo, Pogacar: 'Voglio Giro, Tour e podio Giochi' ",
        "date_raw": "Mon, 18 Dec 2023 20:14:15 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/18/pogacar-conferma-vengo-al-giro-e-voglio-la-maglia-rosa_49b6f8b1-5068-4804-8e40-878f0a884ba1.html",
        "subtitle": "Sloveno punta a 'doppietta' con Tour. L'ultimo Pantani nel 1998",
        "content": "\"Ho sempre desiderato di correre il Giro d'Italia, e ora penso di avere l'età giusta per fare i due grandi giri. Mi sento pronto per questa nuova sfida\". Dopo l'annuncio di ieri dagli organizzatori del Giro d'Italia, Tadej Pogacar, in conferenza stampa dalla Spagna dove si sta allenando, conferma che sarà al via della 'corsa rosa'.Il suo obiettivo è chiaro, punta a vincere sia in Italia che in Francia nello stesso anno, impresa che per ultimo è riuscita a Marco Pantani nel 1998. In precedenza lo avevano fatto Fausto Coppi nel 1949 e nel 1952, Jacques Anquetil nel 1964, Eddy Merckx nel 1970, 1972 e 1974, Bernard Hinault nel 1982 e 1985, Stephen Roche nel 1987 e Miguel Indurain nel 1992 e 1993.Altri campioni del ciclismo, come Contador, Froome, Dumoulin e Nibali, ci hanno provato nel nuovo secolo, senza riuscirci. Ora è il turno di Pogacar, e per aiutarlo la sua squadra, l'UAE, fa sapere che manderà al Giro un vero e proprio 'Dream Team', con compagni del calibro di Adam Yates, Juan Ayuso, Joao Almeida, Pavel Sivakov, Tim Wellens e Nils Politt. Il Giro si correrà dal 4 al 26 maggio, il Tour dal 29 giugno al 21 luglio. E non è tutto, perché Pogacar punta anche al podio, se non alla medaglia d'oro, nella prova dell'Olimpiade di Parigi del prossimo 4 agosto, anche se il tracciato non sembra particolarmente adatto alle sue caratteristiche. \"Tadej ha 25 anni, aveva bisogno di una nuova sfida ed è pronto ad accettarla - dice Joxean Fernandez Matxin, direttore sportivo del team sponsorizzato dagli Emirati Arabi -. È ambizioso, e se c'è qualcuno che può farcela è lui. È il più grande corridore che abbia mai visto in tutta la mia carriera. È speciale\". Così, visto che 'Pogi' punta anche alla maglia rosa, cambierà la sua preparazione stravolgendo il programma che di solito lo porta a brillare fin da febbraio-marzo e su tutti i terreni. \" Abbiamo ridotto il nostro programma all'inizio di stagione\", le parole di Matxin. Quindi niente più prove come il giro degli Emirati, e la Parigi-Nizza o la Tirreno-Adriatico. E anche niente Giro delle Fiandre, vinto brillantemente quest'anno. Pogacar dovrebbe iniziare la sua stagione, in Italia, alle Strade Bianche il 2 marzo, prima di proseguire con la Milano-Sanremo, il Giro della Catalogna e forse la Liegi-Bastogne-Liegi. \"'L'anno prossimo ci sarà molta pasta e pizza in menù\", scherza Pogacar, spiegando che trascorrerà molto tempo in Italia, \"anche per ricognizioni\" in preparazione al Giro, dove, secondo Matxin, \"punterà chiaramente alla vittoria\", prima di ritagliarsi un mese per allenarsi in quota per preparare il Tour de France, che rimane un obiettivo fondamentale. \"Non era previsto che saltassi il Tour, so quanto sia importante questa corsa per me e per la mia squadra - spiega Pogacar - . Quindi sia chiaro che al Tour voglio riconquistare il primo posto. Ma un giorno, prima o poi, ho intenzione di saltarlo, perché neanche tutto ruota attorno al Tour\". Il 'piccolo cannibale' sloveno sottolinea poi che vuole mettere \"i tre Grandi Giri nel mio palmares entro la fine della carriera\". In futuro, quindi, correrà anche la Vuelta dove è arrivato terzo nel 2019, anno della sua unica partecipazione al giro di Spagna. Intanto però è tempo di pensare al Giro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702947621.7640448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale tra 2 auto, muore 18enne promessa sci",
        "date_raw": "Mon, 18 Dec 2023 20:21:34 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/18/scontro-frontale-tra-2-auto-muore-18enne-promessa-sci_dd9457ea-3285-4ea6-8a97-0c107fd41638.html",
        "subtitle": "Mirko Lupo Olcelli era in squadra nazionale di sci alpinismo",
        "content": "Il mondo dello sci azzurro è in lutto per la morte, avvenuta questa mattina in un incidente stradale, di Mirko Lupo Olcelli, residente a Valdisotto (Sondrio), atleta di spicco delle squadre giovanili azzurre di sci alpinismo.Ha perso la vita, in alta Valtellina, pochi minuti prima delle 9, nello schianto tra l'auto che guidava, una Lancia Y, e un fuoristrada Toyota che procedeva nell'opposto senso di marcia lungo la statale 300 del Passo del Gavia a Valfurva, non molto lontano dal Municipio del paese. Aveva 18 anni ed era uno studente. A causare l'incidente, secondo i primi accertamenti dei militari della Compagnia carabinieri di Tirano, forse l'asfalto stradale reso particolarmente insidioso dalla presenza di una patina di neve ghiacciata. Secondo la ricostruzione, la macchina guidata dal giovane sportivo valtellinese ha sbandato e invaso la corsia su cui sopraggiungeva l'altra auto. Sul posto sono intervenuti i Vigili del fuoco di Valdisotto.     I sanitari del 118 hanno soccorso la fidanzata 16enne del ragazzo, che viaggiava con lui, e ha riportato un trauma al torace: è stata portata in ospedale a Sondalo per le cure del caso. Illeso il conducente del fuoristrada.     \"Un gravissimo lutto ha colpito oggi il mondo dello scialpinismo delle Alpi Centrali - si legge nella nota diffusa oggi dalla Federazione italiana sport invernali (Fisi) -. A causa di un incidente stradale, poco prima delle 9 di oggi 18 dicembre, ha perso la vita Mirko Lupo Olcelli, 18 anni, atleta dello Sci Club Alta Valtellina, delle Alpi Centrali e della nazionale Italiana Under 20 di sci alpinismo\".     \"Nello scorso fine settimana - ha ricordato in lacrime Cristina Andreola, presidente dello Sci Club Alta Valtellina di cui la vittima faceva parte - Olcelli aveva partecipato a San Martino di Castrozza alla staffetta mista di Coppa Italia giovani concluso al quinto posto, e nelle prime settimane di gare aveva colto buoni piazzamenti nella Coppa del mondo di categoria\".     La Federazione Italiana Sport Invernali, il presidente Flavio Roda e il Consiglio federale si stringono intorno alla famiglia Olcelli in queste ore di grande dolore. Il ragazzo, autentica promessa dello sci alpinismo italiano, a inizio dicembre aveva difeso i colori azzurri sulle nevi francesi di Meribel. E una volta conclusi gli studi superiori avrebbe desiderato dedicarsi a tempo pieno a questa sua passione sportiva.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702947621.792458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli perde Elmas e Anguissa, lungo stop per il macedone",
        "date_raw": "Mon, 18 Dec 2023 20:17:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/napoli-perde-elmas-e-anguissa-lungo-stop-per-il-macedone_50f24a67-8a90-4371-9932-4b8ff74f2c05.html",
        "subtitle": "Diagnosticata la lesione del bicipite femorale sinistro",
        "content": "Fuori Anguissa e Elmas per il Napoli. Questo il verdetto delle visite mediche di oggi cui sono stati i due centrocampisti azzurri. Più grave l'infortunio del macedone Elmas che, rende noto il club azzurro, ha effettuato degli esami strumentali in clinica che hanno evidenziato una lesione di basso grado del bicipite femorale sinistro. Elmas da oggi è quindi fuori dal campo e ha iniziato le terapie.     Out nel match di domani contro il Frosinone in Coppa Italia anche Anguissa, che ha però un infortunio meno grave: il centrocampista camerunense oggi ha fatto lavoro personalizzato in palestra perché nel match contro il Cagliari ha riportato un trauma contusivo al piede destro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702947621.8065944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiale Club: 2-0 ad Al Ahly, Fluminense in finale",
        "date_raw": "Mon, 18 Dec 2023 21:07:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/18/mondiale-club-2-0-ad-al-ahly-fluminense-in-finale_82b79d5a-3590-4b5c-b109-8122de3a28e0.html",
        "subtitle": "John Kennedy di nuovo decisivo come in finale della Libertadores",
        "content": "\n                                                \n            Il Fluminense si è qualificato per la\nfinale del Mondiale per Club battendo gli egiziani dell'Al Ahly\nper 2-0 nella semifinale giocata oggi a Jeddah. Protagonista del\n'Flu' è stato, come nella finale della Coppa Libertadores del 4\nnovembre scorso, l'attaccante John Kennedy che al 43' st, dieci\nminuti dopo essere entrato al posto di Keno, ha segnato la\nseconda rete dei suoi. In precedenza, al 26' st, Arias aveva\nportato in vantaggio la squadra carioca trasformando un rigore\nconcesso al team carioca per un fallo su Marcelo.\n                                    \n                                       \n\t\t\t\t  In finale il Fluminese affronterà la vincente della seconda\nsemifinale tra il Manchester City e i giapponesi dell'Urawa Red\nDiamonds che si gioca domani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702947621.82789,
        "language": "IT",
        "source": "ANSA"
    }
]
