[
    {
        "title": "Navalny parla dalla colonia penale nell'Artico, 'sto bene'",
        "date_raw": "Tue, 26 Dec 2023 10:45:54 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/navalny-parla-dalla-colonia-penale-nellartico-sto-bene_3c81295a-728f-4a74-8a09-ced32ffd213a.html",
        "subtitle": "Dissidente russo scrive sui social, '20 giorni per trasferirmi'",
        "content": "\n                                                \n            Dopo settimane di silenzio,\nl'oppositore russo Alexei Navalny torna a parlare sui social\nmedia dalla colonia penale nell'Artico russo dove è stato\ntrasferito. \"Non preoccupatevi per me. Sto bene\", ha scritto il\ndissidente pubblicando una serie di messaggi su X in cui\ndescrive il suo trasferimento - a suo dire durato 20 giorni - e\nle condizioni di detenzione.\n                                    \n                                       \n\t\t\t\t   \"Ora vivo sopra il circolo polare artico. Nel villaggio di\nKharp su Yamal. La città più vicina ha il bellissimo nome di\nLabytnangi\", conferma sui social l'oppositore russo, dove si\ndefinisce ironicamente \"un Babbo Natale a regime speciale\",\nalludendo alla barba che nel frattempo si è fatto crescere e\nagli abiti pesanti per il freddo.\n                                    \n                                       \n\t\t\t\t   I 20 giorni di viaggio \"sono stati piuttosto estenuanti, ma\nsono ancora di buon umore\", dice il dissidente. \"Mi hanno\nportato qui sabato sera. E sono stato trasportato con tale\nprecauzione e su un percorso così strano (Vladimir - Mosca -\nChelyabinsk - Ekaterinburg - Kirov - Vorkuta - Kharp) che non mi\naspettavo che qualcuno mi trovasse qui prima di metà gennaio\".\n                                    \n                                       \n\t\t\t\tPer questo motivo \"sono rimasto molto sorpreso quando ieri è\nstata aperta la porta della cella con le parole: 'È qui per te\nun avvocato'. Mi ha detto che mi avevate perso e alcuni di voi\nerano addirittura preoccupati. Grazie mille per il vostro\nsupporto\", dice ancora Navalny.\n                                    \n                                       \n\t\t\t\t   Nei messaggi, l'oppositore descrive anche le sue condizioni\ndi detenzione con alcuni dettagli: \"Sfortunatamente non ci sono\nrenne, ma ci sono enormi cani da pastore\", racconta. \"Guardo\nfuori dalla finestra dove posso vedere la notte, poi la sera e\npoi di nuovo la notte\" e la recinzione \"è molto vicina\". \"Sono\nandata anche a fare una passeggiata\" in un cortile \"con la neve\nper terra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703597420.0654638,
        "language": "IT",
        "source": "ANSA"
    }
]
