[
    {
        "title": "Serie A, Milan-Monza in campo LIVE",
        "date_raw": "Sun, 17 Dec 2023 13:09:05 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-milan-monza-in-campo-live_0361959d-bcf4-4e19-af3b-e6e028676530.html",
        "subtitle": "A San Siro per portarsi a -5 dalla Juventus",
        "content": "Milan-Monza in campo      Il Milan vuole ripartire della vittoria contro il Newcastle. Non c'è tempo per soffermarsi sull'amarezza dell'eliminazione, non c'è tempo per rimuginare sugli errori commessi. Il Milan deve voltare pagina dopo l'addio all'Europa che conta e ritrovare l'entusiasmo per risollevare la stagione, partendo proprio dal campionato. La ripresa contro il Newcastle ha messo in evidenza le potenzialità dei rossoneri, tenaci, caparbi, con quello spirito combattivo che troppo spesso è mancato in questa stagione. Lentamente l'emergenza infortuni sta rientrando e contro il Monza, in un match fatto di intrecci storici, il primo a San Siro dopo la morte di Silvio Berlusconi, il Milan può tirare un mezzo sospiro di sollievo.    Perché da una parte c'è il rientro di Kjaer che si sta allenando in gruppo dopo un mese e mezzo di assenza. Da valutarne la presenza dal primo minuto, perché il danese non avrà i 90' nelle gambe. In alternativa è pronto Simic a far coppia con Tomori. Questa volta infatti non potrà essere impiegato Theo Hernandez. Il francese tornerà a spingere sulla fascia perché bisogna sopperire all'assenza di Calabria, squalificato dopo l'espulsione rimediata contro l'Atalanta, un rosso che ha condannato il Milan alla sconfitta. Out anche Musah che non è al meglio per un affaticamento. Al suo posto giocherà uno tra Pobega e Bennacer con l'italiano in vantaggio per una maglia da titolare. In attacco confermato il trio Leao-Giroud-Pulisic con il portoghese chiamato a ritrovare il gol anche per caricarsi la squadra sulle spalle in un momento in cui serve reagire.    Il Milan è lontano dalla vetta, la strada da recuperare è tanta. Ma l'inaspettato pareggio della Juventus contro il Genoa, offre la chance per avvicinarsi ai bianconeri e portare il distacco a cinque lunghezze. Il Monza però non è avversario da sottovalutare. Perché i brianzoli hanno spesso faticato con le grandi ma hanno sfiorato il successo proprio contro la squadra di Allegri e hanno la costanza di rendimento che è mancata al Milan finora. Stefano Pioli gode della fiducia della società ma ora servono i risultati e quelli positivi non possono essere sporadici.    Nei prossimi giorni a Milanello dovrebbe far visita alla squadra Zlatan Ibrahimovic nelle vesti di Advisor della proprietà e consigliere dei dirigenti. Ma Pioli spera che alla squadra non sia necessaria la scossa dell'ex campione. Servono i tre punti per consolidare il terzo posto. C'è da chiudere l'anno con tre vittorie, per dare una prova, una dimostrazione di forza e mandare un messaggio chiaro alle rivali: il Milan c'è nonostante la Champions League. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702819824.1246157,
        "language": "IT",
        "source": "ANSA"
    }
]
