[
    {
        "title": "Asta record per un biglietto da visita di Putin degli anni '90",
        "date_raw": "Tue, 26 Dec 2023 15:33:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/asta-record-per-un-biglietto-da-visita-di-putin-degli-anni-90_d0687f50-8882-4537-bd75-94f60ba0961a.html",
        "subtitle": "Venduto online per circa 20 mila euro",
        "content": "\n                                                \n            Cifra record per l'asta di un\nbiglietto da visita di Vladimir Putin agli inizi della sua\ncarriera, quando lavorava nel Consiglio dei deputati del popolo\ndi Leningrado negli anni '90. L'oggetto è stato venduto domenica\nin un'asta elettronica per 2 milioni di rubli, poco meno di 20\nmila euro, secondo i dati pubblicati sul sito web dell'asta\ncitati da Ria Novosti.\n                                    \n                                       \n\t\t\t\t   Sul biglietto da visita - che qualifica Putin come\nconsigliere per le relazioni internazionali del presidente del\nConsiglio dei deputati del popolo della città di Leningrado -\nsono stati scritti di pugno dal presidente russo diversi numeri\ndi telefono, come specificato nella presentazione del lotto.\n                                    \n                                       \n\t\t\t\t   \"Venduto per 2.000.000 di rubli\", si legge ora nel catalogo\ndei lotti messi all'asta elettronica, secondo quanto riferito da\nRia. Il sito d'asta non fornisce informazioni sull'acquirente\nche si è aggiudicato l'oggetto.\n                                    \n                                       \n\t\t\t\t   Non è la prima volta che i biglietti da visita di Putin\nvengono messi in vendita: nel 2019 è stato messo in vendita per\n2 milioni di rubli un biglietto da visita del suo periodo in\nqualità di presidente del comitato per le relazioni esterne\ndell'ufficio del sindaco di San Pietroburgo, posizione ricoperta\ndal 1991 al 1996. In una occasione precedente, 950mila rubli\nsono stati offerti per un biglietto da visita \"originale al\n100%\" di Putin risalente al periodo in cui lavorava nel\nconsiglio comunale di Leningrado. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703626219.3971636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump attacca Biden, 'possa marcire all'inferno'",
        "date_raw": "Tue, 26 Dec 2023 15:57:30 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-trump-attacca-biden-possa-marcire-allinferno-_bd06a5b0-2662-4673-9ac5-860c86443ee0.html",
        "subtitle": "'Sta cercando di distruggere gli Stati Uniti, un tempo grandi'",
        "content": "Donald Trump torna sul suo social media Truth con una retorica violenta contro i suoi avversari. \"Nessuno dei leader mondiali, buoni o cattivi, è così malvagio e malato come i delinquenti che abbiamo nel nostro Paese che, con le loro frontiere aperte, l'inflazione, la resa in Afghanistan, la nuova truffa verde, le tasse elevate, nessuna indipendenza energetica, la crisi delle forze armate, Russia/Ucraina, Israele/Iran, stanno cercando di distruggere i nostri Stati Uniti, un tempo grandi. Possano marcire all'inferno!\", ha scritto il tycoon chiaramente riferendosi alle politiche dell'amministrazione Biden e al presidente stesso.        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703626219.4106333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'l'esercito si è ritirato nella periferia di Marinka'",
        "date_raw": "Tue, 26 Dec 2023 16:36:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/kiev-lesercito-si-e-ritirato-nella-periferia-di-marinka_2c2b745b-6291-4271-b621-2241aef7ca34.html",
        "subtitle": "Il comandante Zaluzhny: 'Non dovrebbe suscitare alcun clamore'",
        "content": "\n                                                \n            Valery Zaluzhny, comandante in capo\ndelle forze armate di Kiev, ha ammesso che l'esercito ucraino si\nè ritirato nella \"periferia di Marinka\", la città del Donetsk\nche ieri Mosca ha rivendicato di aver catturato. Ieri i vertici\nucraini avevano affermato che era \"sbagliato\" dire che la città\nè interamente controllata dai russi e che la \"lotta per Marinka\"\nstava continuando.\n                                    \n                                       \n\t\t\t\t   \"Il fatto che ci siamo spostati alla periferia di Marinka, e\nche in alcuni punti abbiamo già oltrepassato i limiti della\ncittà, non dovrebbe suscitare clamore nell'opinione pubblica\",\nha dichiarato Zaluzhny in una conferenza stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703626219.4433944,
        "language": "IT",
        "source": "ANSA"
    }
]
