[
    {
        "title": "Scoperti in Sudafrica 26 carcasse e 17 corni di rinoceronte",
        "date_raw": "Wed, 27 Dec 2023 15:11:05 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/27/scoperti-in-sudafrica-26-carcasse-e-17-corni-di-rinoceronte_55b9401b-f126-4adb-bb5e-2b8d941cc2a9.html",
        "subtitle": "Arrestato un cittadino americano proprietario della tenuta",
        "content": "\n                                                \n            Gli Hawks Sudafricani, la\ndivisione della polizia responsabile per le indagini sui crimini\nprioritari, ha arrestato un cittadino americano dopo aver\nscoperto 26 carcasse di rinoceronte in una fattoria del Limpopo,\nla provincia a nord est del Sudafrica.\n                                    \n                                       \n\t\t\t\t   Derek Lewitton, 53 anni, conosciuto nel Paese come\npersonaggio controverso riguardo al commercio di corni di\nrinoceronte, è stato preso in custodia nella sua tenuta di\ncaccia, poco prima della mezzanotte di venerdì. Il portavoce\ndella polizia del Limpopo, brigadiere Hulani Mashaba ha detto\nche il raid è avvenuto a seguito di informazioni secondo cui\nLewitton sarebbe stato in possesso illegale di armi da fuoco e\ndi corni di rinoceronte.\n                                    \n                                       \n\t\t\t\t   L'operazione è stata condotta dal maggiore generale Jan\nScheepers che ha detto a News24 che, a seguito di\nun'approfondita indagine. ha richiesto anche un elicottero per\nsorvolare la proprietà: \"Il posto sembrava un mattatoio. Ovunque\nsi guardasse, c'erano rinoceronti morti. Abbiamo trovato 26\ncarcasse, ma credo ce ne siano molte di più\". Scheepers ha\naggiunto di aver trovato 17 corni di rinoceronte nella\ncassaforte della casa. \"Sette erano contrassegnati e avevano i\ndocumenti in regola. Gli altri 10 corni non erano contrassegnati\ne non avevano alcun documento\", ha detto.\n                                    \n                                       \n\t\t\t\t   Il brigadiere Mashaba ha detto che sono state confiscate\nanche sette armi da fuoco acquistate illegalmente e centinaia di\nmunizioni, oltre al computer portatile e il cellulare di\nLewitton.\n                                    \n                                       \n\t\t\t\t   Lewitton è comparso oggi davanti alla Corte Magistrale di\nNamakgale, dove è stato formalmente accusato in base alla Legge\nsulle armi da fuoco e alla Legge nazionale sulla biodiversità.\n                                    \n                                       \n\t\t\t\tIl caso è rinviato al 3 gennaio 2024 quando si discuterà la\nlibertà cauzionale, nel frattempo Lewitton resta in custodia\ndella polizia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703698222.679977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato ",
        "date_raw": "Tue, 26 Dec 2023 19:53:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/12/26/-primo-si-del-parlamento-turco-alla-svezia-nella-nato-_c1b393bc-aa35-4457-9070-08e2c892f9e1.html",
        "subtitle": "Sì della commissione Esteri, ora la parola passa alle Camere",
        "content": "Il parlamento turco ha dato il primo parere positivo sull'ingresso della Svezia nell'Alleanza Atlantica. La commissione Esteri dell'assemblea di Ankara ha approvato in serata i protocolli di adesione per Stoccolma che il presidente Recep Tayyip Erdogan aveva firmato e inviato in parlamento già a fine ottobre. Da allora, il via libera al provvedimento non ha avuto un percorso facile e in novembre la Commissione esteri ha fermato il testo, ribadendo i dubbi sul presunto sostegno svedese a gruppi ritenuti terroristi da Ankara. La Turchia è l'unico Paese Nato, oltre all'Ungheria, a non aver ancora approvato l'allargamento. Con la decisione di oggi, arrivata dopo un dibattito in commissione durato molte ore, la fumata bianca pare sicuramente più vicina. I protocolli dovranno ora essere ratificati dalla Camera, dove il partito Akp di Erdogan detiene la maggioranza dei seggi. La votazione potrebbe avere luogo già nei prossimi giorni, prima della fine dell'anno. Nel frattempo, il segretario generale dell'Alleanza Jens Stoltenberg ha fatto sapere che \"accoglie con favore\" il voto. Anche il dipartimento di Stato Usa ha salutato la scelta di Ankara, auspicando che la ratifica completa da parte del parlamento possa arrivare \"presto\". Nelle ultime settimane Erdogan aveva discusso dell'entrata di Stoccolma nella Nato con il presidente americano Joe Biden. Il leader turco aveva anche esplicitamente legato il via libera di Ankara alla vendita di caccia F-16 dagli Usa alla Turchia, una questione in sospeso da anni su cui il Congresso di Washington non si è ancora espresso. \"Sviluppi positivi da parte degli Stati Uniti riguardo alla questione degli F-16 accelereranno un parere positivo da parte del parlamento\" sulla Svezia, aveva dichiarato Erdogan, affermando di aver ricevuto assicurazioni da parte di Biden e che il presidente americano vorrebbe il sì del Congresso sulla vendita dei caccia. La richiesta di acquisto degli F-16 da parte della Turchia risale al 2019, ed è arrivata in seguito all'esclusione di Ankara dal programma di cooperazione militare sui caccia F-35. Il rifiuto da parte dell'amministrazione dell'ex presidente americano Donald Trump fu opposto come segno di ritorsione dopo che Ankara decise di acquistare missili S-400 da Mosca, un sistema di Difesa ritenuto dalla Nato una minaccia alla propria sicurezza.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703698222.692498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 6 morti in attacco droni Israele su campo profughi",
        "date_raw": "Wed, 27 Dec 2023 04:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/cisgiordania-6-morti-in-attacco-droni-israele-su-campo-profughi_236ce01b-610a-4c60-8938-df05a59a5feb.html",
        "subtitle": "'Shin Bet: il comandante in loco minacciato dall'estrema destra'",
        "content": "\n                                                \n            L'emittente araba Al Jazeera riporta\nche almeno sei persone sono morte in nell'attacco di droni\nisraeliani sul campo profughi di Nur Shams a est della città di\nTulkarem, in Cisgiordania.\n                                    \n                                       \n\t\t\t\tIntanto il capo dell'agenzia d'intelligence per gli affari\ninterni israeliana Shin Bet, Ronen Bar, ha avvertito che il\ncomandante in capo dell'esercito in Cisgiordania potrebbe essere\na rischio a causa di minacce di estrema destra. Lo riporta\nl'emittente israeliana Channel 12. Bar ha scritto una lettera\nche è stata inviata al primo ministro Benjamin Netanyahu, al\npresidente Isaac Herzog e a tutti i ministri del governo\naffermando che le critiche contro Yehuda Fox \"potrebbero\nconcretizzarsi in una minaccia alla vita del generale\" da parte\ndi \"estremisti e kahaniste\" (seguaci del defunto rabbino Meir\nKahane). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703698222.7370224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo sì del Parlamento turco alla Svezia nella Nato",
        "date_raw": "Tue, 26 Dec 2023 17:53:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/primo-si-del-parlamento-turco-alla-svezia-nella-nato_e0a5d23b-02e5-4c11-85cc-260dc0224370.html",
        "subtitle": "Ok della commissione Esteri, ora la parola passa alle Camere",
        "content": "\n                                                \n            La commissione Esteri del\nparlamento turco ha approvato la candidatura della Svezia alla\nNato. Lo ha dichiarato un parlamentare dell'opposizione all'AFP.\n                                    \n                                       \n\t\t\t\tIn questo modo, è stato eliminato un altro ostacolo per\nl'adesione di Stoccolma all'Alleanza atlantica. La candidatura\nsvedese alla Nato dovrà ora passare al vaglio del parlamento,\ndove l'alleanza al governo del presidente Recep Tayyip Erdogan\ndetiene la maggioranza dei seggi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703698222.756899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: arrestato l'uomo accusato di aver ucciso la moglie e 4 figli",
        "date_raw": "Wed, 27 Dec 2023 14:13:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-arrestato-luomo-accusato-di-aver-ucciso-la-moglie-e-4-figli_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "Era ricercato da ieri sera nella regione della Seine-et-Marne. Il killer agli agenti, 'so perché mi arrestate'",
        "content": "\"Il presunto autore\" di un femminicidio e pluri-infanticidio a Meaux, nella regione francese della Seine-et-Marne, a est di Parigi, è stato arrestato stamattina a Sevran, secondo quanto annunciato dalla polizia. L'uomo era attivamente ricercato da ieri sera. E' accusato di aver ucciso i suoi 4 figli, fra i 9 mesi e i 10 anni, e la madre, la sua compagna, nel loro appartamento di Meaux.Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato da un padre negli ultimi tre mesi in Ile-de-France, la regione di Parigi. Alla fine di novembre un uomo di 41 anni si è recato in una stazione di polizia per confessare l'omicidio delle sue tre figlie di età compresa tra 4 e 11 anni ad Alfortville, in Valle della Marna. Un mese prima un gendarme aveva ucciso le sue tre figlie prima di suicidarsi nella sua casa di Vemars, nella Valle dell'Oise.\"So perché mi trovo in custodia della polizia\". Lo ha detto il padre di 33 anni sospettato di aver ucciso la moglie e i loro quattro figli la vigilia di Natale nella loro casa a Meaux, non lontano da Parigi. A riferirlo in conferenza stampa è stato il pubblico ministero della città, Jean-Baptiste Bladier, secondo cui l'uomo - catturato a Sevran a casa del padre - al momento dell'arresto \"ha parlato del suo disagio personale e della sua depressione\", come per giustificare il suo gesto. Attualmente ricoverato in ospedale, l'uomo non ha ancora potuto essere interrogato dagli investigatori. Secondo una fonte della polizia, confermata dal pm, l'analisi approfondita delle immagini della videosorveglianza ha permesso di risalire al sospettato, che dal 2017 è monitorato per disturbi depressivi e psicotici. In casa sua sono state trovate ricette per la prescrizione di tranquillanti. Secondo il procuratore, la testimonianza della sorella del sospettato ha permesso di contattare il padre e la madre dell'uomo, che hanno collaborato molto. L'uomo ha tra l'altro precedenti per atti di violenza domestica: nel novembre 2019 ha pugnalato alla scapola la moglie a un mese e mezzo dal parto, ma la donna si era rifiutata di sporgere denuncia. Per la vicenda era stata aperta un'indagine e il 33enne era stato posto in custodia della polizia prima di essere ricoverato in un reparto psichiatrico. Aveva affermato di non voler fare del male alla moglie che amava: \"La pugnalata è partita da sola\", si era giustificato, secondo il pubblico ministero. Il procedimento era stato archiviato per infermità mentale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703698222.7676713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele, 'la guerra andrà avanti per molti mesi'",
        "date_raw": "Tue, 26 Dec 2023 17:50:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/esercito-israele-la-guerra-andra-avanti-per-molti-mesi_d0f4b4fe-fd2e-464f-90b0-41e5163bbcc7.html",
        "subtitle": "Lo annuncia il capo di stato maggiore dell'Idf Herzi Halevi",
        "content": "\n                                                \n            \"La guerra\" a Gaza \"andrà avanti\nancora per molti mesi\". Lo ha detto il capo di stato maggiore\ndell'esercito israeliano Herzi Halevi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703698222.791931,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi, abbiamo attaccato una nave sul Mar Rosso",
        "date_raw": "Tue, 26 Dec 2023 20:04:15 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/houthi-abbiamo-attaccato-una-nave-sul-mar-rosso_fd1240b7-3c1b-4a62-958f-1b5c236b7b29.html",
        "subtitle": "E il lancio di un drone verso Israele",
        "content": "\n                                                \n            (ANSA-AFP) - SANAA, 26 DIC - Gli Houthi yemeniti hanno\naffermato di aver attaccato una nave nel Mar Rosso e di aver\nlanciato un drone verso Israele. In un comunicato, gli Houthi\nhanno affermato di aver \"effettuato un'operazione di targeting\ncontro una nave commerciale\", identificata come MSC United, e di\naver lanciato una serie di \"droni contro obiettivi militari\" nel\nsud di Israele. Le operazioni sono state svolte come gesto di\nsolidarietà con i palestinesi. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703698222.8009028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato morto l'attore sudcoreano Lee Sun-kyun, star di Parasite",
        "date_raw": "Wed, 27 Dec 2023 05:28:06 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/27/trovato-morto-lattore-sudcoreano-lee-sun-kyun-star-di-parasite_f387e8d5-0b43-498b-aceb-d75e7e444558.html",
        "subtitle": "Era in un'auto nel centro di Seul, probabile suicidio",
        "content": "\n                                                \n            L'attore sudcoreano Lee Sun-kyun,\nfamoso per il suo ruolo nel film 'Parasite' che ha trionfato\nagli Oscar 2020, è stato trovato morto oggi in quello che appare\ncome un suicidio. Lo riporta l'agenzia Yonhap.\n                                    \n                                       \n\t\t\t\tIl 48enne è stato trovato all'interno di un veicolo nel centro\ndella capitale Seul, ha detto l'agenzia di stampa sudcoreana\ncitando la polizia. Lee Sun-kyun era indagato perché sospettato\ndi fare uso di cannabis e altri farmaci psicotropi. Questo\nscandalo aveva offuscato la sua immagine di attore di successo\nprivandolo di apparizioni televisive e contratti pubblicitari,\nsecondo diversi media sudcoreani.\n                                    \n                                       \n\t\t\t\t   Lee è apparso in diversi lungometraggi del regista Hong\nSang-soo ma è stato con 'Parasite', sotto la direzione di Bong\nJoon-ho, che ha raggiunto la notorietà internazionale. Il suo\nultimo film 'Sleep', dove interpreta il ruolo di un marito\nsonnambulo che terrorizza la moglie, è stato presentato\nquest'anno fuori concorso al Festival di Cannes.\n                                    \n                                       \n\t\t\t\t   Aveva parlato con i giornalisti alla fine di ottobre prima di\nun interrogatorio in una stazione di polizia nella città di\nIncheon, vicino Seul. \"Mi scuso sinceramente per aver deluso\nmolte persone essendo coinvolto in un incidente così\nspiacevole\", aveva detto. \"Mi dispiace per la mia famiglia che\nsta sopportando un dolore così difficile in questo momento\". La\nlegge sudcoreana è molto severa per quanto riguarda l'uso di\ndroghe. Il presidente Yoon Suk-yeol quest'anno ha chiesto misure\npiù severe per reprimere il traffico di droga, in un paese in\ncui la vendita di cannabis è punibile con l'ergastolo. Sono\npreviste addirittura pene detentive per coloro che ritornano in\nCorea del Sud dopo aver consumato legalmente cannabis\nall'estero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703698222.8112392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: sindacati in piazza contro megadecreto di Milei",
        "date_raw": "Wed, 27 Dec 2023 10:20:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/27/argentina-sindacati-in-piazza-contro-megadecreto-di-milei_41faab9f-6fee-446e-8b64-e4e1ec9ddcf7.html",
        "subtitle": "Proteste anche per il licenziamento di 7mila dipendenti pubblici",
        "content": "\n                                                \n            In Argentina, la\nConfederazione generale del Lavoro (Cgt), la Centrale dei\nlavoratori (Cta), l'Unità piquetera e i partiti di sinistra si\nriuniranno oggi a Buenos Aires, insieme ad altre organizzazioni\nsociali e sindacali, in una manifestazione che si sposterà\ndavanti ai tribunali per respingere il megadecreto sulla\nderegulation (Decreto di necessità e urgenza, Dnu) firmato\nmercoledì scorso dal presidente Javier Milei. Il governo del\nleader ultraliberista, da parte sua, ha già avvertito che\nutilizzerà \"tutte le misure deterrenti\" a sua disposizione\ncontro eventuali disordini messi in pratica dai dimostranti,\ncompreso il protocollo sull'ordine pubblico.\n                                    \n                                       \n\t\t\t\tIl raduno è stato indetto dalla Cgt alle 11 locali (le 15\nitaliane) davanti al Palazzo di giustizia, nel centro della\ncapitale.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, l'Associazione dei lavoratori dello Stato\n(Ate, sindacato che rappresenta i dipendenti pubblici in\nArgentina) non scarta la convocazione di uno sciopero generale\ndella categoria per protestare contro un ulteriore decreto\nannunciato ieri da Milei e che porterà al licenziamento di circa\n7.000 lavoratori del pubblico impiego assunti a gennaio e in\nscadenza il 31 dicembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703698222.8300848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'commando intensificano operazioni a Khan Yunis'",
        "date_raw": "Wed, 27 Dec 2023 13:39:29 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/israele-commando-intensificano-operazioni-a-khan-yunis_28ab20be-735b-4e50-838c-81bad85ed953.html",
        "subtitle": "Portavoce: 'Uccisi molti terroristi, distrutti imbocchi tunnel'",
        "content": "\n                                                \n            I commando dell'esercito\nisraeliano stanno intensificando le operazioni a Khan Yunis, nel\nsud della Striscia. Lo ha fatto sapere il portavoce militare\nspiegando che \"sono stati eliminati molti terroristi,\nlocalizzato e distrutto gli imbocchi di tunnel, effettuato\ndecine di attacchi mirati e distrutto molte infrastrutture\nterroristiche e dove sono stati rinvenuti armi e documenti di\nintelligence\". I soldati hanno anche fatto irruzione \"in una\nmoschea dove c'era un posto di osservazione di Hamas\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703698222.8399084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente Messico oggi incontra Blinken, in agenda i migranti",
        "date_raw": "Wed, 27 Dec 2023 09:15:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/27/presidente-messico-oggi-incontra-blinken-in-agenda-i-migranti_c8511d14-83c6-4840-8694-488ae51f8b5d.html",
        "subtitle": "Ricerca di misure urgenti sui flussi, mentre avanza 'carovana'",
        "content": "\n                                                \n            Con l'obiettivo di\ncontrollare \"l'immigrazione irregolare senza precedenti\" al\nconfine con gli Stati Uniti, una delegazione guidata dal\nsegretario di Stato americano, Antony Blinken, sarà oggi a Città\ndel Messico per negoziare urgentemente alcune misure con il\npresidente messicano, Andrés Manuel López Obrador.\n                                    \n                                       \n\t\t\t\t   Per il governo messicano l'incontro sarà l'occasione per\ncooperare nella \"gestione regolare dei flussi migratori\" e per\ninsistere sulla necessità di mantenere aperti tutti i valichi di\nfrontiera al fine di evitare ripercussioni sul commercio.\n                                    \n                                       \n\t\t\t\t   Solo nel mese di novembre, le autorità di frontiera degli Usa\nhanno arrestato 242mila migranti al confine con il Messico e\nrilevato un aumento storico di arrivi privi di documenti nei\nprimi giorni di dicembre.\n                                    \n                                       \n\t\t\t\t   Intanto, una carovana di circa 10mila persone sta continuando\nil suo viaggio verso il nord del Messico. Il gruppo - composto\nsoprattutto da centroamericani, ma anche venezuelani, cubani e\nhaitiani - ha deciso di uscire dall'impasse in cui si trovavano\nda 4 mesi, dopo che non avevano ricevuto risposta dalle autorità\nlocali alle loro richieste di transito libero verso il confine\nsettentrionale con gli Stati Uniti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703698222.84862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, 'Netanyahu si comporta come Hitler'",
        "date_raw": "Wed, 27 Dec 2023 13:35:45 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/erdogan-netanyahu-si-comporta-come-hitler_0462ec28-49b4-48f2-876e-13f01d602cc6.html",
        "subtitle": "'In Occidente caccia alla streghe contro chi critica Israele'",
        "content": "\n                                                \n            \"Quello che fa il premier\nisraeliano Benyamin Netanyahu non è da meno rispetto a quello\nche ha fatto Adolf Hitler\". Lo ha detto il presidente turco\nRecep Tayyip Erdogan durante una cerimonia ad Ankara, trasmessa\ndalla tv di Stato Trt, contestando gli attacchi di Israele\ncontro la Striscia di Gaza.\n                                    \n                                       \n\t\t\t\t   \"Oggi la Germania continua a pagare il prezzo di Hitler, per\nquesto motivo non alzano la loro voce\", ha aggiunto il leader\nturco. Durante il suo discorso, Erdogan ha anche criticato le\n\"università in Occidente\", dove \"c'è stata una caccia alle\nstreghe contro coloro che hanno criticato Israele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703698222.883412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, attacco 7 ottobre rappresaglia per uccisione Soleimani",
        "date_raw": "Wed, 27 Dec 2023 13:37:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/iran-attacco-7-ottobre-rappresaglia-per-uccisione-soleimani_333b845b-ad0a-4697-9624-0fe589bcaa21.html",
        "subtitle": "Ma Hamas smentisce, è risposta all'occupazione",
        "content": "\n                                                \n            Ramadan Sharif, portavoce dei\nguardiani della rivoluzione iraniana (Pasdaran), ha affermato\nche l'attacco di Hamas del 7 ottobre scorso, nella quale sono\nstate uccise più di 1.100 persone in territorio israeliano, è\nstata una delle rappresaglie per l'uccisione nel gennaio del\n2020 del generale iraniano Qasem Soleimani, a capo della Brigata\nQods degli stessi Pasdaran.\n                                    \n                                       \n\t\t\t\t   Lo riferiscono media panarabi che citano l'agenzia di notizie\niraniana Mehr.\n                                    \n                                       \n\t\t\t\t   Soleimani, a lungo l'architetto della strategia militare\niraniana nella regione, era stato ucciso quattro anni fa\nnell'aeroporto di Baghdad in Iraq da un drone militare\nstatunitense.\n                                    \n                                       \n\t\t\t\t    Poco dopo però Hamas ha smentito l'affermazione. \"Neghiamo -\nè detto in comunicato citato dai media - quando riferito dal\nportavoce delle Guardie Rivoluzionarie riguardo l'operazione e i\nsuoi motivi. Abbiamo sottolineato più volte i motivi, il\nprincipale dei quali la principale è stata la minaccia alla\nmoschea di Al-Aqsa (Spianata delle Moschee, ndr). Ogni risposta\ndella resistenza palestinese è una reazione all'occupazione e\nall'aggressione al popolo palestinese e ai luoghi santi\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703698222.9015484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'almeno 33 dispersi nell'attacco ucraino a nave russa'",
        "date_raw": "Wed, 27 Dec 2023 15:20:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/media-almeno-33-dispersi-nellattacco-ucraino-a-nave-russa_e836bd57-eea1-4f25-b5f8-25bf4e82e01b.html",
        "subtitle": "Astra: 'A bordo c'erano 77 marinati, 19 i feriti'",
        "content": "\n                                                \n            Almeno 33 marinai risultano dispersi\ndopo che nella notte di ieri l'esercito ucraino ha colpito la\ngrande nave da sbarco Novocherkassk, nel porto di Feodosia,\nnella penisola di Crimea annessa nel 2014 dalla Russia. Lo\nriportano alcuni media russi indipendenti come Astra e\nAgents.media, citando un marinaio a bordo. Secondo Astra, al\nmomento dell'attacco sulla nave si trovavano 77 marinai, ma\naltre fonti riportano un numero più alto. Oltre ai dispersi, 19\nmarinai sono rimasti feriti. Secondo Agents.media, almeno due\nufficiali potevano trovarsi sulla nave al momento dell'attacco.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703698222.9284914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'export petrolio quasi del tutto deviato in Asia'",
        "date_raw": "Wed, 27 Dec 2023 13:41:57 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/mosca-export-petrolio-quasi-del-tutto-deviato-in-asia_0d13b808-e751-4afe-8b7d-ddfde298a1a6.html",
        "subtitle": "Novak, all'Europa ora solo 4-5%. I proventi vicini a quelli 2021",
        "content": "\n                                                \n            La Russia ha quasi completamente\n\"reindirizzato le sue esportazioni di petrolio verso la Cina e\nl'India\", raccogliendone proventi \"comparabili a quelli del\n2021\", malgrado le sanzioni imposte dall'Occidente per\nl'invasione dell'Ucraina: lo ha affermato il vicepremier russo\ncon delega sull'Energia, Aleksandr Novak.\n                                    \n                                       \n\t\t\t\t   Oggi la Russia - ha detto Novak, parlando alla tv Russia 24 -\nesporta il 45-50% del suo petrolio alla Cina e il 40% all'India,\nmentre verso l'Europa oggi \"non supera il 4-5%\", malgrado - ha\nnotato il ministro - prima della guerra rifornisse il Vecchio\ncontinente per circa 40-45% del totale esportato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703698222.9649138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: morto Wolfgang Schäuble, storico ministro Finanze",
        "date_raw": "Wed, 27 Dec 2023 13:41:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/germania-morto-wolfgang-schaeuble-storico-ministro-finanze_20f8aab3-8ba3-43ab-862d-f5e2d75bf210.html",
        "subtitle": "Lo riportano i media tedeschi",
        "content": "\n                                                \n            E' morto Wolfgang Schäuble,\nstorico ministro tedesco delle Finanze ed ex presidente del\nBundestag. Il politico Cdu si è spento ieri sera, annuncia la\nfamiglia, come riportano Tagesschau e altri media tedeschi.\n                                    \n                                       \n\t\t\t\t   Schäuble era nato nel 1942 a Friburgo in Brisgovia e aveva 81\nanni. Nessun parlamentare tedesco è stato più a lungo membro del\nBundestag dal 1972 fino\nalla sua scomparsa, ieri sera. Nel 1990 il politico\ncristiano-democratico subì un grave attentato da parte di un\nfolle che gli sparò tre colpi di pistola: Schäuble si salvò e si\nriprese, ma da allora viveva su una sedia a rotelle.\n                                    \n                                       \n\t\t\t\t   Come ministro delle Finanze, Schäuble divenne famoso come\nfalco del governo di Angela Merkel durante la crisi dell'euro,\ndifendendo a oltranza l'austerità e facendosi promotore di una\nlinea molto dura con la Grecia.\n                                    \n                                       \n\t\t\t\t   Oltre a ministro delle Finanze e presidente del Bundestag,\nnel corso degli anni Schäuble è stato anche ministro\ndell'Interno, ministro degli Affari Speciali, presidente della\nCdu e presidente del gruppo parlamentare Cdu-Csu. Come ministro\ndell'Interno tra il 1989-1991, nel governo di Helmut Kohl,\nSchäuble fu tra coloro che gestirono il Trattato di unificazione\ntedesca dopo la caduta del Muro di Berlino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703698222.9785688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, 'il bilancio a Gaza sale a 21.110 morti'",
        "date_raw": "Wed, 27 Dec 2023 13:46:38 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/27/hamas-il-bilancio-a-gaza-sale-a-21.110-morti_c4c76be3-d596-4208-9f75-1880bc81939c.html",
        "subtitle": "'Oltre 55 mila i feriti. In 24 ore uccise 195 persone'",
        "content": "\n                                                \n            Sale a 21.110 il bilancio delle\nvittime a Gaza da quando Israele ha iniziato a colpire la\nStriscia in risposta agli attacchi del 7 ottobre compiuti dai\nmiliziani di Hamas. Lo riferisce il ministero della Sanità di\nHamas citato da Al Jazeera.\n                                    \n                                       \n\t\t\t\t   Sempre secondo Hamas, 55.243 palestinesi sono stati feriti e\n7.000 sono ancora dispersi. Inoltre, nelle ultime 24 ore 195\npersone sono state uccise e 325 risultano ferite. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703698222.9879403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Tour Eiffel chiusa per sciopero nel giorno dell'anniversario",
        "date_raw": "Wed, 27 Dec 2023 14:18:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/la-tour-eiffel-chiusa-per-sciopero-nel-giorno-dellanniversario_8ca1d7e0-33a5-47c6-8bdc-13e6056f51da.html",
        "subtitle": "La Cgt: 'Fermi per denunciare l'attuale gestione'",
        "content": "\n                                                \n            La Tour Eiffel, simbolo della città\ndi Parigi e uno dei monumenti più visitati al mondo, oggi\nresterà chiusa al pubblico a causa di uno sciopero dei suoi\ndipendenti. Lo ha annunciato Sete, la società che gestisce il\nsito.\n                                    \n                                       \n\t\t\t\t   I dipendenti hanno deciso lo sciopero di un giorno in\noccasione del 100esimo anniversario della morte dell'ingegnere\nGustave Eiffel \"per denunciare l'attuale gestione, che sta\nportando Sete dritta su un muro\", ha dichiarato il sindacato Cgt\nin un comunicato stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703698222.999164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le navi di Maersk e Cma-Cgm tornano nel Mar Rosso",
        "date_raw": "Wed, 27 Dec 2023 15:27:40 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/27/le-navi-di-maersk-e-cma-cgm-tornano-nel-mar-rosso_5e311062-4aa4-4efa-83f0-c84994f7bf21.html",
        "subtitle": "Dopo lo stop delle attività per gli attacchi degli Houthi",
        "content": "\n                                                \n            Le navi dell'armatore Cma-Cgm sono\ntornate nel Mar Rosso e anche quelle di Maersk riprenderanno i\npassaggi attraverso il Canale di Suez dopo aver sospeso quella\nrotta per gli attacchi degli Houthi. Lo hanno riferito i due\ngiganti del trasporto marittimo. \"Alcune navi hanno transitato\nattraverso il Mar Rosso\" e \"prevediamo di aumentare gradualmente\nil transito delle nostre navi attraverso il Canale di Suez\", ha\nindicato il gruppo francese Cma-Cgm in un messaggio ai suoi\nclienti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703698223.0208924,
        "language": "IT",
        "source": "ANSA"
    }
]
