[
    {
        "title": "Argentina: nuova notte di proteste contro megadecreto di Milei",
        "date_raw": "Fri, 22 Dec 2023 03:42:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/argentina-nuova-notte-di-proteste-contro-megadecreto-di-milei_4d04de34-b389-4634-8f37-80daabe61589.html",
        "subtitle": "Manifestazioni in molte città, scontri con la polizia a Cordoba",
        "content": "\n                                                \n            Ancora una notte di proteste\nin Argentina contro il mega decreto sulla deregulation e le\nprivatizzazioni del neo-presidente Javier Milei. A scendere in\npiazza questa volta sono migliaia di persone non solo a Buenos\nAires, ma anche a Cordoba, Rosario, Santa Fe e Mar del Plata.\n                                    \n                                       \n\t\t\t\t   Scontri tra polizia e manifestanti si sono registrati proprio\na Cordoba, dove le forze dell'ordine hanno fatto ricorso a spray\ne gas lacrimogeni per disperdere un raduno spontaneo nella\npiazza Patio Olmos.\n                                    \n                                       \n\t\t\t\t   Nonostante le proteste di strada e la valutazione di\nincostituzionalità da parte dei principali costituzionalisti, il\ngoverno si dichiara deciso a portare avanti l'iter parlamentare\ndel decreto. In tale contesto i sindacati hanno annunciato per\nmercoledì una manifestazione di protesta contro il governo e la\npresentazione alla giustizia di una denuncia di\nincostituzionalità. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703273422.808604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, la guerra continua per il rilascio degli ostaggi",
        "date_raw": "Fri, 22 Dec 2023 18:55:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-la-guerra-continua-per-il-rilascio-degli-ostaggi_7fae8bb5-987a-4e68-8f55-6c504af2a982.html",
        "subtitle": "Cohen: 'Giusto Onu garantisca che gli aiuti non vadano ad Hamas'",
        "content": "\n                                                \n            \"Israele continuerà la guerra\nfino al rilascio di tutti i rapiti e all'eliminazione di Hamas\nnella Striscia di Gaza\". Lo ha detto il ministro degli Esteri\nisraeliano Eli Cohen definendo tuttavia \"giusta la decisione del\nConsiglio di sicurezza che l'Onu garantisca una\nrazionalizzazione nel trasferimento degli aiuti umanitari e\nassicurarsi che arrivino a destinazione e non ad Hamas\".\n                                    \n                                       \n\t\t\t\tIsraele, ha aggiunto, \"continuerà ad agire secondo il diritto\ninternazionale, ma rivedrà tutti gli aiuti umanitari a Gaza per\nragioni di sicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703273422.8283312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Praga, nessun italiano tra le vittime",
        "date_raw": "Fri, 22 Dec 2023 09:27:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/praga-nessun-italiano-tra-le-vittime_a6c0dde6-3ce3-4c9a-801d-88a6bd2d5602.html",
        "subtitle": "Lo conferma il ministero egli Esteri ceco. 3 stranieri feriti",
        "content": "\n                                                \n            La polizia ceca ha identificato\ndurante la notte 13 delle 14 vittime della strage alla Facoltà\ndi Lettere e Filosofia dell'Università Carlo. Tra i 25 feriti ci\nsono 3 stranieri, ma nessuno di nazionalità italiana:\nl'informazione è stata confermata all'ANSA dal Ministero degli\nEsteri ceco. Il governo ha proclamato per domani, 23 dicembre,\nuna giornata di lutto nazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703273422.8379714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo con droni a Kiev, incendio in un palazzo ",
        "date_raw": "Thu, 21 Dec 2023 23:37:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/attacco-russo-con-droni-a-kiev-incendio-in-un-palazzo-_1e798881-5e37-4101-b1da-25e353f3f1ae.html",
        "subtitle": "Le fiamme causate da detriti",
        "content": " I russi hanno colpito in serata Kiev con droni d'attacco kamikaze. In uno dei quartieri della capitale, i detriti sono caduti su un edificio residenziale ed è scoppiato un incendio.     Lo riferisce RBC-Ucraina con riferimento al canale Telegram dell'amministrazione militare della città di Kiev. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703273422.8487236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero Salute, a Gaza superate le 20 mila vittime",
        "date_raw": "Fri, 22 Dec 2023 07:04:18 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/ministero-salute-a-gaza-superate-le-20-mila-vittime_ab394716-e58f-4086-a660-b1b54aa0ea07.html",
        "subtitle": "Nuovo bollettino, oltre 53 mila sono invece i feriti",
        "content": "\n                                                \n            Il bilancio dei morti a Gaza ha\nraggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso.\n                                    \n                                       \n\t\t\t\tLo ha annunciato il ministero della Salute palestinese sui\npropri profili social. Nelle ultime 48 ore, aggiunge la nota,\nnella Striscia di Gaza si sono registrate 390 vittime e 734\nferiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703273422.8581038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Corte interamericana critica scarcerazione di Fujimori",
        "date_raw": "Fri, 22 Dec 2023 14:39:11 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/peru-corte-interamericana-critica-scarcerazione-di-fujimori_01c898f9-2947-426e-8f79-0f4253db0632.html",
        "subtitle": "Decisione 'in disprezzo' delle norme del diritto internazionale",
        "content": "\n                                                \n            La Corte interamericana dei diritti\numani (Ichr) ha criticato la scarcerazione dell'ex presidente\nperuviano, Alberto Fujimori, decisa due settimane fa dalla Corte\ncostituzionale del Perù.\n                                    \n                                       \n\t\t\t\t   Secondo il tribunale internazionale, con sede in Costa Rica,\nconcedendo i domiciliari all'ex presidente lo Stato peruviano ha\nagito \"in disprezzo\" delle norme del diritto internazionale.\n                                    \n                                       \n\t\t\t\t    Fujimori di recente ha beneficiato di un indulto nel quadro\ndi una condanna a 25 anni per reati di lesa umanità, dei quali\nne ha scontati 16.\n                                    \n                                       \n\t\t\t\t     All'inizio del mese, la stessa Ichr aveva intimato allo\nStato peruviano di non eseguire la scarcerazione di Fujimori -\nnel frattempo trasferito a casa della figlia Keiko - fino a\nquando non avesse accertato se l'ordinanza della Corte\ncostituzionale di Lima rispettasse le condizioni riguardanti\nl'applicazione di un indulto stabilite nel 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703273422.867871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, altri 2 soldati morti, bilancio ora a 139",
        "date_raw": "Fri, 22 Dec 2023 11:19:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-altri-2-soldati-morti-bilancio-ora-a-139_173d8e48-3f5b-4e90-bc78-7c2faedd704d.html",
        "subtitle": "Dall'avvio dell'operazione di terra a Gaza",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato la morte di altri 2 soldati riservisti uccisi in\ncombattimento a Gaza. Si tratta del riservista Tal Shua (31\nanni) e di Shai Ayeli (21). Il bilancio dei soldati caduti -\ndall'avvio dell'operazione di terra nella Striscia - è ora di\n139. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703273422.894097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, mezzo milione di persone rischiano di morire di fame a Gaza",
        "date_raw": "Fri, 22 Dec 2023 09:00:02 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-mezzo-milione-di-persone-rischiano-di-morire-di-fame-a-gaza_e36e38ab-d66e-4075-9c21-5b4c0fbdece2.html",
        "subtitle": "Crisi 'catastrofica', peggio che in Yemen e Afghanistan",
        "content": "\n                                                \n            Più di mezzo milione di persone a\nGaza - un quarto della popolazione - rischiano di morire di\nfame, secondo un rapporto stilato da varie agenzie delle Nazioni\nUnite e ong. Secondo i dati del rapporto, la difficoltà a\nprocurarsi da mangiare tra la popolazione ha superato quanto è\navvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto -\ncitato dal Guardian - avverte che il rischio di carestia \"sta\naumentando ogni giorno\", imputando la fame agli aiuti\ninsufficienti che entrano a Gaza.\n                                    \n                                       \n\t\t\t\t    Il rapporto pubblicato da 23 agenzie Onu e non governative\nha rilevato che l'intera popolazione di Gaza è in crisi\nalimentare, con 576.600 persone a livelli \"catastrofici\" di\nfame.\n                                    \n                                       \n\t\t\t\t    Arif Husain, capo economista del Programma alimentare\nmondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto\nqualcosa delle dimensioni di quanto sta accadendo a Gaza. E a\nquesta velocità.\"\n   \"Abbiamo avvertito per settimane che, con tali privazioni e\ndistruzioni, ogni giorno che passa non farà altro che portare\npiù fame, malattie e disperazione alla popolazione di Gaza,\" ha\ncommentato il vicesegretario Onu per gli affari umanitari Martin\nGriffiths su X \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703273422.9037561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Israele ha sganciato centinaia di bombe da 900 kg",
        "date_raw": "Fri, 22 Dec 2023 14:39:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/cnn-israele-ha-sganciato-centinaia-di-bombe-da-900-kg_ab80bf2b-f440-4e5f-a0bf-7ab7e4037b7c.html",
        "subtitle": "Da immagini satellite 500 crateri, 'non si vedeva dal Vietnam'",
        "content": "\n                                                \n             Israele ha sganciato centinaia di\nbombe da 2mila libbre (oltre 907 kg), molte delle quali in grado\ndi uccidere o ferire persone a più di 300 metri di distanza: lo\nsostiene l'analisi della Cnn e della società di intelligenza\nartificiale Synthetaic  .\n                                    \n                                       \n\t\t\t\t   Le immagini satellitari dei primi giorni di guerra rivelano\npiù di 500 crateri da impatto di oltre 12 metri di diametro,\ncoerenti con quelli lasciati dalle bombe da 2.000 libbre. Sono\nquattro volte più pesanti delle bombe più grandi che gli Stati\nUniti hanno sganciato sull'Isis a Mosul, in Iraq. Marc Garlasco,\nex analista dell'intelligence della difesa statunitense ed ex\ninvestigatore dei crimini di guerra delle Nazioni Unite, ha\naffermato alla Cnn che l'intensità del primo mese di\nbombardamenti israeliani a Gaza \"non si vedeva dai tempi del\nVietnam\".\n                                    \n                                       \n\t\t\t\t   Gli esperti di armi e guerra attribuiscono l'aumento del\nnumero delle vittime al massiccio uso di munizioni pesanti. La\ndensità della popolazione di Gaza è più alta che in qualsiasi\naltro posto sulla terra, quindi l'uso di munizioni così pesanti\nha un effetto profondo.\n                                    \n                                       \n\t\t\t\t   \"L'uso di bombe da 2.000 libbre in un'area densamente\npopolata come Gaza significa che ci vorranno decenni prima che\nle comunità si riprendano\", ha affermato John Chappell,\ndifensore e membro legale di Civic, un gruppo con sede a\nWashington concentrato sulla minimizzazione dei danni ai civili\nnei conflitti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703273422.9121835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, l'assassino di Prigozhin fu autorizzato da Patrushev",
        "date_raw": "Fri, 22 Dec 2023 14:39:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/wsj-lassassino-di-prigozhin-fu-autorizzato-da-patrushev_d57cac56-4b13-4fd5-85e5-9c0f4f9ccd07.html",
        "subtitle": "Ha preparato per 2 mesi l'attentato al capo di Wagner",
        "content": "\n                                                \n            L'assassinio del capo della Wagner\nEvgenij Prigozhin è stato  preparato per due mesi e \"approvato\ndal più antico alleato e confidente del presidente russo\nVladimir Putin, un ex spia di nome Nikolai Patrushev\". A\naccusare il potente segretario del Consiglio di sicurezza della\nFederazione Russa è il Wall Street Journa che in un lungo\narticolo cita funzionari dell'intelligence occidentale e un ex\nufficiale dell'intelligence russa.\n                                    \n                                       \n\t\t\t\t    Nell'articolo si afferma che è stato Patrushev a promuovere\ne portare avanti il piano per uccidere l'ex cuoco di Putin morto\ninsieme ad altri 10 fedelissimi per un'esplosione del suo aereo\nprivato in volo da circa mezz'ora, il 23 agosto scorso.\n                                    \n                                       \n\t\t\t\t    Il Wsj ricostruisce i legami fortissimi tra Putin e\nPatrushev. Nel 2008, Putin lo promosse, dopo 10 anni da\ndirettore del Servizio federale di sicurezza, a segretario del\nConsiglio di sicurezza nazionale russo. \"Ma il carattere di\nPatrushev, la sua vicinanza a Putin e il suo ruolo di capo de\nfacto dei servizi di sicurezza per più di due decenni lo hanno\nreso la seconda persona più potente in Russia\", afferma il Wasj.\n                                    \n                                       \n\t\t\t\t    Secondo l'articolo, Patrushev iniziò a mettere in guardia\nPutin su Prigozhin già durante i mesi estivi del 2022. Ma gli\navvertimenti caddero nel vuoto finchè Wagner faceva progressi\nsul campo di battaglia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703273422.9369805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 24 dei 28 droni russi in raid notturno",
        "date_raw": "Fri, 22 Dec 2023 14:32:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-abbattuti-24-dei-28-droni-russi-in-raid-notturno_0bf7294e-5106-427a-a2d3-c429c45db1cb.html",
        "subtitle": "Danni a Mykolaiv, a Odessa, colpiti palazzi a Kiev",
        "content": "Dei 28 droni kamikaze con cui i russi hanno attaccato l'Ucraina nella notte 24 sono stati abbattuti. Lo afferma lo Stato maggiore delle forze armate ucraine che riferiscono che i 4 droni che sono arrivati a segno hanno colpito un impianto infrastrutturale nell'oblast di Mykolaiv e danneggiato un impianto di stoccaggio del grano nell'oblast di Odessa, nonché danneggiato palazzi a Kiev e nella regione della capitale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703273422.9453397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, dopo razzi colpite postazioni Hezbollah in Libano",
        "date_raw": "Fri, 22 Dec 2023 11:23:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-dopo-razzi-colpite-postazioni-hezbollah-in-libano_e973e595-527e-45e6-a043-36bff0d494e3.html",
        "subtitle": "Lo ha detto il portavoce militare",
        "content": "\n                                                \n            Israele ha colpito postazioni\nmilitari di Hezbollah nel sud del Libano in risposta ai lanci di\nrazzi e tiri dall'altra parte del confine. Lo ha fatto sapere il\nportavoce militare. Nelle zone israeliane a ridosso della\nfrontiera questa mattina sono risuonate per 3 volte le sirene di\nallarme a causa dei lanci dal sud del Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703273422.9826996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tv, Israele propone 2 settimane di tregua per ostaggi",
        "date_raw": "Fri, 22 Dec 2023 14:40:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/tv-israele-propone-2-settimane-di-tregua-per-ostaggi_77c2f52a-6bb3-4b8c-8ef2-a12934603458.html",
        "subtitle": "Fonti citate da Kan, per convincere Hamas a nuovo scambio",
        "content": "\n                                                \n            Funzionari israeliani stanno\ndiscutendo altre proposte per convincere Hamas ad un negoziato\nche porti ad un nuovo scambio di ostaggi, nonostante la fazione\nislamica abbia chiesto come condizione ineludibile per questo la\nfine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che\ncita fonti a conoscenza del dossier. Una delle possibilità\nstudiate - e sulle quali Hamas starebbe riflettendo - è quella,\nsecondo quanto riferito, di una tregua di circa 2 settimane in\ncambio di decine di ostaggi. In precedenza la fazione islamica\nha respinto una proposta di una settimana di tregua in cambio di\n40 rapiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703273422.9962392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden vara nuove sanzioni contro finanziatori della Russia",
        "date_raw": "Fri, 22 Dec 2023 14:40:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/biden-vara-nuove-sanzioni-contro-finanziatori-della-russia_34b60f08-a476-484b-8907-9fde49f2e9a5.html",
        "subtitle": "In raccordo con gli alleati del G7",
        "content": "\n                                                \n            Joe Biden ha firmato un nuovo\nordine esecutivo per imporre nuove sanzioni contro mediatori,\nsocietà finanziarie e banche che hanno aiutato la Russia ad\navere le risorse necessarie per la sua industria bellica. Lo\nriferiscono alti funzionari dell'amministrazione Usa in un\nbriefing con un ristretto gruppo di giornalisti sottolineando\nche si tratta di una decisione presa d'accordo con i partner del\nG7. Queste nuove sanzioni, hanno spiegato le fonti, colpiscono\ndirettamente \"le società, le istituzioni e le banche\" che hanno\nsvolto un ruolo \"di facilitatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703273423.0059204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, telefonata Putin-Abu Mazen su conflitto a Gaza",
        "date_raw": "Fri, 22 Dec 2023 13:10:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/mosca-telefonata-putin-abu-mazen-su-conflitto-a-gaza_ccf08479-fdaf-45bf-895a-4511b942087b.html",
        "subtitle": "Lo rende noto il Cremlino riporta la Tass",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin e\nil presidente palestinese Abu Mazen hanno discusso del conflitto\nin Medio Oriente nel corso di una conversazione telefonica. Lo\nrende noto il Cremlino riporta la Tass, sottolineando che Putin\nha espresso sostegno agli sforzi dell'Anp, ha parlato delle\niniziative per una de-escalation e ha promesso di continuare a\ninviare aiuti umanitari a Gaza. Il presidente russo ha inoltre\nconfermato l'invito ad Abu Mazen a visitare la Russia in una\ndata da concordare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703273423.0414062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia Gb apre indagine per il rapimento del ragazzo ritrovato",
        "date_raw": "Fri, 22 Dec 2023 17:54:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/polizia-gb-apre-indagine-per-il-rapimento-del-ragazzo-ritrovato_88cea392-40b3-484f-bba3-1b386817a12a.html",
        "subtitle": "'Per ricostruire le circostanze della scomparsa di Alex Batty'",
        "content": "\n                                                \n            La polizia di Manchester ha avviato\nuna indagine per presunto rapimento sul caso di Alex Batty,\nragazzo inglese svanito nel nulla nel 2017 a 11 anni di età\ndurante una vacanza nel sud della Spagna in compagnia della\nmamma e di un nonno, ricomparso da poco in Francia e tornato a\nvivere nel Regno Unito sotto la tutela legale della nonna\nmaterna.\n                                    \n                                       \n\t\t\t\t   Le forze dell'ordine in un comunicato hanno affermato di\nvoler fare luce sulle circostanze relative alla scomparsa di\nAlex, oggi 17enne. In un'intervista pubblicata oggi sul tabloid\nSun il ragazzo ha dichiarato di essere fuggito dalla madre e dal\nnonno per il tipo di vita a cui lo avevano costretto, incluso il\ngirovagare fra la Spagna e la Francia e la convivenza\nall'interno di una \"comunità spirituale\" senza la possibilità di\nfrequentare una scuola. Ad avviare l'indagine è stata la polizia\ndi Manchester in quanto Alex è tornato a vivere dalla nonna a\nOldham, sobborgo della città inglese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703273423.0501096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una bimba palestinese nata a bordo della nave italiana Vulcano",
        "date_raw": "Fri, 22 Dec 2023 16:03:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/una-bimba-palestinese-nata-a-bordo-della-nave-italiana-vulcano_778b9c5f-10ee-4048-a63b-a2ea400ade93.html",
        "subtitle": "Lo annuncia Tajani in un tweet: 'Una bella notizia nel dramma'",
        "content": "\n                                                \n            \"Una bella notizia nel dramma\npalestinese. Poco fa a bordo della nave Vulcano è nata Ilin. Lei\ne la mamma, una ragazza palestinese di 23 anni, sono in ottime\ncondizioni. Grazie ai nostri militari per il loro lavoro a\nservizio della pace e a tutela della popolazione civile\". Lo\nannuncia in un tweet il vicepremier e ministro degli Esteri\nAntonio Tajani.\n                                    \n                                       \n\t\t\t\t   Nave Vulcano è l'unità della Marina Militare italiana\nattraccata nel porto di Al Arish, in Egitto, a circa 50\nchilometri dal valico di Rafah. E' salpata lo scorso\n8 novembre da Civitavecchia. A bordo sale operatorie, ambulatori\ne medicinali per curare feriti provenienti dalla Striscia di\nGaza, in particolare minori. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703273423.0748668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, l'inaccettabile blocco camionisti polacchi finisca presto",
        "date_raw": "Fri, 22 Dec 2023 17:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/kiev-linaccettabile-blocco-camionisti-polacchi-finisca-presto_8c10b3dc-52bb-470c-a266-45bee3d3291d.html",
        "subtitle": "Le parole del ministro degli Esteri Kuleba all'omologo Sikorski",
        "content": "\n                                                \n            Kiev spera che il blocco\n\"inaccettabile\" degli autotrasportatori polacchi al confine\ncomune finisca presto. Lo ha detto il ministro degli Esteri\nucraino Dmytro Kuleba al suo omologo polacco. I camionisti di\nVarsavia bloccano il confine da oltre un mese per chiedere la\nreintroduzione delle restrizioni all'ingresso nell'Unione\neuropea per i loro concorrenti ucraini. \"La prima cosa da fare è\nsbloccare il confine, perché la situazione in cui si trovano le\nnostre relazioni amichevoli - all'ombra del confine bloccato - è\ninaccettabile e dannosa\", ha detto Kuleba al ministro degli\nEsteri polacco Radoslaw Sikorski.\n                                    \n                                       \n\t\t\t\t   Sikorski è venuto a Kiev per il suo primo viaggio all'estero\nda quando ha assunto l'incarico, a dimostrazione del rinnovato\nsostegno del nuovo governo polacco. Kuleba ha elogiato la visita\ncome un \"segno di rispetto per l'Ucraina\". La Polonia è stata\nuno dei principali alleati dell'Ucraina dopo l'invasione della\nRussia. \"C'è la sensazione e la comprensione che con il nuovo\ngoverno polacco e in particolare con il ministro Sikorski... ci\nsarà un dialogo molto proficuo tra Ucraina e Polonia\", ha detto\nKuleba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703273423.0852625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alò vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:16:08 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dalo-vince-al-festival-di-el-gouna_e3b7297c-5c4b-49af-9a5c-59828569b6d4.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            ++ RIPETIZIONE CON NOME NEL TITOLO CORRETTO ++\n   Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703273423.0939677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il cartoon italiano di D'Alà vince al festival di El Gouna",
        "date_raw": "Fri, 22 Dec 2023 18:06:57 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-cartoon-italiano-di-dala-vince-al-festival-di-el-gouna_c3003446-eb2f-4100-b461-87b1c43d0a54.html",
        "subtitle": "Stella d'argento in Egitto per Mary e lo spirito di mezzanotte",
        "content": "\n                                                \n            Un riconoscimento prestigioso - la\nStella d'Argento assegnata dalla giuria internazionale - ha\nconfermato il successo internazionale del nuovo lavoro del più\naffermato regista italiano d'animazione, Enzo d'Alò. \"Mary e lo\nspirito di mezzanotte\", già vincitore a Seattle e finalista agli\nOscar Europei dell'EFA a Berlino, è stato uno dei grandi\nprotagonisti del festival egiziano di El Gouna che si è concluso\nieri sera con la consegna di tutti i premi del concorso, tra cui\nla Stella d'oro a \"In Our Day\" del maestro coreano Hong Sangsoo.\n                                    \n                                       \n\t\t\t\t\"E' stato emozionante per me - dice Enzo d'Alò - essere premiato\nda una giuria prestigiosa e di culture molto diverse dalla\nnostra, ma soprattutto ho potuto vedere come il messaggio della\nnostra storia, tratta dalla novella per ragazzi di Roddy Doyle,\nsia stato capito da una spettacolare platea di bambini e ragazzi\negiziani in una delle proiezioni più affollate e festose di\ntutta questa meravigliosa manifestazione\". \"Mary e lo spirito di\nmezzanotte\", scritto e diretto da Enzo d'Alò è una coproduzione\ntutta europea tra Lussemburgo,Irlanda, Italia, Germania,\nLettonia, Regno Unito, Estonia. In Italia è distribuito da BIM\ned è stato già venduto in molti paesi europei con trattative per\nAsia e Nord America. Il Festival di El Gouna, fondato nel 2017,\ngiunto alla sesta edizione e diretto da Intishal Al Timimi, è\normai uno degli appuntamenti più attesi nell'area mediterranea e\naraba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703273423.1027057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio di Sicurezza dell'Onu approva la risoluzione per gli aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 20:27:50 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-consiglio-di-sicurezza-dellonu-approva-la-risoluzione-per-gli-aiuti-a-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": " a favore degli Emirati Arabi Uniti che prevede maggiori aiuti a Gaza. La risoluzione è stata approvata con 13 voti a favore, zero voti contrari e due astensioni: Stati Uniti e Russia. La risoluzione approvata dal Consiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza, ma non chiede una tregua immediata. Il testo non include neanche l'originaria frase \"urgente sospensione delle ostilità\". La risoluzione e per \"creare le condizioni per una cessazione sostenibile delle ostilità\". La precedente formulazione invece chiedeva \"l'urgente sospensione delle ostilità per consentire un accesso umanitario sicuro e passi urgenti verso una cessazione sostenibile delle ostilità\".\"Sappiamo che molto altro deve essere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo chiari: Hamas non è interessata a una pace duratura. Dobbiamo lavorare a un futuro in cui israeliani e palestinesi vivono fianco a fianco\", ha affermatodicendosi  dal fatto che il Consiglio di sicurezza non sia stato in grado di condannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione parla della gravità della crisi\", aggiunge sottolineando che \"non c'è più tempo da perdere. Dobbiamo lavorare insieme per alleviare questa immensa sofferenza\". Intanto il bilancio dei morti a Gaza ha raggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso, ha annunciato il ministero della Salute palestinese sui propri profili social. Nelle ultime 48 ore, aggiunge la nota, nella Striscia di Gaza si sono registrate 390 vittime e 734 feriti. Per il segretario generale dell'Onu  l'offensiva di Israele è \"il vero problema\" nella consegna di aiuti alla Striscia di Gaza ma l'Onu ritiene  \"che ci debba essere un immediato e senza condizioni rilascio degli ostaggi\" nelle mani di Hamas. \"Il vero problema è che la modalità con cui Israele conduce questa offensiva sta creando ostacoli alla distribuzione di aiuti umanitari a Gaza. Un cessate il fuoco umanitario è l'unico modo per andare incontro ai disperati bisogni della popolazione di Gaza\", ha aggiunto Guterres. che ha ringraziato gli Usa e il presidente Biden \"per la loro ferma posizione di essere a fianco di Israele\" e per aver \"criticato aspramente il Cds e l'Onu per il loro silenzio di fronte alle atrocità del 7 ottobre\". Secondo Erdan, l'Onu si è focalizzato solo sugli aiuti a Gaza, invece di farlo sulla \"crisi umanitaria degli ostaggi\"., nonostante la fazione islamica abbia chiesto come condizione ineludibile per questo la fine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che cita fonti a conoscenza del dossier. Una delle possibilità studiate - e sulle quali Hamas starebbe riflettendo - è quella, secondo quanto riferito, di una tregua di circa 2 settimane in cambio di decine di ostaggi. In precedenza la fazione islamica ha respinto una proposta di una settimana di tregua in cambio di 40 rapiti.. Il testo \"chiede una consegna rapida, sicura e più ampia degli aiuti alla popolazione di Gaza e getta le basi per la fine delle ostilità\", scrive su X la presidente della Commissione, Ursula von der Leyen, evidenziando che l'Ue è \"al lavoro con i partner per affrontare l'emergenza umanitaria e prepararsi già al dopo\". La fornitura degli aiuti al popolo di Gaza \"è ciò che l'Ue chiede\", evidenzia il presidente del Consiglio europeo, Charles Michel, plaudendo \"all'enfasi posta sulla necessità di creare le condizioni per un cessate il fuoco sostenibile\".  La decisione del Consiglio di Sicurezza \"mantiene l'autorità della sicurezza di Israele di monitorare e ispezionare gli aiuti in ingresso a Gaza\". Lo ha detto l'ambasciatore israeliano all'Onu Gilad Erdan che ha ringraziato gli Usa e il presidente Biden \"per la loro ferma posizione di essere a fianco di Israele\" e per aver \"criticato aspramente il Cds e l'Onu per il loro silenzio di fronte alle atrocità del 7 ottobre\". Secondo Erdan, l'Onu si è focalizzato solo sugli aiuti a Gaza, invece di farlo sulla \"crisi umanitaria degli ostaggi\".  \"Il fallimento dell'Onu negli ultimi 17 anni ha consentito ad Hamas - ha continuato Erdan in una nota diffusa in Israele - di costruire tunnel terroristici e produrre razzi e missili. E' chiaro - ha concluso - che non ci si può fidare che l'Onu controlli gli aiuti in arrivo\".  \"La risoluzione dell'Onu su Gaza è una buona notizia\". Lo ha dichiarato il ministro degli Esteri britannico David Cameron sul suo profilo X, sottolineando come la popolazione della Striscia abbia un \"urgente bisogno di cibo, medicine e riparo\". \"Oltre alla necessità di un maggiore accesso umanitario, la risoluzione odierna delle Nazioni Unite richiede il rilascio immediato e incondizionato degli ostaggi, che è vitale\", ha aggiunto Cameron. Inoltre secondo il responsabile del Foreign Office la risoluzione chiede di fare passi in avanti verso un \"cessate il fuoco sostenibile\".  \"Israele continua a ignorare le richieste di un cessate il fuoco umanitario. Il suo assedio è inumano. Israele non vuole un futuro per i palestinesi in Palestina e per questo bombarda\" case, scuole e infrastrutture.Lo afferma l'ambasciatore palestinese all'Onu Riyad Mansour. \"Gaza è come un paziente a cui si cercano di curare le ferite mentre il killer sta ancora sparando. Bisogna fermare il killer\", aggiunge l'ambasciatore palestinese all'Onu Riyad Mansour. \"Agiamo ora per salvare vite. La risoluzione è un passo nella giusta direzione ma non c'è modo di fermare il genocidio senza un cessate il fuoco\", prosegue. \"Israele continuerà la guerra fino al rilascio di tutti i rapiti e all'eliminazione di Hamas nella Striscia di Gaza\". Lo ha detto il ministro degli Esteri israeliano Eli Cohen definendo tuttavia \"giusta la decisione del Consiglio di sicurezza che l'Onu garantisca una razionalizzazione nel trasferimento degli aiuti umanitari e assicurarsi che arrivino a destinazione e non ad Hamas\".Israele, ha aggiunto, \"continuerà ad agire secondo il diritto internazionale, ma rivedrà tutti gli aiuti umanitari a Gaza per ragioni di sicurezza\". Tre morti (fra cui due minorenni) e almeno sei feriti: questo il bilancio della deflagrazione, avvenuta oggi a Rafah nel sud della striscia di Gaza, di una jeep Hyundai. Lo ha riferito l'ospedale Yussef al-Najar di Rafah, che finora non ha reso noto la identità degli uccisi.Testimoni sul posto aggiungono che il veicolo è stato attaccato dalla aviazione israeliana e che potrebbe essersi trattato di una 'esecuzione mirata'. In Israele l'episodio non è stato ancora commentato.  Il kibbutz di Nir Oz, a ridosso della Striscia, ha annunciato l' \"uccisione\" di Gadi Haggai, 73 anni, ostaggio a Gaza. Secondo la stessa fonte, il suo corpo è trattenuto da Hamas nella Striscia. Tra i rapiti ancora nell'enclave palestinese c'è anche la moglie di Haggai, Judith Weinstein (70 anni), ferita nell'attacco del 7 ottobre scorso. Haggai era padre di 4 figli e nonno di 7 nipoti.  Il 90% della popolazione rischia di morire di fame senza un immediato cessate il fuoco e un massiccio ingresso degli aiuti. Lo afferma Paolo Pezzati, portavoce di Oxfam Italia per le crisi umanitarie. \"Lasciare la popolazione di Gaza senza acqua e cibo è un atto premeditato e costituisce un crimine di guerra del Governo israeliano. La catastrofe umanitaria in corso è la prova inconfutabile che gli attacchi di Israele hanno portato al collasso il già fragile sistema alimentare nella Striscia. Il 90% della popolazione, pur salvandosi dagli attacchi, potrebbe morire di fame. Senza un immediato cessate il fuoco e un massiccio ingresso di aiuti, Gaza non potrà che finire nella morsa della carestia\", sostiene.\"È inconcepibile che - aggiunge Pezzati - nel 2023 la fame venga usata come arma di guerra contro donne, bambini, neonati, anziani e persone malate. L'orrore provato da ogni madre incapace di nutrire il proprio figlio è l'orrore che tutta Gaza oggi sta vivendo\".\"Coloro che all'interno della comunità internazionale si sono rifiutati di porre un freno alla macchina militare israeliana e alla punizione collettiva che viene inflitta all'intera popolazione di Gaza, sono complici di quanto sta avvenendo. - aggiunge Pezzati - Per questo rilanciamo un appello urgente perché i leader mondiali e l'Italia smettano di sostenere l'aggressione israeliana che sta uccidendo un numero spropositato di civili innocenti, ponendo le basi per un futuro incerto e insicuro sia per i palestinesi che per gli israeliani\".  Israele ha colpito almeno tre località a Gaza verso le quali aveva ordinato ai civili di evacuare. Lo ha rilevato un'analisi della Cnn e del Nyt.Il primo dicembre, le Forze di Difesa Israeliane (Idf) hanno pubblicato una mappa di Gaza - divisa in 623 blocchi numerati - che indica le aree che i militari avrebbero colpito prossimamente e le aree in cui i civili dovevano fuggire.La mappa è stata descritta dall'Idf come \"un modo sicuro per preservare la vostra sicurezza\". Usando video online, immagini satellitari e notizie locali, Cnn ha verificato tre attacchi israeliani in aree in cui ai cittadini era stato detto di spostarsi.  Il presidente russo Vladimir Putin e il presidente palestinese Abu Mazen hanno discusso del conflitto in Medio Oriente nel corso di una conversazione telefonica. Lo rende noto il Cremlino riporta la Tass, sottolineando che Putin ha espresso sostegno agli sforzi dell'Anp, ha parlato delle iniziative per una de-escalation e ha promesso di continuare a inviare aiuti umanitari a Gaza. Il presidente russo ha inoltre confermato l'invito ad Abu Mazen a visitare la Russia in una data da concordare.  Dopo 17 ore circa di relativa calma, sono tornate le sirene di allarme anti razzi nelle aree israeliane al confine con il Libano. Lo ha fatto sapere l'esercito. Più di mezzo milione di persone a Gaza - un quarto della popolazione - rischiano di morire di fame, secondo un rapporto stilato da varie agenzie delle Nazioni Unite e ong. Secondo i dati del rapporto, la difficoltà a procurarsi da mangiare tra la popolazione ha superato quanto è avvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto - citato dal Guardian - avverte che il rischio di carestia \"sta aumentando ogni giorno\", imputando la fame agli aiuti insufficienti che entrano a Gaza.Il rapporto pubblicato da 23 agenzie Onu e non governative ha rilevato che l'intera popolazione di Gaza è in crisi alimentare, con 576.600 persone a livelli \"catastrofici\" di fame.Arif Husain, capo economista del Programma alimentare mondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto qualcosa delle dimensioni di quanto sta accadendo a Gaza. E a questa velocità.\"\"Abbiamo avvertito per settimane che, con tali privazioni e distruzioni, ogni giorno che passa non farà altro che portare più fame, malattie e disperazione alla popolazione di Gaza,\" ha commentato il vicesegretario Onu per gli affari umanitari Martin Griffiths su X.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703273423.1146352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio Sicurezza Onu approva risoluzione aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:18:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/consiglio-sicurezza-onu-approva-risoluzione-aiuti-a-gaza_bc434582-c42a-4df5-960e-830f8ff749f0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "\n                                                \n            Il Consiglio di Sicurezza\ndell'Onu approva la risoluzione a favore degli Emirati Arabi\nUniti che prevede maggiori aiuti a Gaza. La risoluzione è stata\napprovata con 13 voti a favore, zero voti contrari e due\nastensioni: Stati Uniti e Russia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703273423.1253731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La risoluzione Onu chiede aiuti per Gaza ma non la tregua",
        "date_raw": "Fri, 22 Dec 2023 18:36:51 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/la-risoluzione-onu-chiede-aiuti-per-gaza-ma-non-la-tregua_d151fd0a-5c33-41ef-b1e9-d894e678e4ba.html",
        "subtitle": "Rimossa la frase 'urgente sospensione delle ostilità'",
        "content": "\n                                                \n            La risoluzione approvata dal\nConsiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza,\nma non chiede una tregua immediata. Il testo non include neanche\nl'originaria frase \"urgente sospensione delle ostilità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703273423.1349325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora",
        "date_raw": "Fri, 22 Dec 2023 18:58:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In video si vedono due uomini rimuovere un cartello stradale",
        "content": "\n                                                \n            L'ultima opera realizzata da Banksy\na Londra su un cartello stradale in un incrocio del quartiere di\nPeckham, nel sud della capitale britannica, è stata rubata da\ndue uomini meno di un'ora dopo l'attribuzione all'elusivo\nartista. In un video pubblicato dai media del Regno Unito si\nvedono due individui che smontano l'insegna dello stop, mentre i\npassanti li guardano allibiti, e poi si allontanano. Sul\ncartello Banksy aveva raffigurato tre droni militari in un nuovo\nesempio di protesta contro i conflitti nel mondo. A confermare\nl'autenticità dell'opera era stato il profilo Instagram del\ncelebre street artist, che non avrebbe nulla a che fare con la\nrimozione dell'insegna. La polizia di Londra ha dichiarato di\nnon aver ricevuto per il momento alcuna segnalazione in merito\nal fatto. Non è certo la prima volta che le opere dell'artista\nvengono rubate o rimosse. Come quanto successo a un congelatore\nabbandonato usato da Banksy per realizzare la sua opera dedicata\nalle donne vittime della violenza domestica nel giorno di San\nValentino lo scorso febbraio: l'elettrodomestico era stato\nrapidamente portato via dal comune della città balneare inglese\ndi Margate in quanto si trovava su suolo pubblico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703273423.1623957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente del Messico inaugura la ferrovia interoceanica",
        "date_raw": "Fri, 22 Dec 2023 19:27:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/il-presidente-del-messico-inaugura-la-ferrovia-interoceanica_ff3e2bf4-7761-4052-82f3-2c0431d9f698.html",
        "subtitle": "Collegherà l'Atlantico al Pacifico per merci e persone",
        "content": "\n                                                \n            Il presidente messicano\nAndres Manuel Lopez Obrador ha inaugurato oggi la ferrovia\ninteroceanica di Tehuantepec, una maxi opera simbolo della sua\npresidenza che collegherà l'Atlantico al Pacifico, permettendo a\npersone e merci di attraversare il Paese latinoamericano in meno\ndi 7 ore.\n                                    \n                                       \n\t\t\t\t\"È stato un progetto sognato da presidenti, re, politici e\ngovernatori, dall'invasione spagnola di Carlo V che chiese a\nHernan Cortes di trovare un passaggio per unire i due oceani\",\nha dichiarato il capo di Stato durante una conferenza stampa a\nSalina Cruz, nel Oaxaca.\n                                    \n                                       \n\t\t\t\tLa ferrovia arriverà fino al porto di Coatzacoalcos, nel\nVeracruz, e lungo il suo percorso verranno costruiti dodici poli\nindustriali in settori strategici per lo sviluppo economico del\nMessico. La mega infrastruttura fa parte di un piano di\ninvestimenti federali voluti dal governo Obrador per incentivare\nl'economia del meridione messicano, inserendo la regione\nall'interno delle rotte del commercio internazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703273423.1720781,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Londra, risoluzione Onu su Gaza è una buona notizia",
        "date_raw": "Fri, 22 Dec 2023 20:15:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/londra-risoluzione-onu-su-gaza-e-una-buona-notizia_6b86cd5b-f3e0-409b-91ff-e37957b3abd2.html",
        "subtitle": "Cameron, 'popolazione Striscia ha urgente bisogno di aiuti'",
        "content": "\n                                                \n            \"La risoluzione dell'Onu su Gaza è\nuna buona notizia\". Lo ha dichiarato il ministro degli Esteri\nbritannico David Cameron sul suo profilo X, sottolineando come\nla popolazione della Striscia abbia un \"urgente bisogno di cibo,\nmedicine e riparo\". \"Oltre alla necessità di un maggiore accesso\numanitario, la risoluzione odierna delle Nazioni Unite richiede\nil rilascio immediato e incondizionato degli ostaggi, che è\nvitale\", ha aggiunto Cameron. Inoltre secondo il responsabile\ndel Foreign Office la risoluzione chiede di fare passi in avanti\nverso un \"cessate il fuoco sostenibile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703273423.182969,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa all'Onu, delusione per mancata condanna attacco Hamas",
        "date_raw": "Fri, 22 Dec 2023 18:37:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/usa-allonu-delusione-per-mancata-condanna-attacco-hamas_0948b84b-bd5a-4119-9b2e-46408a4b264c.html",
        "subtitle": "'Questa risoluzione parla della gravità della crisi'",
        "content": "\n                                                \n            \"Sappiamo che molto altro deve\nessere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo\nchiari: Hamas non è interessata a una pace durata. Dobbiamo\nlavorare a un futuro in cui israeliani e palestinesi vivono\nfianco a fianco\". Lo afferma l'ambasciatrice americana all'Onu\nLinda Thomas-Greenfield, dicendosi sorpresa e delusa dal fatto\nche il Consiglio di sicurezza non sia stato in grado di\ncondannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione\nparla della gravità della crisi\", aggiunge sottolineando che\n\"non c'è più tempo da perdere. Dobbiamo lavorare insieme per\nalleviare questa immensa sofferenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703273423.2147505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, offensiva Israele il vero problema per aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:55:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-offensiva-israele-il-vero-problema-per-aiuti-a-gaza_a178899c-a079-4084-89dd-5662d8188873.html",
        "subtitle": "Lo afferma il segretario generale Antonio Guterres",
        "content": "\n                                                \n            L'offensiva di Israele è \"il vero\nproblema\" nella consegna di aiuti alla Striscia di Gaza. Lo\nafferma il segretario generale dell'Onu Antonio Guterres.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703273423.2244878,
        "language": "IT",
        "source": "ANSA"
    }
]
