[
    {
        "title": "Arrestato un uomo per il furto del cartello stradale di Banksy",
        "date_raw": "Sat, 23 Dec 2023 19:42:32 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/arrestato-un-uomo-per-il-furto-del-cartello-stradale-di-banksy_b7f15ec3-615e-4205-9331-9d5640e4839f.html",
        "subtitle": "L'opera era stata portata via ieri poco dopo l'istallazione",
        "content": "\n                                                \n            Un uomo è stato arrestato con\nl'accusa di furto e danneggiamento per essersi impadronito di un\ncartello stradale con un'opera di Banksy.  Lo ha reso noto la\nPolizia Metropolitana citata dalla Bbc.\n                                    \n                                       \n\t\t\t\t   L'opera di street art - un segnale di stop rosso con tre\ndroni militari - era stata inaugurata ieri all'angolo di\nCommercial Way, a Peckham, in Gran Bretagna. Era stata presa da\nun uomo armato di tronchesi nel giro di un'ora, mentre alcuni\ntestimoni scattavano delle foto.\n                                    \n                                       \n\t\t\t\t   Gli agenti hanno detto che è stato apposto un nuovo segnale\nstradale per evitare di mettere in pericolo gli utenti della\nstrada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703386821.6099646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afroamericano morto dopo abusi polizia, due paramedici colpevoli",
        "date_raw": "Sat, 23 Dec 2023 02:15:16 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/23/afroamericano-morto-dopo-abusi-polizia-due-paramedici-colpevoli_c5d3c88f-4695-4907-94fd-d28fe04c9753.html",
        "subtitle": "La decisione della giuria sul decesso di Elijah McClain nel 2019",
        "content": "\n                                                \n            Due paramedici sono stati\nritenuti colpevoli di omicidio per la morte di Elijah McClain,\nl'afroamericano morto nel 2019 dopo essere stato fermato dalla\npolizia e aver subito l'iniezione di un potente sedativo. A\nsomministralo sono stati i due paramedici, che gli hanno causato\nuna overdose di ketamina. A stabilire la loro colpevolezza è\nstata una giuria di Aurora, Colorado, al termine di un processo\ndurato settimane.\n                                    \n                                       \n\t\t\t\t   Il giovane oppose resistenza ai poliziotti che volevano\nperquisirlo per vedere se era armato, dicendo di essere asociale\ne chiedendo rispetto dei suoi limiti. Ma gli agenti lo\nbloccarono a terra e lo strinsero al collo. I paramedici\nsuccessivamente lo sedarono. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703386822.0216222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, 'nulla giustifica il terrorismo Hamas del 7 ottobre'",
        "date_raw": "Sat, 23 Dec 2023 18:09:28 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/guterres-nulla-giustifica-il-terrorismo-hamas-del-7-ottobre_52a50bbe-d819-426a-a2b4-710a6bb15804.html",
        "subtitle": "Segretario Onu ribadisce richiesta rilascio ostaggi immediato",
        "content": "\n                                                \n            \"Niente può giustificare i\nterribili attacchi terroristici lanciati da Hamas il 7 ottobre,\no il brutale rapimento di circa 250 ostaggi\". Lo ha detto su X -\nripreso dai media israeliani - il segretario generale dell'Onu,\nAntonio Guterres, aggiungendo di ribadire il suo appello\n\"affinché tutti gli ostaggi rimasti siano rilasciati\nimmediatamente e senza condizioni\".\n                                    \n                                       \n\t\t\t\t   L'intervento di Guterres ha fatto seguito alla Risoluzione\nsugli aiuti umanitari a Gaza votata ieri in Consiglio di\nsicurezza al Palazzo di Vetro, nella quale non c'era menzione\nalcuna di condanna nei confronti dell'attacco terroristico di\nHamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703386822.052474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Islanda, 'giunta al termine l'attività del vulcano eruttato'",
        "date_raw": "Sat, 23 Dec 2023 17:54:46 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/islanda-giunta-al-termine-lattivita-del-vulcano-eruttato_7c0610be-a802-471d-a8c2-5d371a48b498.html",
        "subtitle": "Declassata la minaccia, 'ma eruzione potrebbe non essere finita'",
        "content": "\n                                                \n            Le autorità islandesi hanno\ndeclassato il livello di minaccia derivante dal vulcano eruttato\nall'inizio di questa settimana, poiché i funzionari hanno\naffermato di non poter più osservare l'attività vulcanica nel\nluogo dell'eruzione. Lo riporta il Guardian.\n                                    \n                                       \n\t\t\t\t   L'eruzione di lunedì ha aperto una fessura nel terreno lunga\ncirca 4 km con fuoriuscite di lava a sole 2 miglia dalla città\ndi Grindavík. \"L'attività vulcanica sembra essere giunta al\ntermine\" nella notte tra giovedì e venerdì, ha detto l'Ufficio\nmeteorologico islandese (Imo), aggiungendo che nessuna attività\nera stata visibile durante i voli di sorveglianza. \"Nonostante\nciò, è possibile che la lava scorra sotto... e quindi non si può\ndire che l'eruzione sia finita\", ha precisato l'agenzia.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, le autorità hanno abbassato il livello di\nallerta: lo stato di emergenza dichiarato lunedì sera è stato\ndeclassato di un livello. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703386822.061076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ucraina verso il primo Natale di 25 dicembre dal 1917",
        "date_raw": "Sat, 23 Dec 2023 17:54:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/lucraina-verso-il-primo-natale-di-25-dicembre-dal-1917_9756542b-c667-4300-ac06-c2c0f5b48b80.html",
        "subtitle": "Cambio di data rispetto al 7/1 per allontanarsi dalla Russia",
        "content": "\n                                                \n            Per la prima volta dal 1917,\nl'Ucraina festeggerà quest'anno il Natale il 25 dicembre, un\ncambio di data rispetto al 7 gennaio - giorno di Natale nel\ncalendario giuliano utilizzato in Russia - che rappresenta\nl'ultimo tentativo di sradicare l'influenza di Mosca nel Paese\ninvaso.\n                                    \n                                       \n\t\t\t\t   A luglio scorso, il presidente ucraino Volodymyr Zelensky ha\npromulgato un disegno di legge per spostare ufficialmente il\ngiorno di Natale, con l'obiettivo di \"abbandonare l'eredità\nrussa di imporre le celebrazioni natalizie il 7 gennaio\", si\nleggeva in una nota esplicativa del ddl sul sito web del\nparlamento di Kiev.\n                                    \n                                       \n\t\t\t\t   L'Ucraina è stata sotto la guida spirituale di Mosca almeno\ndal XVII secolo, ma parte della Chiesa ortodossa ucraina ha\nrotto con Mosca nel 2019 a causa dell'annessione della Crimea da\nparte della Russia e del sostegno ai separatisti nell'est del\nPaese. Il passaggio al 25 dicembre fa parte di un più ampio\nprocesso nazionale di smantellamento dei simboli della Russia,\ndell'Unione Sovietica e del comunismo, iniziato nel 2014 quando\nPutin ha annesso la penisola e ha dato il via a una rivolta\npro-Mosca nella regione orientale del Donbass.\n                                    \n                                       \n\t\t\t\t   L'adozione del calendario gregoriano occidentale è anche un\nsegno del continuo tentativo di Kiev di allinearsi con l'Europa,\nricorda la Bbc, mentre la guerra si vede anche nelle decorazioni\nper gli alberi di Natale, sempre più a tema militare. Soldati in\nminiatura, aerei da combattimento Mig, un trattore ucraino che\ntraina un carro armato russo sono tra gli oggetti venduti alla\nfabbrica di decorazioni di Klavdievo-Tarasove - una piccola\ncittà fuori Kiev - una delle tre che un tempo rifornivano\nl'intera Unione Sovietica. \"Penso che tutti coloro che daranno\nun'occhiata a oggetti come questi spereranno prima nella\nvittoria del nostro Paese\", dice Tamila, tra le impiegate della\nfabbrica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703386822.0763214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "&nbsp;Pesanti raid su Gaza, l'Iran minaccia il Mediterraneo",
        "date_raw": "Sat, 23 Dec 2023 23:14:47 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-attaccati-obiettivi-degli-hezbollah-in-libano_5ba173ab-9899-427a-82f6-4d381e26eb4d.html",
        "subtitle": "Netanyahu sente Biden: 'Israele continuerà la guerra'",
        "content": " PESANTI RAID SU GAZA, L'IRAN MINACCIA IL MEDITERRANEO NETANYAHU SENTE BIDEN: 'ISRAELE CONTINUERÀ LA GUERRA' Israele continua a martellare la Striscia con intensi raid aerei nella zona di Gaza City. Mentre l'Iran minaccia di chiudere lo Stretto di Gibilterra, e quindi il Mediterraneo, se gli Usa e i loro alleati continueranno a commettere \"crimini\" nella Striscia. Oggi Netanyahu e Biden sono tornati a parlarsi al telefono: Netanyahu ha ringraziato il capo della Casa Bianca per la posizione di Washington all'Onu chiarendo che \"Israele continuerà la guerra fino al raggiungimento di tutti i suoi obiettivi\" e Biden ha voluto far sapere di non aver chiesto il cessate il fuoco. Intanto sul terreno si registra l'uccisione di Hassan Atrash, responsabile del commercio, della manifattura e del contrabbando delle armi per Hamas mentre si sono persi i contatti con un gruppo di miliziani che teneva prigionieri 5 \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703386822.1209412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Drone colpisce una nave al largo delle coste dell'India",
        "date_raw": "Sat, 23 Dec 2023 17:53:52 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/23/drone-colpisce-una-nave-al-largo-delle-coste-dellindia_c9a2af79-ef8d-44de-9af5-18f9d8c1fe7e.html",
        "subtitle": "Agenzie marittime: 'Affiliata a Israele. Danni ma nessun ferito'",
        "content": "\n                                                \n            Un drone ha colpito una nave\ncommerciale nell'Oceano Indiano, provocando danni ma nessun\nferito. Lo hanno riferito due agenzie marittime, una delle quali\nha affermato che la nave era collegata a Israele. L'attacco al\nlargo delle coste dell'India, non rivendicato immediatamente, ha\nprovocato un incendio a bordo, secondo la società britannica\nAmbrey, responsabile delle operazioni commerciali marittime e\ndella sicurezza marittima del Regno Unito, la quale ha affermato\nche \"la petroliera battente bandiera liberiana era affiliata a\nIsraele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703386822.1362658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autorità Gaza, '76 membri di una famiglia uccisi in raid'",
        "date_raw": "Sat, 23 Dec 2023 17:53:13 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/autorita-gaza-76-membri-di-una-famiglia-uccisi-in-raid_0e96d8e9-fa8b-4fdc-923e-a01167d218e9.html",
        "subtitle": "Ap, 'attacco su Gaza City, morti bambini e impiegato Onu'",
        "content": "\n                                                \n            Un attacco aereo israeliano ha ucciso\n76 membri di una famiglia allargata a Gaza City, secondo quanto\nriporta l'Associated Press sul proprio sito web citando\nfunzionari dei soccorsi dell'enclave, che oggi hanno riportato\nil bilancio del raid avvenuto ieri contro un edificio della\ncittà.\n                                    \n                                       \n\t\t\t\t   L'attacco \"è stato tra i più sanguinosi della guerra tra\nIsraele e Hamas\", ha detto Mahmoud Bassal, portavoce del\ndipartimento della Protezione Civile di Gaza, fornendo un elenco\nparziale dei nomi e sottolineando che tra i morti ci sono donne\ne bambini e Issam al-Mughrabi, impiegato del Programma di\nsviluppo Onu, sua moglie e i loro cinque figli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703386822.1494393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russia esclude una candidata pacifista dalle elezioni 2024",
        "date_raw": "Sat, 23 Dec 2023 18:24:50 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/la-russia-esclude-una-candidata-pacifista-dalle-elezioni-2024_9b2a1ae7-5503-423d-a6d8-5e7fd61c8e83.html",
        "subtitle": "Ekaterina Duntsova si batte per la fine della guerra in Ucraina",
        "content": "La Commissione elettorale centrale russa ha respinto la richiesta della candidata pacifista Ekaterina Duntsova di presentarsi alle elezioni presidenziali del prossimo anno. La commissione ha citato \"errori nei documenti\" presentati da Duntsova, ex giornalista e consigliera comunale che si batte per la democrazia e la fine dell'offensiva in Ucraina, ha riferito la televisione russa.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703386822.1748111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, 'Cina mette il bavaglio social agli analisti di business'",
        "date_raw": "Sat, 23 Dec 2023 17:52:59 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/23/cnn-cina-mette-il-bavaglio-social-agli-analisti-di-business_7445cce5-8dae-413a-87e8-41b56582cebf.html",
        "subtitle": "'Dopo le loro opinioni schiette sullo stato dell'economia'",
        "content": "\n                                                \n            Alcuni dei più importanti analisti di\nbusiness cinesi sono stati sottoposti a restrizioni sui social\nmedia cinesi che sembrano progettate per limitare la loro\ncapacità di commentare i mercati azionari in difficoltà e\nl'economia in affanno del Paese. Lo scrive la Cnn, riportando\nche almeno sei analisti non possono caricare nuovi post o\nacquisire nuovi follower sulle popolari piattaforme di social\nnetwork del Dragone, secondo le pagine dei loro account\nesaminate dal network americano.\n                                    \n                                       \n\t\t\t\t   Uno di loro è Liu Jipeng, consigliere del governo cinese, che\nrecentemente ha chiesto agli investitori al dettaglio del Paese\ndi astenersi dall'investire nel mercato azionario. Non pubblica\npost sui social dall'inizio di dicembre e gli utenti non possono\npiù seguire il suo account. Quando la Cnn ha provato a seguire i\nsuoi profili sulle app cinesi Douyin e Toutiao, è comparsa la\nseguente dichiarazione: \"Questo utente non può essere seguito a\ncausa di violazioni delle regole della piattaforma\".\n                                    \n                                       \n\t\t\t\t   Prima delle restrizioni, questi esperti di business erano\nnoti per esprimere opinioni schiette sullo stato della seconda\neconomia più grande del mondo. E più volte i social media cinesi\nhanno messo a tacere i critici delle autorità e delle politiche\ndel Dragone.\n                                    \n                                       \n\t\t\t\t   La mossa ha coinciso con un'importante conferenza ospitata\nall'inizio di questo mese dal presidente Xi Jinping per\ndiscutere obiettivi economici e politiche per il prossimo anno.\n                                    \n                                       \n\t\t\t\tSecondo un resoconto dell'incontro pubblicato la scorsa\nsettimana, il Partito Comunista al potere ha deciso di\n\"rafforzare la propaganda economica e la guida dell'opinione\npubblica e promuovere una narrativa positiva sulle brillanti\nprospettive dell'economia cinese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703386822.2685945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran confisca in aeroporto premio Sakharov di Mahsa Amini",
        "date_raw": "Sat, 23 Dec 2023 17:11:48 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/iran-confisca-in-aeroporto-premio-sakharov-di-mahsa-amini_c6dd5e47-8d4e-40af-a5fc-66bcd5c204a0.html",
        "subtitle": "Attivisti: 'Requisito all'avvocato al suo arrivo a Teheran'",
        "content": "\n                                                \n            Le forze di sicurezza iraniane\nhanno confiscato la targa del Premio Sakharov 2023 dell'Ue\nrecentemente assegnato a Mahsa Amini. Lo hanno denunciato gli\nattivisti curdi per i diritti umani. Secondo quanto riferito,\nl'avvocato della famiglia di Amini, Mohammad Saleh-Nikbakht, è\nstato intercettato e interrogato ieri sera all'aeroporto\ninternazionale Imam Khomeini di Teheran, dopo essere arrivato\ndalla Francia, dove ha ricevuto il premio a nome della famiglia.\n                                    \n                                       \n\t\t\t\tIl premio, insieme al cellulare e al passaporto dell'avvocato,\nsono stati confiscati dalle forze di sicurezza all'aeroporto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703386822.2769763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, 'chiuderemo Mediterraneo se continuano crimini Gaza'",
        "date_raw": "Sat, 23 Dec 2023 17:52:27 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/iran-chiuderemo-mediterraneo-se-continuano-crimini-gaza_4b4156bf-ca71-42b2-bc7d-eefcb85c0951.html",
        "subtitle": "'Dovranno aspettarsi blocco di Gibilterra e altre vie d'acqua'",
        "content": "\n                                                \n            Un comandante delle Guardie della\nRivoluzione iraniana ha affermato che il Mediterraneo potrebbe\nessere \"chiuso\" se gli Stati Uniti e i loro alleati\ncontinuassero a commettere \"crimini\" a Gaza. Lo riferisce la\nReuters sul suo sito. \"Dovranno aspettarsi presto la chiusura\ndel Mar Mediterraneo, dello Stretto di Gibilterra e di altri\ncorsi d'acqua\", ha detto Mohammad Reza Naqdi, comandante dei\npasdaran citato da Tasnim. L'Iran non ha accesso diretto al\nMediterraneo e non è chiaro come possa tentare di chiuderlo,\nanche se Naqdi ha parlato di \"nascita di nuove potenze di\nresistenza e chiusura di altre vie d'acqua\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703386822.2853353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Biden convinse Israele a non attaccare Hezbollah'",
        "date_raw": "Sat, 23 Dec 2023 18:22:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/biden-convinse-israele-a-non-attaccare-hezbollah_e5774428-e4dd-4db2-b821-0c5b8b274d8f.html",
        "subtitle": "Wsj, Netanyahu voleva mossa preventiva. La chiamata l'11 ottobre",
        "content": "\n                                                \n            Joe Biden convinse Israele a non\nlanciare un attacco preventivo contro le forze di Hezbollah in\nLibano lo scorso 11 ottobre. Lo rivela il Wall Street Journal\ncitando alcune fonti, secondo le quali gli aerei israeliani\nerano in volo in attesa del via libera a procedere quando il\npresidente americano parlò con il premier Benyamin Netanyahu e\ngli disse di ritirarsi e di pensare alle conseguenze che\nl'azione avrebbe avuto. Israele aveva optato per l'attacco\npreventivo sulla base di informazioni di intelligence - ritenute\naffidabili dagli Stati Uniti - che indicavano che i combattenti\ndi Hezbollah erano pronti ad attraversare il confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703386822.293633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'ucciso Hassan Atrash, responsabile armi Hamas'",
        "date_raw": "Sat, 23 Dec 2023 18:22:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-ucciso-hassan-atrash-responsabile-armi-hamas_9facf51c-1895-4922-8bf4-83e73e165221.html",
        "subtitle": "Si trovava a bordo di un veicolo a Rafah, nel Sud della Striscia",
        "content": "\n                                                \n            L'esercito e lo Shin Bet hanno\nfatto sapere di aver ucciso Hassan Atrash, responsabile del\ncommercio, della manifattura e del contrabbando delle armi per\nHamas. Atrash è stato ucciso in un attacco aereo mirato mentre\nieri si trovava in un veicolo a Rafah, nel sud della Striscia.\n                                    \n                                       \n\t\t\t\tCon lui sono state uccise altre due persone. Secondo le stesse\nfonti, l'uomo era anche coinvolto nel contrabbando da vari Paesi\nper l'enclave palestinese ed aveva avuto un ruolo anche nel\nrifornimento di armi in Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703386822.3676977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nikki Haley vola nei sondaggi in New Hampshire. Trump, 'è falso'",
        "date_raw": "Sat, 23 Dec 2023 18:21:50 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/23/nikki-haley-vola-nei-sondaggi-in-new-hampshire.-trump-e-falso_4d3622f0-6744-408b-83a0-8d88fb077544.html",
        "subtitle": "E' a soli quattro punti di distacco dall'ex presidente",
        "content": "\n                                                \n            Nikki Haley vola nei sondaggi in\nNew Hampshire e accorcia le distanze da Donald Trump. Secondo un\nsondaggio di American Research Group, l'ex governatrice del\nSouth Carolina ha il 29% delle preferenze, a soli quattro punti\ndall'ex presidente che è in testa con con il 33%. Un balzo,\nquello di Haley, che Trump non accetta: \"Un altro falso\nsondaggio per il New Hampshire. E' un'altra truffa\", afferma\nl'ex presidente su Truth. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703386822.4081535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'camionisti polacchi sbloccano un valico di frontiera'",
        "date_raw": "Sat, 23 Dec 2023 18:21:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/kiev-camionisti-polacchi-sbloccano-un-valico-di-frontiera_ef1fce8a-fec0-47a8-8bd1-dd8e5b13ac20.html",
        "subtitle": "'Miglioramento importante nella situazione al confine'",
        "content": "\n                                                \n            I camionisti polacchi hanno sbloccato\nil passaggio di frontiera di Shehyni-Medyka, tra Polonia e\nUcraina. Lo ha annunciato il ministro dell'Economia di Kiev,\nYulia Svyrydenko, sottolineando \"un miglioramento importante\nnella situazione al confine occidentale\".\n                                    \n                                       \n\t\t\t\t   \"Per diversi mesi il governo ucraino ha lavorato a stretto\ncontatto con i colleghi polacchi per risolvere questo problema.\n                                    \n                                       \n\t\t\t\tE alla fine questi sforzi danno risultati così significativi\",\nha scritto la ministra su X.\n                                    \n                                       \n\t\t\t\t   I camionisti bloccano diversi valichi con l'Ucraina dal 6\nnovembre chiedendo all'Ue di ripristinare un sistema in base al\nquale le aziende ucraine hanno bisogno di permessi per operare\nnell'Unione, e lo stesso per i camionisti europei che cercano di\nentrare in Ucraina. Successivamente a loro si sono uniti gli\nagricoltori che hanno chiesto sussidi governativi per il mais e\nnessun aumento delle tasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703386822.4180806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, in 75 giorni a Gaza uccisi 136 addetti dell'Onu",
        "date_raw": "Sat, 23 Dec 2023 17:53:38 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/guterres-in-75-giorni-a-gaza-uccisi-136-addetti-dellonu_fb1a695c-234d-438d-978b-062da9f305d9.html",
        "subtitle": "'Molti abbandonano le loro case'. Omaggio su X ai 'colleghi'",
        "content": "\n                                                \n            In 75 giorni di guerra a Gaza sono\nrimasti uccisi 136 addetti delle Nazioni Unite, una cosa \"mai\nvista\" nella storia dell'Onu, secondo quanto dichiarato dal\nsegretario generale, Antonio Guterres, sul suo account su X, che\nchiama le vittime \"nostri colleghi\".\n                                    \n                                       \n\t\t\t\t   \"Molti del nostro personale sono stati costretti ad\nabbandonare le loro case. Rendo omaggio a loro e alle migliaia\ndi operatori umanitari che rischiano la vita nell'aiutare i\ncivili a Gaza\", scrive ancora Guterres sul suo tweet. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703386822.440023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ufficio Netanyahu, 'non volevamo attaccare il Libano'",
        "date_raw": "Sat, 23 Dec 2023 18:57:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/ufficio-netanyahu-non-volevamo-attaccare-il-libano_193550a0-590e-47b3-b35c-c1129ba630a4.html",
        "subtitle": "'Nessuna opera di convincimento da parte di Biden'",
        "content": "\n                                                \n            Israele non voleva attaccare\npreventivamente il Libano l'11 ottobre e non c'è stato alcuna\nopera di convincimento a tal proposito del premier Benyamin\nNetanyahu da parte del presidente Usa Joe Biden. Lo riferisce\nl'ufficio del premier definendo \"non corretta\" l'indiscrezione\nriportata dal Wall Street Journal. \"Già il primo giorno di\nguerra, Netanyahu - ha spiegato il suo ufficio - decise che\nIsraele avrebbe prima dovuto lavorare per raggiungere una\nvittoria decisiva nel sud e al tempo stesso scoraggiare un\nattacco dal nord. Questa è stata la politica scelta dal\ngabinetto di guerra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703386822.450667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei convoca Congresso per nuovo pacchetto shock in Argentina",
        "date_raw": "Sat, 23 Dec 2023 18:21:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/23/milei-convoca-congresso-per-nuovo-pacchetto-shock-in-argentina_75c864bc-b9fb-4e3a-b954-995bfe7852d1.html",
        "subtitle": "Tra i progetti presentati la riforma dello Stato e dell'Irpef",
        "content": "\n                                                \n            Il presidente argentino,\nJavier Milei, ha formalizzato la convocazione di sessioni\nstraordinarie del Congresso dal 26 dicembre al 31 gennaio 2024\nper discutere un pacchetto di iniziative promosse dal suo\ngoverno, tra cui la riforma dello Stato e dell'imposta sul\nreddito, nonché l'istituzione del sistema di voto unico, già\napprovato alla Camera e che ora dovrà essere discusso al Senato.\n                                    \n                                       \n\t\t\t\t   La prima delle tre iniziative rientra nel pacchetto shock\npreparato dalla squadra guidata dall'ex capo della Banca\ncentrale, Federico Sturzenegger, e che questa settimana ha\npubblicato il megadecreto sulla deregulation e le\nprivatizzazioni (Dnu). Nel nuovo disegno di legge sono incluse\nmodifiche che non possono essere apportate tramite Dnu, come ad\nesempio quelle al regime fiscale.\n                                    \n                                       \n\t\t\t\t   Anche la riforma dell'Irpef non poteva rientrare nel Dnu,\nperché si riferisce alle tasse e dovrà essere discusso alla\nCamera dei deputati, come prevede la Costituzione. Con questa\nlegge, l'esecutivo del presidente ultraliberista punta a\nrevocare la riduzione dell'imposta per la maggioranza dei\nlavoratori promossa dall'ex ministro dell'Economia e candidato\nperonista alla presidenza, Sergio Massa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703386822.4815986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pesanti raid su Gaza, l'Iran minaccia il Mediterraneo ",
        "date_raw": "Sat, 23 Dec 2023 23:01:20 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/23/pesanti-raid-su-gaza-liran-minaccia-il-mediterraneo-_51694451-6a11-49d1-9205-77cac8a23e54.html",
        "subtitle": "Netanyahu sente Biden: 'Israele continuerà la guerra'. Autorità di Gaza, '76 membri di una famiglia uccisi in un raid'",
        "content": "Israele continua a martellare la Striscia con intensi raid aerei nella zona di Gaza City all'indomani del voto Onu e allarga le operazioni terrestri ad altre aree dell'enclave palestinese. Mentre l'Iran minaccia di chiudere lo Stretto di Gibilterra, e quindi il Mediterraneo, se gli Usa e i loro alleati continueranno a commettere \"crimini\" nella Striscia: \"Dovranno aspettarsi presto la chiusura del Mar Mediterraneo, dello Stretto di Gibilterra e di altre vie d'acqua\" da parte delle forze della \"resistenza\", ha avvertito Mohammad Reza Naqdi, comandante dei pasdaran, nel pieno delle tensioni nel Mar Rosso alimentate dagli attacchi Houthi.Al 78esimo giorno di guerra, fonti mediche a Gaza hanno riferito che almeno 20 persone sono rimaste uccise in diversi attacchi compiuti nel campo di Nuseirat e a Deir al-Balah, nel centro della Striscia, dove si concentrano al momento le battaglie più intense. Secondo l'Associated Press poi - che cita fonti dei soccorsi - un attacco aereo israeliano ha ucciso 76 membri di una stessa famiglia a Gaza City: uno dei raid \"più sanguinosi\" del conflitto, ha denunciato Mahmoud Bassal, portavoce del dipartimento della Protezione civile locale, fornendo un elenco parziale dei nomi e sottolineando che tra i morti figura anche Issam al-Mughrabi, impiegato del Programma di sviluppo Onu, sua moglie e i loro cinque figli.L'esercito israeliano ha invece annunciato di aver ucciso Hassan Atrash, responsabile del commercio, della manifattura e del contrabbando delle armi per Hamas. Secondo le stesse fonti, l'uomo era coinvolto nel contrabbando da vari Paesi verso l'enclave palestinese ed aveva avuto un ruolo anche nel rifornimento di armi in Cisgiordania. L'Idf (144 i soldati uccisi finora) ha poi fatto sapere che sta continuando ad operare a tutto campo nell'enclave palestinese. Nel corso di un'operazione nel sobborgo di Bakshi di Gaza City - ha riferito il portavoce militare - è stato scoperto \"un deposito di armi nascosto in scatole di giocattoli di una scuola materna\". A sud della città invece, nel sobborgo di Issa, aerei israeliani e forze di terra hanno \"eliminato decine di terroristi\".Operazioni si sono svolte anche nel campo profughi di Shati, nel nord, dove \"sono stati uccisi tre terroristi\". L'Idf ha affermato che dall'inizio dell'operazione di terra sono stati arrestati circa 700 \"operativi di Hamas\", portati in Israele per essere interrogati.Nella campagna di destabilizzazione di Israele da parte di Hamas sulla sorte degli ostaggi ancora in cattività a Gaza (circa 130), il portavoce dell'ala militare della fazione Abu Obeida ha intanto riferito che sarebbero stati persi i contatti con un gruppo di miliziani che aveva cinque israeliani in custodia. \"Riteniamo - ha detto Obeida - che i 5 prigionieri sionisti siano morti a causa degli abominevoli bombardamenti dell'aviazione israeliana\". Tre di loro, anziani, furono mostrati in un video diffuso da Hamas il 18 dicembre.Di ostaggi, il giorno dopo l'ok alla risoluzione del Consiglio di sicurezza Onu sugli aiuti alla Striscia, è tornato a parlare il segretario generale delle Nazioni Unite Antonio Guterres, chiedendone l'immediato rilascio. Guterres ha sottolineato che \"niente può giustificare i terribili attacchi terroristici lanciati da Hamas il 7 ottobre o il brutale rapimento di 250 persone\". Poi si è soffermato sulla sofferenze nella Striscia, denunciando che \"4 persone su 5 tra le più affamate al mondo si trovano a Gaza\".Da registrare infine la versione del Wall Street Journal secondo cui l'11 ottobre scorso il presidente Usa Joe Biden convinse Israele a non lanciare un attacco preventivo contro le forze di Hezbollah in Libano, facendolo riflettere sulle conseguenze nella regione di quella mossa mentre i caccia con la stella di David erano già in volo in attesa del via libera a colpire. L'indiscrezione è stata però smentita dall'ufficio di Netanyahu: \"Già il primo giorno di guerra il premier - ha spiegato il suo ufficio - decise che Israele avrebbe prima dovuto lavorare per raggiungere una vittoria decisiva\" a Gaza \"e al tempo stesso scoraggiare un attacco dal nord. Questa è stata la politica scelta dal gabinetto di guerra\".Oggi i due leader sono tornati a parlarsi al telefono: Netanyahu ha ringraziato il capo della Casa Bianca per la posizione di Washington all'Onu chiarendo che \"Israele continuerà la guerra fino al raggiungimento di tutti i suoi obiettivi\".\"Ho avuto una lunga conversazione con Netanyahu oggi, è stata una conversazione privata. Non ho chiesto il cessate il fuoco\", hadetto Biden. Il presidente Usa ha messo in evidenza la necessità di proteggere la popolazione civile a Gaza e coloro che sostengono le attività umanitarie, e ha osservato l'\"importanza di consentire ai civili di spostarsi in modo sicuro dalle aree dei combattimenti\"\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703386822.4944134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Biden, 'Israele continuerà guerra'",
        "date_raw": "Sat, 23 Dec 2023 23:13:37 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/netanyahu-a-biden-israele-continuera-guerra_b537842f-6e25-46c3-9f5a-ee1b5dd13711.html",
        "subtitle": "'Fino al raggiungimento di tutti gli obiettivi'",
        "content": "\n                                                \n            \"Il premier ha chiarito che\nIsraele continuerà la guerra fino al raggiungimento di tutti i\nsuoi obiettivi\". Lo ha detto l'ufficio di Benyamin Netanyahu\ndando conto della telefonata con il presidente Joe Biden.\n                                    \n                                       \n\t\t\t\tNetanyahu ha \"espresso apprezzamento per la posizione degli Usa\nal Consiglio di sicurezza dell'Onu\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703386822.5061085,
        "language": "IT",
        "source": "ANSA"
    }
]
