[
    {
        "title": "Fonti diplomatiche alla Cnn, 'Positivo l'incontro Mossad-Qatar sugli ostaggi'",
        "date_raw": "Sun, 17 Dec 2023 17:39:25 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/fonti-diplomatiche-alla-cnn-positivo-lincontro-mossad-qatar-sugli-ostaggi_4da6dcd8-a3ce-46cc-becf-33108e53ebc4.html",
        "subtitle": "L'Oms: 'Il pronto soccorso di Shifa è un bagno di sangue' Wafa: 'Raid su Jabalya e Deir el-Balah, 47 vittime'.",
        "content": "L'incontro svoltosi tra il direttore del Mossad David Barnea e il primo ministro del Qatar Mohammed bin Abdulrahman bin Jassim Al-Thani per discutere la ripresa dei negoziati per la liberazione degli ostaggi \"è stato positivo\". Lo hanno riferito fonti diplomatiche alla Cnn.e la struttura \"ha bisogno di rianimazione\", ha avvertito l'Organizzazione Mondiale della Sanità. L'Oms, citata dal Guardian, ha affermato che \"decine di migliaia di sfollati stanno utilizzando l'edificio e i terreni dell'ospedale per ripararsi\" e che c'è \"una grave carenza\" di acqua potabile e cibo. Le sale operatorie non funzionano a causa della mancanza di carburante, ossigeno e altre forniture, ha affermato l'organizzazione che parla di \"centinaia di feriti'. Almeno 47 palestinesi \"sono stati uccisi in una serie di attacchi aerei israeliani nelle ultime ore sulla città di Jabalya, a nord della Striscia di Gaza, e nel campo profughi di Deir el-Balah, nel centro\" dell'enclave. Lo scrive l'agenzia palestinese Wafa che cita fonti locali.Secondo quanto riferito, protezione civile e ambulanze \"hanno recuperato i corpi di 35 civili e almeno 90 feriti\" a Jabalya, \"con molti ancora intrappolati sotto le macerie\". Nel frattempo, \"aerei israeliani hanno colpito una casa di Deir al-Balah uccidendo circa 12 persone e lasciando numerosi feriti\", scrive Wafa. \"Molte delle vittime erano sfollati\" E' salito a il bilancio dei  in un'operazione israeliana nel  nei pressi di Tulkarem in Cisgiordania.Lo ha riferito l'agenzia Wafa che cita fonti mediche. I due uccisi - secondo la stessa fonte - sono Walid Abdel Razzaq Asaad Zahra (22 anni) e Asaad Fathi Asaad Zahra (33). In precedenza altri due palestinesi - secondo la stessa fonte - erano stati uccisi dalle \"forze di occupazione all'interno del campo\" in un attacco avvenuto anche \"con droni\". L'esercito israeliano non ha ancora commentato il fatto. E' salito a il bilancio dei  in un'operazione israeliana nel  nei pressi di Tulkarem in Cisgiordania.Lo ha riferito l'agenzia Wafa che cita fonti mediche. I due uccisi - secondo la stessa fonte - sono Walid Abdel Razzaq Asaad Zahra (22 anni) e Asaad Fathi Asaad Zahra (33). In precedenza altri due palestinesi - secondo la stessa fonte - erano stati uccisi dalle \"forze di occupazione all'interno del campo\" in un attacco avvenuto anche \"con droni\". L'esercito israeliano non ha ancora commentato il fatto. , ucciso in combattimento nel nord di Gaza. Si tratta di Boris Dunavetski (21 anni) della cittadina di Kiryat Bialik. Secondo le stime ufficiali, il bilancio dei soldati caduti in battaglia - dall'avvio delle operazioni di terra a Gaza - è ora di 122.     Il pronto soccorso dell'ospedale al-Shifa, il più grande nel nord di Gaza, è \"un bagno di sangue\" e la struttura \"ha bisogno di rianimazione\", ha avvertito l'Organizzazione Mondiale della Sanità. L'Oms, citata dal Guardian, ha affermato che \"decine di migliaia di sfollati stanno utilizzando l'edificio e i terreni dell'ospedale per ripararsi\" e che c'è \"una grave carenza\" di acqua potabile e cibo. Le sale operatorie non funzionano a causa della mancanza di carburante, ossigeno e altre forniture, ha affermato l'organizzazione che parla di \"centinaia di feriti'. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702834224.0789914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msc sospende il passaggio delle sue navi nel Mar Rosso",
        "date_raw": "Sat, 16 Dec 2023 19:13:37 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/msc-sospende-il-passaggio-delle-sue-navi-nel-mar-rosso_7003b673-c35d-48d0-8e98-1cfd6e4ebe0e.html",
        "subtitle": "Dopo l'attacco a una sua portacontainer",
        "content": "\n                                                \n            La Msc Mediterranean Shipping Co, la\npiù grande compagnia di spedizioni di container al mondo, ha\nannunciato in una nota che smetterà di utilizzare il Canale di\nSuez dopo un attacco a una delle sue navi. Lo riporta la Bbc. La\nportacontainer Msc Palatium III è stata attaccata venerdì mentre\ntransitava nel Mar Rosso, riportando danni ma nessun ferito. Le\nnavi Msc sono ora dirottate attraverso il Capo di Buona\nSperanza, estremo sud dell'Africa. Dopo annunci simili da parte\ndi Maersk, Cma Cgm e Hapag-Lloyd, 4 delle 5 maggiori compagnie\ndi navigazione mondiali hanno ora deviato le rotte a causa degli\nattacchi Houthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1702834224.2092671,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Famiglie ostaggi, 'basta combattere, avviare i negoziati'",
        "date_raw": "Sat, 16 Dec 2023 19:07:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/famiglie-ostaggi-basta-combattere-avviare-i-negoziati_bbabfe8f-b2ea-4e2c-9475-963b73abf85e.html",
        "subtitle": "Padre tiene clessidra: 'Cosa aspettiamo,che tornino nelle bare?'",
        "content": "\n                                                \n            Le famiglie degli ostaggi tenuti\nnella Striscia di Gaza hanno esortato il governo israeliano a\nporre fine ai combattimenti e ad avviare negoziati per il loro\nrilascio. \"Stiamo solo recuperando cadaveri. Vogliamo che\nfermiate i combattimenti e avviate i negoziati\", ha detto Noam\nPerry, figlia di un israeliano rapito, durante un raduno di\nfamiglie di ostaggi a Tel Aviv. Robby Chen, padre di un soldato\n19enne ostaggi, ha espresso la sua rabbia tenendo una clessidra\nin mano. \"Cosa state aspettando? Di farli tornare nelle bare?\nChiediamo al governo di parlare con noi oggi e spiegare quale\nproposta hanno sul tavolo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1702834224.2302854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 90 operativi Hamas arrestati in ospedale Gaza nord",
        "date_raw": "Sat, 16 Dec 2023 19:19:21 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/israele-90-operativi-hamas-arrestati-in-ospedale-gaza-nord_6c030705-ac43-4649-9a10-356a5a466783.html",
        "subtitle": "Portavoce, 'tra questi alcuni del massacro del 7 ottobre'",
        "content": "\n                                                \n            L'esercito israeliano e lo Shin\nBet (Sicurezza interna) hanno arrestato nei giorni scorsi circa\n90 \"terroristi operativi\" di Hamas nell'ospedale Kamal Adwan nel\nnord della Striscia e \"sequestrato numerose armi\". Lo ha fatto\nsapere il portavoce militare aggiungendo che \"alcuni di quelli\ndetenuti nell'ospedale\", ritenuto \"una base di Hamas\", hanno\n\"preso parte al massacro del 7 ottobre\" nel sud di Israele. Tra\nle armi sequestrate nell'ospedale - hanno aggiunto - \"fucili\nd'assalto, lanciagranate, ordigni esplosivi e equipaggiamento\nmilitare di operativi di Hamas\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1702834224.3049874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia al voto domani, atteso ampio successo partito Vucic",
        "date_raw": "Sat, 16 Dec 2023 19:29:30 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/serbia-al-voto-domani-atteso-ampio-successo-partito-vucic_4a4b996a-cdf1-45f9-ba73-80bc9ee8141c.html",
        "subtitle": "Presidente: 'O avanti con lo sviluppo o ritorno al passato'",
        "content": "\n                                                \n             In Serbia si vota domani per le\nparlamentari anticipate, un voto sul cui esito sembrano esserci\npochi dubbi, con il Partito del presidente Aleksandar Vucic\ngrande favorito rispetto a una opposizione ancora divisa e\nframmentata, sia a destra che a sinistra, e incapace di proporre\nuna alternativa credibile all'attuale politica della dirigenza\nconservatrice. Un appuntamento elettorale quello di domani - nel\nquale si vota anche per le amministrative in 65 Comuni, compresa\nla capitale Belgrado - che Vucic ha presentato sempre più come\nuna sorta di referendum, invitando gli elettori a scegliere tra\nla continuità di una politica di forte sviluppo economico,\ninvestimenti e ammodernamento del Paese da una parte, e\ndall'altra un ritorno indietro e a un passato fatto di\ndepressione economica, alta disoccupazione, diffusa corruzione e\numiliazione del Paese in campo internazionale. L'ultimo\nsondaggio diffuso alla vigilia dei due giorni di silenzio\nelettorale dava largamente in testa il Partito del progresso\nserbo (Sns, conservatore) di Vucic con un 44,6% di consensi,\nseguito a notevole distanza con il 23,6% dal movimento 'La\nSerbia contro la violenza', principale cartello di opposizione\nche ha tra i suoi leader di punta il potente ex sindaco di\nBelgrado Dragan Djilas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702834224.3148482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin si candida come indipendente per le presidenziali 2024",
        "date_raw": "Sat, 16 Dec 2023 19:27:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/putin-si-candida-come-indipendente-per-le-presidenziali-2024_2ad39c42-5891-4b9d-b5db-4783a850cc5a.html",
        "subtitle": "Base di sostegno di 700 persone ha approvato la nomina",
        "content": "\n                                                \n            Vladimir Putin si candiderà alle\nelezioni russe del 2024 come candidato indipendente con un'ampia\nbase di sostegno e non come esponente di un partito. Lo hanno\nriferito le agenzie di stampa russe. Oggi un gruppo di\niniziativa composto da oltre 700 politici e personaggi del mondo\nsportivo e culturale si è riunito a Mosca e ha approvato\nall'unanimità la nomina di Putin come candidato indipendente, ha\nriferito la Tass. Parlando all'agenzia Ria Novosti Andrei\nTurchak, alto funzionario del partito al potere Russia Unita, ha\nspiegato che Putin non si candiderà per quello schieramento ma\nche avrà comunque il sostegno dei suoi membri e \"più di 3,5\nmilioni di sostenitori del partito prenderanno parte attivamente\nalla campagna elettorale\". Anche Sergei Mironov, tra i leader\ndel partito Russia Giusta che sostiene Putin, ha spiegato che\nl'attuale capo del Cremlino si candiderà come indipendente e che\nverranno raccolte firme a suo sostegno. Putin, che è al potere\nin Russia come presidente o primo ministro da più di due\ndecenni, ha annunciato la sua candidatura per un altro mandato\ndi sei anni a marzo del prossimo anno. Un voto che si\npreannuncia come una semplice formalità: con il sostegno\ndell'apparato e dei media statali e quasi nessun dissenso\npubblico, la vittoria sembra essere già certa per il leader\nrusso di 71 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1702834224.3761263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, '2 palestinesi uccisi da Israele in Cisgiordania'",
        "date_raw": "Sat, 16 Dec 2023 19:38:57 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/wafa-2-palestinesi-uccisi-da-israele-in-cisgiordania_e2d7f727-2358-4725-84b6-c54a4e9806f1.html",
        "subtitle": "Uno nel sud dei territori, l'altro a Tulkarem",
        "content": "\n                                                \n            L'agenzia Wafa ha riferito della\nmorte di due palestinesi \"uccisi da Israele\". Il primo e Aziz\nKhalil (20 anni), \"ucciso dalle forze israeliane nel sud della\nCisgiordania. Il secondo è - secondo la stessa fonte - Salim\nHajar (25 anni), \"ucciso dal fuoco dell'Idf\" vicino Tulkarem,\nsempre in Cisgiordania. L'esercito israeliano non ha ancora dato\nla sua versione sui due fatti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702834224.9991813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump shock contro i migranti, \"avvelenano il sangue Usa\"",
        "date_raw": "Sun, 17 Dec 2023 01:09:14 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/17/trump-shock-contro-i-migranti-avvelenano-il-sangue-usa_2849fa64-65ab-4bf0-a975-d08dca24be90.html",
        "subtitle": "'Arrivano qui da tutto il mondo'",
        "content": "\n                                                \n            Donald Trump ha affrontato in\nmaniera violenta la crisi dei migranti durante un comizio oggi\nin New Hampshire accusando le persone che attraversano il\nconfine di \"avvelenare il sangue degli Stati Uniti\". La retorica\nanti-migranti dell'ex presidente non è una novità ma a Durham, a\npoche settimane dalla primarie dei repubblicani in Iowa, ha\nraggiunto nuove vette di aggressività. \"Stanno avvelenando il\nsangue del nostro Paese. Stanno arrivando nel nostro Paese,\ndall'Africa, dall'Asia, da tutto il mondo\", ha attaccato il\ntycoon ribandendo che se tornerà alla Casa Bianca inasprirà le\nleggi sull'immigrazione del suo primo mandato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702834225.007761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 16enne palestinese ucciso in raid Israele",
        "date_raw": "Sun, 17 Dec 2023 01:14:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/cisgiordania-16enne-palestinese-ucciso-in-raid-israele_f3e08950-b947-44ef-87df-49f989f0c9d9.html",
        "subtitle": "Ministero Sanità Anp, altri due feriti gravemente",
        "content": "\n                                                \n            Il Ministero della Sanità palestinese\n- citato da Haaretz - ha reso noto che un palestinese di 16 anni\nresidente nel campo profughi di Deir Ammar, nella Cisgiordania\ncentrale, è stato ucciso dopo un intervento dell'esercito\nisraeliano nella zona.\n                                    \n                                       \n\t\t\t\t    Fonti del campo profughi hanno riferito che la vittima,\nAtallah Ziad Badaha, è stata uccisa dal fuoco dell'esercito\nisraeliano durante gli scontri scoppiati quando i militari sono\nentrati per effettuare arresti. Altri due palestinesi sono\nrimasti gravemente feriti dopo essere stati colpiti da colpi di\narma da fuoco e sono stati portati all'ospedale di Ramallah.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702834225.0167036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portogallo, Pedro Nuno Santos vince primarie socialisti",
        "date_raw": "Sun, 17 Dec 2023 01:35:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/17/portogallo-pedro-nuno-santos-vince-primarie-socialisti_2ca120c9-d53f-4d8c-8338-1a1a535f218f.html",
        "subtitle": "Le elezioni legislative sono in programma il 10 marzo",
        "content": "\n                                                \n            (ANSA-AFP) - LISBONA, 17 DIC - L'ex ministro delle\nInfrastrutture Pedro Nuno Santos, 46 anni, è il vincitore delle\nprimarie del Partito socialista in Portogallo. Succede ad\nAntonio Costa come segretario generale del partito, le cui\ndimissioni dalla carica di primo ministro hanno portato alle\nelezioni legislative anticipate che sono fissate il prossimo 10\nmarzo. \"Quello che vogliamo da ora in poi è un partito unito\"\nche lavorerà \"per dare stabilità\" al paese, ha dichiarato Pedro\nNuno Santos dopo aver ottenuto il 62% dei voti, secondo i\nrisultati quasi definitivi. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702834225.0254967,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crolla tetto impianto sportivo in Argentina, 13 morti",
        "date_raw": "Sun, 17 Dec 2023 05:01:13 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/17/crolla-tetto-impianto-sportivo-in-argentina-13-morti_c507eace-43e6-4525-8d4a-188d53bc10d9.html",
        "subtitle": "A causa di una tempesta, è avvenuto a Bahia Blanca",
        "content": "\n                                                \n            (ANSA-AFP) - BUENOS AIRES, 17 DIC - E' di 13 morti il\nbilancio del crollo del tetto di un club sportivo durante una\ntempesta in Argentina. L'incidente è avvenuto nella città\nportuale di Bahia Blanca. Le forti piogge e il vento a oltre 140\nkm/h hanno causato il cedimento del tetto di un impianto dove si\nstava svolgendo una gara di pattinaggio, come hanno riferito\nfonti dell'ufficio del sindaco. \"Purtroppo il servizio di\nemergenza conferma la morte di 13 persone nel club Bahiense del\nNorte\", ha comunicato il comune, aggiungendo che sul posto sono\nintervenuti i vigili del fuoco. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702834225.034326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzo inglese ritrovato dopo 6 anni tornerà oggi in Gb",
        "date_raw": "Sat, 16 Dec 2023 19:33:32 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/ragazzo-inglese-ritrovato-dopo-6-anni-tornera-oggi-in-gb_76d39d33-fa12-4c12-bd4e-4b2b86ecde43.html",
        "subtitle": "Scomparso a 11 anni e rintracciato in Francia",
        "content": "\n                                                \n            Alex Batty, l'adolescente\nbritannico scomparso sei anni fa all'età di 11 anni e ritrovato\nquesta settimana in Francia, sarà rimpatriato nel Regno Unito\noggi, ha riferito il sostituto procuratore di Tolosa.\n                                    \n                                       \n\t\t\t\t   Batty decollerà da Tolosa verso Londra e \"sarà accompagnato\nda membri della polizia britannica\", ha spiegato il magistrato\nAntoine Leroy. Verrà poi riconsegnato alla nonna materna, alla\nquale la giustizia britannica ne aveva affidato la custodia\nprima che la madre lo rapisse nel 2017 durante una vacanza in\nSpagna.\n                                    \n                                       \n\t\t\t\t   L'adolescente oggi 17enne, che per sei anni ha condotto una\nvita \"nomade\" all'interno di una comunità \"spirituale\", è stato\ntrovato nel cuore della notte da un fattorino dopo essere\nscappato e aver camminato lungo una strada per quattro giorni,\nha riferito il procuratore durante una conferenza stampa.\n                                    \n                                       \n\t\t\t\t   Batty è in buona salute e sembra non abbia subito abusi\ndurante questi sei anni. La madre, finora non rintracciabile,\npotrebbe trovarsi attualmente in Finlandia, ha indicato Leroy.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702834225.0710685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak, accordi con Albania e Rwanda per fermare criminali",
        "date_raw": "Sat, 16 Dec 2023 19:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/16/sunak-accordi-con-albania-e-rwanda-per-fermare-criminali_9b76411f-5e5b-4966-8ed4-2639eb20a0af.html",
        "subtitle": "'Vogliamo interrompere il modello di business dei trafficanti'",
        "content": "\n                                                \n            \"Giorgia (Meloni) ha siglato un\naccordo con l'Albania e noi abbiamo fatto un accordo con il\nRwanda: vogliamo interrompere il modello di business di queste\ngang criminali. E se questo ci richiederà di aggiornare le\nnostre leggi e di avere conversazioni a livello internazionale\nper creare un framework sull'asilo politico dobbiamo farlo,\nperché se non gestiamo questo problema oggi i barconi\ncontinueranno ad arrivare. Dobbiamo fare in modo che il\ndeterrente funzioni\". Lo ha detto il premier britannico Rishi\nSunak ad Atreju. \"Se i migranti vengono in Italia o in\nInghilterra illegalmente non potranno restare, deve essere\nchiaro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1702834225.080265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Halevi, 'da comandante sono responsabile morte 3 ostaggi'",
        "date_raw": "Sat, 16 Dec 2023 19:35:39 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/halevi-da-comandante-sono-responsabile-morte-3-ostaggi_ed327cf8-c18e-4846-a329-d92ac37eebdd.html",
        "subtitle": "Capo di stato maggiore 'non si spara a chi alza bandiera bianca'",
        "content": "\n                                                \n            \"L'esercito ed io, come suo\ncomandante, siamo responsabili\" della morte dei tre ostaggi\nisraeliani uccisi a Gaza. Lo ha ribadito il capo di stato\nmaggiore dell'esercito israeliano Herzi Halevi aggiungendo che\n\"è proibito sparare a chi alza bandiera bianca e chiedono di\narrendersi\". \"Gli spari - ha continuato - sono stati fatti\ndurante combattimenti e condizioni di stress\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702834225.0907176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, dalle famiglie delle vittime il mandato a continuare la guerra",
        "date_raw": "Sun, 17 Dec 2023 11:52:41 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/netanyahu-dalle-famiglie-delle-vittime-il-mandato-a-continuare-la-guerra_aa499754-f5c0-48d2-a9a2-625384045eb6.html",
        "subtitle": "Premier rivela lettera di decine di famiglie durante riunione",
        "content": "Il premier  - durante la riunione di governo a Tel Aviv - ha reso noto di \"aver ricevuto una lettera da decine di \" nella quale si ribadisce la volontà di proseguire la guerra. \"Gli eroici civili e soldati sono determinati - è scritto nella lettera diffusa da Netanyahu - a raggiungere una vittoria totale. Questo è il testamento dei caduti e il nostro obbligo per i vivi\". Per questo Netanyahu ha ribadito che Israele \"combatterà fino alla fine con l'obiettivo di eliminare Hamas, rilasciare gli ostaggi e assicurarsi che Gaza non sia più centro di terrorismo, istigazione e attacchi contro Israele\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702834225.1514285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'attaccare la Nato? Solo fesserie di Biden'",
        "date_raw": "Sun, 17 Dec 2023 11:55:11 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/17/putin-attaccare-la-nato-solo-fesserie-di-biden_35e2dca8-7d7e-442b-9188-06849854c18f.html",
        "subtitle": "'Non abbiamo alcun interesse a farlo'",
        "content": "\n                                                \n            Sono \"fesserie\" le affermazioni del\npresidente Usa Joe Biden secondo le quali la Russia potrebbe\nattaccare Paesi della Nato se vincesse la guerra in Ucraina. Lo\nha detto il presidente russo Vladimir Putin. In questo modo\nBiden vuole solo giustificare la sua politica perché la Russia\n\"non ha nessun interesse a combattere la Nato, né geopolitico,\nné economico né militare\", ha aggiunto Putin in una intervista\nalla televisione Rossiya-1 ripreso dall'agenzia Ria Novosti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702834225.1665485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abascal, le speranze di cambiamento in Europa puntano a Roma",
        "date_raw": "Sun, 17 Dec 2023 11:59:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/17/abascal-le-speranze-di-cambiamento-in-europa-puntano-a-roma_bf514704-0054-490d-abb4-62b5af2b1213.html",
        "subtitle": "'Per tornare alle idee forti di radici, famiglia, patria'",
        "content": "\n                                                \n            \"Oggi tutte le vie europee portano a\nRoma, tutte le speranze di un cambiamento di rotta in Europa\npuntano su Roma, per tornare alle idee forti della necessità di\nradici profonde, di famiglie protette\" e \"delle patrie difese e\nrispettate, retaggio sacro ricevuto dai nostri genitori e che\ndobbiamo ai nostri figli\". Lo ha detto il leader del partito\nspagnolo Vox, Santiago Abascal, intervenendo ad Atreju. \"Radici,\nfamiglia e patria, questo è quello di cui abbiamo bisogno\ninsieme alla libertà\", valori che \"sono minacciati da coloro che\nodiano la nostra civiltà\".\n                                    \n                                       \n\t\t\t\t   \"Grazie a Giorgia (Meloni) in modo particolare per il suo\nesempio, il suo lavoro e soprattutto per la sua amicizia in\nmomenti così difficili per la Spagna. Noi non lo dimenticheremo\nmai\", ha affermato il politico spagnolo, che è tornato sulle\npolemiche per le dichiarazioni a lui attribuite contro il\npremier spagnolo Pedro Sanchez: \"La sinistra mentirà sempre\nsulle nostra intenzioni e occulterà nostre verità\" e \"io non\nauguro a nessuno di essere appeso per i piedi, questo mi ripugna\ne mi ha sempre ripugnato ogni volta che è successo nella\nstoria\", ha dichiarato Abascal. \"Queste cose piacciono ad altri,\na quelli che non rispettano la vita umana come noi, dal\nconcepimento fino al termine naturale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702834225.1766055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, '47 uccisi in raid su Jabalya e Deir el-Balah'",
        "date_raw": "Sun, 17 Dec 2023 11:54:17 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/wafa-47-uccisi-in-raid-su-jabalya-e-deir-el-balah_d3723a6f-31ae-4049-8ecf-7e13698a99d5.html",
        "subtitle": "'35 morti in città a nord,12 nel campo profughi nel centro Gaza'",
        "content": "\n                                                \n            Almeno 47 palestinesi \"sono stati\nuccisi in una serie di attacchi aerei israeliani nelle ultime\nore sulla città di Jabalya, a nord della Striscia di Gaza, e nel\ncampo profughi di Deir el-Balah, nel centro\" dell'enclave. Lo\nscrive l'agenzia palestinese Wafa che cita fonti locali.\n                                    \n                                       \n\t\t\t\t   Secondo quanto riferito, protezione civile e ambulanze \"hanno\nrecuperato i corpi di 35 civili e almeno 90 feriti\" a Jabalya,\n\"con molti ancora intrappolati sotto le macerie\". Nel frattempo,\n\"aerei israeliani hanno colpito una casa di Deir al-Balah\nuccidendo circa 12 persone e lasciando numerosi feriti\", scrive\nWafa. \"Molte delle vittime erano sfollati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702834225.1856594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'abbattuto un missile e 20 droni durante la notte'",
        "date_raw": "Sun, 17 Dec 2023 11:46:13 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/17/kiev-abbattuto-un-missile-e-20-droni-durante-la-notte_64fb28d5-0a5e-4e5c-97d2-02603788f016.html",
        "subtitle": "Mosca, 'distrutti 33 droni ucraini'",
        "content": "\n                                                \n            L'Ucraina ha affermato di aver\nabbattuto un missile e 20 droni d'attacco russi nella notte\nappena trascorsa, mentre la Russia ha dichiarato di aver\ndistrutto 33 droni ucraini. \"Le forze di occupazione russe hanno\nattaccato con un missile da crociera Iskander-K, un missile\nguidato Kh-59 e 20 droni d'attacco di tipo Shahed\", ha detto in\nun comunicato l'aeronautica militare ucraina. Le forze ucraine\nhanno abbattuto i droni e il missile Kh-59, mentre l'Iskander-K\nnon ha centrato il bersaglio, ha aggiunto, precisando che i\nmissili sono stati lanciati dalla Crimea e dalla regione\noccupata da Kherson (sud).\n                                    \n                                       \n\t\t\t\t   Da parte russa, il ministero della Difesa ha indicato che le\nsue forze hanno \"intercettato e distrutto\" 33 droni ucraini in\ntre regioni di confine (Lipetsk, Rostov e Volgograd). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702834225.2213402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'con l'Occidente sono stato ingenuo'",
        "date_raw": "Sun, 17 Dec 2023 11:48:47 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/17/putin-con-loccidente-sono-stato-ingenuo_10892ddc-0407-4a54-bec7-343b242235de.html",
        "subtitle": "'Puntava alla disintegrazione della Russia come con l'Urss'",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin\nha detto di essere stato \"ingenuo\" nei primi anni del suo\nmandato riguardo alle intenzioni dei Paesi occidentali, che\npuntavano alla \"disintegrazione\" della Russia come era avvenuto\ncon l'Urss. In un'intervista con il canale televisivo Rossiya-1\nripreso dalla Tass, Putin ha affermato che l'ex consigliere per\nla sicurezza nazionale americano Zbigniew Brzezinski aveva un\npiano per \"dividere la Russia in cinque parti e sfruttare le sue\nrisorse\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702834225.2341623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'altri 2 soldati uccisi a Gaza, totale ora a 121'",
        "date_raw": "Sun, 17 Dec 2023 11:44:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/israele-altri-2-soldati-uccisi-a-gaza-totale-ora-a-121_fc060700-d385-4b5a-841e-779c22a19f93.html",
        "subtitle": "Uno nel nord e l'altro nel sud della Striscia",
        "content": "\n                                                \n            L'esercito israeliano ha\nannunciato la morte di altri due soldati uccisi in combattimento\nuno nel nord, l'altro nel sud di Gaza. Si tratta di Joseph Avner\nDoran (26 anni) e di Shalev Zaltsman (24 anni). Secondo le stime\nufficiali il bilancio, dall'avvio dell'operazione di terra nella\nStriscia, è ora di 121 soldati uccisi in combattimento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702834225.2424557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: inchiesta su morte operai in crollo Medina di Kairouan",
        "date_raw": "Sun, 17 Dec 2023 07:49:50 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/tunisia-inchiesta-su-morte-operai-in-crollo-medina-di-kairouan_5a16beb2-72f3-4f81-87bb-593c6e4dad25.html",
        "subtitle": "Forti piogge dei giorni scorsi tra le possibili cause",
        "content": "\n                                                \n             \"Un'indagine amministrativa e una\ngiudiziaria sono state aperte sul crollo di un tratto delle mura\nstoriche attorno alla Medina di Kairouan, incidente nel quale\nhanno perso la vita tre operai e altre tre persone risultano\nferite\". Lo ha dichiarato all'agenzia di stampa Tap la ministra\ntunisina della Cultura Hayet Guettat Guermazi durante la sua\nvisita sul luogo della tragedia. In una riunione d'emergenza\ntenuta dal Comitato locale di lotta contro i disastri presso la\nsede del governatorato di Kairouan, la ministra ha poi spiegato\nche il progetto di restauro e manutenzione delle storiche mura\nera stato affidato ad un'impresa appaltatrice nell'ambito di una\nregolare gara d'appalto aggiudicata attraverso iil sistema\nTuneps. Per ragioni di sicurezza sono state installate delle\nbarriere, le strade che portano alle mura crollate sono state\nchiuse e le restanti parti del muro sono state consolidate, ha\naggiunto.\n                                    \n                                       \n\t\t\t\t   La Medina di Kairouan, una delle città sante dell'Islam\nfondata nel VII secolo, è costituita da abitazioni giustapposte\ne stradine strette ed è circondata da mura che si estendono per\npiù di tre chilometri, secondo l'Unesco. L'incidente, secondo\nMoez Tria, portavoce della Protezione civile,  \"potrebbe essere\ncollegato alle forti piogge degli ultimi giorni\".  \"Una squadra\nstava effettuando lavori di ripristino e il muro gli è caduto\naddosso\". Secondo Tria, la sezione crollata è  \"di 30 metri di\nlarghezza per 6 di altezza\".  Kairouan, Patrimonio Unesco\ncostituisce \"una testimonianza unica dei primi secoli della\nciviltà arabo-musulmana\", del suo sviluppo architettonico e\nurbano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702834225.250908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, valico Keren Shalom aperto, passano i primi camion",
        "date_raw": "Sun, 17 Dec 2023 13:18:25 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/israele-valico-keren-shalom-aperto-passano-i-primi-camion_322f7205-2cc3-4503-b5c4-f2774b890302.html",
        "subtitle": "Lo ha annunciato l'ufficio del premier Netanyahu",
        "content": "I camion degli aiuti umanitari sono entrati per la prima volta nella Striscia dal valico israeliano di Kerem Shalom. Lo ha riferito l'ufficio del premier Benyamin Netanyahu. Israele ha deciso di riaprire il valico di recente, nell'ambito anche delle discussioni sull'andamento della guerra con gli Usa. Il valico fino ad oggi funzionava solo come centro di ispezione per i camion che venivano dal valico più a sud di Rafah, tra l'Egitto e Gaza, e dove dovevano ritornare con un forte dispendio di tempo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702834225.265597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul, Corea Nord lancia missile balistico verso il mare",
        "date_raw": "Sun, 17 Dec 2023 15:20:18 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/17/seul-corea-nord-lancia-missile-balistico-verso-il-mare_08ce0fa2-9724-4e96-9f2d-f1800aec33c4.html",
        "subtitle": "Nel Mar del Giappone",
        "content": "\n                                                \n            La Corea del Nord ha lanciato un\nmissile balistico in direzione del Mare d'Oriente (Mar del\nGiappone). Lo hanno reso noto le forze armate di Seul, come\nriporta l'agenzia Yonhap. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702834225.2798164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministero palestinese, '5 uccisi da droni israeliani a Tulkarem'",
        "date_raw": "Sun, 17 Dec 2023 12:05:42 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/ministero-palestinese-5-uccisi-da-droni-israeliani-a-tulkarem_8fc8bf92-89b2-4d48-9609-b13e0906318c.html",
        "subtitle": "Dopo attacco di droni sul campo profughi in Cisgiordania",
        "content": "\n                                                \n            Cinque palestinesi sono stati uccisi\nin un attacco israeliano di droni contro un campo profughi nella\ncittà di Tulkarem, nel centro della Cisgiordania. A dichiararlo\nè il ministero della Sanità palestinese citato dai media\nregionali e israeliani, tra cui Haaretz.\n                                    \n                                       \n\t\t\t\t   Secondo i residenti del campo profughi, le forze di sicurezza\nisraeliane hanno lasciato l'area intorno alle 9:30 locali, e le\nsquadre di soccorso stanno ora cercando vittime nella zona.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702834225.3024225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, valico Keren Shalom aperto, passano primi camion",
        "date_raw": "Sun, 17 Dec 2023 13:12:28 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/israele-valico-keren-shalom-aperto-passano-primi-camion_a93607c4-1228-4cc9-aa4d-c103e6629727.html",
        "subtitle": "Lo ha annunciato l'ufficio del premier Netanyahu",
        "content": "\n                                                \n            I camion degli aiuti umanitari\nsono entrati per la prima volta nella Striscia dal valico\nisraeliano di Kerem Shalom. Lo ha riferito l'ufficio del premier\nBenyamin Netanyahu. Israele ha deciso di riaprire il valico di\nrecente, nell'ambito anche delle discussioni sull'andamento\ndella guerra con gli Usa. Il valico fino ad oggi funzionava solo\ncome centro di ispezione per i camion che venivano dal valico\npiù a sud di Rafah, tra l'Egitto e Gaza, e dove dovevano\nritornare con un forte dispendio di tempo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702834225.310898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, 'da famiglie vittime mandato a continuare guerra'",
        "date_raw": "Sun, 17 Dec 2023 12:08:40 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/netanyahu-da-famiglie-vittime-mandato-a-continuare-guerra_48163542-e914-4137-b7d7-c92b24773248.html",
        "subtitle": "Premier rivela lettera di decine di famiglie durante riunione",
        "content": "\n                                                \n            Il premier israeliano Benyamin\nNetanyahu - durante la riunione di governo a Tel Aviv - ha reso\nnoto di \"aver ricevuto una lettera da decine di famiglie di\ncaduti\" nella quale si ribadisce la volontà di proseguire la\nguerra. \"Gli eroici civili e soldati sono determinati - è\nscritto nella lettera diffusa da Netanyahu - a raggiungere una\nvittoria totale. Questo è il testamento dei caduti e il nostro\nobbligo per i vivi\". Per questo Netanyahu ha ribadito che\nIsraele \"combatterà fino alla fine con l'obiettivo di eliminare\nHamas, rilasciare gli ostaggi e assicurarsi che Gaza non sia più\n centro di terrorismo, istigazione e attacchi contro Israele\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702834225.3211772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colonna in Cisgiordania denuncia le violenze dei coloni",
        "date_raw": "Sun, 17 Dec 2023 15:25:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/colonna-in-cisgiordania-denuncia-le-violenze-dei-coloni_cef19d81-81cb-4057-8ae9-7ca000a4012a.html",
        "subtitle": "'Minano le prospettive di una soluzione politica'",
        "content": "\n                                                \n            La ministra degli Esteri francese\nCatherine Colonna, parlando nei pressi di Ramallah, ha\nnuovamente denunciato le violenze dei coloni israeliani in\nCisgiordania, affermando che esse \"minano le prospettive di una\nsituazione politica\".\n                                    \n                                       \n\t\t\t\t   \"Si tratta di atti gravi che minano la prospettiva di una\nsoluzione politica e che indeboliscono l'Autorità Palestinese,\nche forse possono anche spingere verso nuovi sviluppi e una\ndestabilizzazione della Cisgiordania, che non è, ancora una\nvolta, nell'interesse di Israele\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702834225.3328574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Continua il blackout dei telefoni e di internet a Gaza",
        "date_raw": "Sun, 17 Dec 2023 12:16:28 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/continua-il-blackout-dei-telefoni-e-di-internet-a-gaza_b68db09d-b951-4eae-a863-304936ef7bb2.html",
        "subtitle": "Da giovedì scorso, il periodo più lungo finora",
        "content": "\n                                                \n            Continua il blackout delle\ncomunicazioni telefoniche e dei servizi internet a Gaza in\nquello che, finora, è il periodo più prolungato dall'inizio\ndella guerra. Lo hanno riferito vari media. Le due compagnie\nprincipali della Striscia, Paltel e Jawall, hanno annunciato la\nfine dei servizi \"a causa dell'aggressione\" israeliana\nall'enclave palestinese lo scorso giovedì pomeriggio e da allora\nè scattata l'interruzione. Fonti Usa - citate dai media\namericani - hanno sottolineato - \"l'estrema necessità\" che il\nservizio sia ripristinato, anche alla luce del tentativo di\nIsraele - hanno aggiunto - di ridurre le vittime civili. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702834225.341913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tragedia Libia: Frontex, persone tra onde alte 2,5 metri",
        "date_raw": "Sun, 17 Dec 2023 13:18:14 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/17/tragedia-libia-frontex-persone-tra-onde-alte-25-metri_3217beef-1bfc-4305-99e3-b9624a78143a.html",
        "subtitle": "'Attivati dopo segnalazione del centro italiano soccorsi'",
        "content": "\n                                                \n            Frontex, l'agenzia europea di\ncontrollo delle frontiere, racconta la tragedia che è costata la\nvita ad almeno 61 migranti quando la loro imbarcazione si è\ncapovolta e affondata al largo delle coste libiche, precisando\nche quando l'aereo di Frontex è giunto nella zona, in acque\ninternazionali, \"ha individuato un gommone parzialmente sgonfio.\n                                    \n                                       \n\t\t\t\tLa maggior parte delle persone sono state trovate in acqua.\n                                    \n                                       \n\t\t\t\tErano in grave pericolo a causa delle condizioni meteorologiche\navverse, con onde che raggiungevano altezze di 2,5 metri\".\n                                    \n                                       \n\t\t\t\t   L'agenzia ha precisato di essere stata allertata dal centro\nitaliano per il coordinamento dei soccorsi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702834225.352939,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Enac, accordo a Tripoli per ripresa voli aerei Liba-Italia",
        "date_raw": "Sun, 17 Dec 2023 14:32:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/17/enac-accordo-a-tripoli-per-ripresa-voli-aerei-liba-italia_e4c33b90-4486-40bb-80d4-716256437adc.html",
        "subtitle": "Presidente Di Palma, intesa definisce cornice delle norme",
        "content": "\n                                                \n            La \"ripresa\" \"e l'implementazione\"\ndei voli aerei fra Italia e Libia è l'obiettivo dell'accordo\nfirmato\noggi a Tripoli dal Presidente Enac Pierluigi Di Palma, su delega\ndel Vicepremier e Ministro\ndegli Affari Esteri Tajani. Secondo Di Palma \"è stato già\npossibile far ripartire i collegamenti con Med Sky e l'accordo\nnon prevede alcuna limitazione in termini di vettori\". Il\ndocumento  definisce la cornice per la ripresa del traffico\naereo commerciale e recepisce le clausole europee in termini di\nsafety, security e\nriconoscimento della designazione dei vettori, senza\nlimitazione, e fair competition. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702834225.3673656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ny i riconoscimenti Unca Awards a giornalisti e celebrità",
        "date_raw": "Sun, 17 Dec 2023 16:04:06 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/17/a-ny-i-riconoscimenti-unca-awards-a-giornalisti-e-celebrita_a85260c2-d339-41fb-ad6d-e10dfda08023.html",
        "subtitle": "Guterres premia Sharon Stone, Alessandro Benetton, Sofia Carson",
        "content": "\n                                                \n            Giornalisti, ambasciatori e\ncelebrita' si sono dati appuntamento a Casa Cipriani, il club\nprivato sulla punta di Manhattan, a New York, per la consegna\ndei 2023 Unca Awards della United Nations Correspondents\nAssociation (Unca), che ogni anno premia i reporter distintisi\nnella copertura delle crisi internazionali, del cambiamento\nclimatico e delle agenzie Onu.\n                                    \n                                       \n\t\t\t\t   Il segretario generale Antonio Guterres, che nel suo\nintervento ha ricordato la tragedia di Gaza e l'uccisione dei\nnumerosi giornalisti, ha consegnato poi all'attrice Sharon Stone\nil riconoscimento Unca Global Citizen Award per il suo impegno\numanitario. Mentre come Global Advocate of the Year sono stati\npremiati, sempre da Guterres, il presidente di Edizione S.p.A.\n                                    \n                                       \n\t\t\t\tAlessandro Benetton e l'attrice Sofia Carson, ambasciatrice di\nUnicef Usa. Tra i giornalisti, la medaglia d'oro per la stampa\nElizabeth Neuffer Award (dedicata alla reporter del Boston Globe\nuccisa in Iraq nel 2003), sponsorizzata dall'Alexander Bodini\nFoundation, è stata consegnata a Colum Lynch di Devex, mentre\nAlannah Travers del The New Humanitarian ha vinto l'argento e e\nRoy Barbosa del Manila Today il bronzo.\n                                    \n                                       \n\t\t\t\t   Il premio Prince Albert II di Monaco sponsorizzato dalla The\nPrince Albert II of Monaco Foundation, è andato invece a Valerie\nVolcovici di Reuters (medaglia d'oro), a Marco Congiu di Sky\nTg24 (argento), per il suo reportage sui rifugiati climatici in\nLouisiana, e a Juan Carlos Machorro di Periodismo (bronzo).\n                                    \n                                       \n\t\t\t\tInfine il riconoscimento Ricardo Ortega sponsorizzato da United\nNations Alliance of Civilization (Unaoc) ha tributato l'oro a\nMaki Hatea & NHK Un Production Team, l'argento a Shalingi Singh\ne il bronzo a Nadima Umar Uthman di Ghone TV. L'Unca, presieduta\ndalla giornalista italiana Valeria Robecco, collaboratrice\ndell'ANSA, rappresenta oltre 200 corrispondenti che ogni giorno\ncoprono le attività delle Nazioni Unite al Palazzo di Vetro di\nNew York e nel mondo. \"Quest'anno, secondo l'International\nFederation of Journalists, sono morti già 94 giornalisti e altri\n400 sono stati detenuti, mentre a Gaza il numero di quelli\nrimasti uccisi nelle prima quattro settimane di conflitto supera\nquello di ogni altra guerra negli ultimi 30 anni\", ha ricordato\nRobecco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702834225.3803036,
        "language": "IT",
        "source": "ANSA"
    }
]
