[
    {
        "title": "Calcio: il Bologna deve rinunciare a Ndoye e Karlsson",
        "date_raw": "Thu, 28 Dec 2023 13:04:08 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-bologna-deve-rinunciare-a-ndoye-e-karlsson_946ccc4c-2069-46be-948c-44b31826018d.html",
        "subtitle": "A Udine emergenza esterni per Thiago Motta",
        "content": "\n                                                \n            Sei settimane di stop per Dan\nNdoye, vittima di una lesione muscolare ai flessori della coscia\ndestra, rimediata con l'Atalanta nell'ultimo turno di\ncampionato: è questa la cattiva notizia che accompagna il\nBologna nella settimana che porta alla trasferta di Udine.\n                                    \n                                       \n\t\t\t\t   Per Thiago Motta è piena emergenza nel ruolo degli esterni\noffensivi, perché Karlsson è ancora alle prese con il lavoro\ndifferenziato in seguito alla lesione del legamento collaterale\ndel ginocchio e non riprenderà gli allenamenti in gruppo prima\ndi una settimana. Spazio quindi a Orsolini e Saelemaekers e\nUrbanski, unici giocatori di ruolo rimasti a disposizione.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703766618.7615206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Frosinone; Di Francesco, Lazio? Non si parte mai battuti",
        "date_raw": "Thu, 28 Dec 2023 13:22:54 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-frosinone-di-francesco-lazio-non-si-parte-mai-battuti_99de0260-6be3-444e-84fc-7694cbe475bf.html",
        "subtitle": "\"Veniamo da troppe sconfitte, all'Olimpico per vincere\"",
        "content": "\n                                                \n            Profumo di derby per Eusebio Di\nFrancesco, ex giocatore ed allenatore della Roma alla quale è\nrimasto molto legato. Per il tecnico del Frosinone (129 gare ed\nuno scudetto in giallorosso con 87 panchine e la semifinale\nChampions) la partita con Lazio sarà sempre particolare. E così\ndomani sera proverà a fare lo sgambetto alla Lazio per\nrestituire slancio al percorso del Frosinone che non vince da 4\nturni (3 ko ed 1 pari) ed in trasferta è reduce da 6 sconfitte\ndi fila. \"Non si parte mai battuti affrontando una grande\nsquadra in uno stadio importante - dice Di Francesco - La Lazio\nha delle assenze, noi siamo senza terzini. Dobbiamo modificare\nqualcosa rispetto alla nostra impostazione di base. Bisogna\ntornare a fare punti, veniamo da troppe sconfitte. Andremo a\nRoma per provare a vincere\".\n                                    \n                                       \n\t\t\t\t   Oltre i terzini (Marchizza, Oyono e Lirola), assenti Baez ed\nIbrahimovic. Recuperano almeno per la panchina Mazzitelli e\nReinier. Di Francesco teme il palleggio e la qualità degli\nattaccanti e dei centrocampisti della Lazio. \"Gli avversari per\nintensità sono i primi del torneo, noi secondi - continua il\ntecnico - Dobbiamo essere molto attenti alla loro fase di\ncostruzione. Aggressivi e compatti in base ai momenti senza\nsnaturare la nostra filosofia. Abbiamo preso gol a difesa\nschierata e lavorato su questi meccanismi. La Lazio gioca in\nChampions, è partita per disputare un grande campionato anche se\nha avuto delle difficoltà\".\n                                    \n                                       \n\t\t\t\t   Ultima gara dell'anno, Di Francesco traccia un bilancio e si\nproietta al 2024. \"La prima parte del 2023 la conoscete meglio\ndi me e mi ha permesso di essere qui ad allenare in Serie A -\nsottolinea l'allenatore - Per quanto riguarda il nostro percorso\nsono molto contento ma lo voglio dire il 2 gennaio dopo questa\npartita. Domani c'è un altro esame in trasferta dove siamo\nmancati. Il bilancio è positivo: in Coppa Italia grande percorso\nma anche in campionato ci stiamo togliendo delle soddisfazioni.\n                                    \n                                       \n\t\t\t\tIn vista del prossimo anno\ndobbiamo fare meglio e lavorare sempre con umiltà. Ho sentito\nparlare di Europa ma oggi abbiamo un solo sogno quello della\nsalvezza. A dicembre ci sono state difficoltà ad ottenere\nrisultati. Aspettiamo questa gara e poi ripartiamo con grande\nentusiasmo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703766618.8041613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Udinese, prezzi popolari per spinta salvezza",
        "date_raw": "Thu, 28 Dec 2023 13:26:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-udinese-prezzi-popolari-per-spinta-salvezza_ebc2d3ce-5e0a-4d93-a17b-5827db562dd0.html",
        "subtitle": "Con Bologna e Lazio varie offerte a 1 e 5 euro",
        "content": "\n                                                \n            L'Udinese punta sullo stadio\nesaurito, con prezzi stracciati e il calore dei propri\nbeniamini, per le due sfide casalinghe consecutive durante le\nfestività, che potrebbero dare una spinta decisiva nella lotta\nper la salvezza.\n                                    \n                                       \n\t\t\t\t   Gare in cui conta di raccogliere il primo successo interno\ndella stagione: i friulani sono l'unica squadra della Serie A a\nnon aver ancora raccolto i 3 punti tra le mura amiche.\n                                    \n                                       \n\t\t\t\t   Per la partita con il Bologna, di sabato alle 15, è stata\nlanciata l'offerta a 1 euro, in ogni settore dello stadio, per\ntutti i tesserati (dal settore giovanile alla prima squadra),\ndirigenti e accompagnatori delle società dilettantistiche del\nFriuli Venezia Giulia.\n                                    \n                                       \n\t\t\t\t   Per quanto concerne la prima gara del 2024 al Bluenergy\nStadium, di domenica 7 gennaio alle 15 con la Lazio, c'è la\ncampagna \"Porta un amico\": ogni abbonato (la società dei Pozzo\nne ha più di 13mila) può acquistare un biglietto a soli 5 euro\nin tutti i settori dello stadio.\n                                    \n                                       \n\t\t\t\t   In entrambe le promozioni è esclusa la Curva Nord, andata\nsold out già durante la campagna abbonamenti estiva.\n                                    \n                                       \n\t\t\t\t   Quanto alla formazione per il match con i felsinei che\noccupano il quarto posto in classifica, si va verso la conferma\ndell'11 che ha affrontato il Torino, con l'unica variante del\nrientro di Payero dalla squalifica a scapito di Samardzic, che\nda quando è arrivato Cioffi non ha mai trovato continuità di\nrendimento. Sulla fascia sinistra si proverà a recuperare\nZemura: in caso di forfait, ballottaggio tra Kamara ed Ehizibue.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703766618.8984857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: 3 giorni di festa per Neymar in crociera, è polemica",
        "date_raw": "Thu, 28 Dec 2023 13:24:14 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-3-giorni-di-festa-per-neymar-in-crociera-e-polemica_d1082a37-dad1-4ddc-8c94-67d759279401.html",
        "subtitle": "Attaccante criticato per gli eccessi della sua vacanza dorata",
        "content": "\n                                                \n            Fa discutere, in Brasile,\nuna crociera di cui Neymar è l'attrazione principale.\n                                    \n                                       \n\t\t\t\tDall'iniziativa, che dovrebbe durare tre giorni e contare sulla\npartecipazione di 4.300 persone, gli organizzatori si aspettano\ndi ricavare circa 20 milioni di reais (3,7 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Il pacchetto più economico per godersi \"72 ore di audacia e\ngioia con uno dei più grandi idoli del calcio\", costa 4.700\nreais (circa 875 euro). L'attaccante del club arabo Al-Hilal si\nsta recuperando da un infortunio. Operato a novembre al\nlegamento crociato anteriore del ginocchio sinistro e al\nmenisco, dovrebbe tornare in campo solo nella seconda metà del\n2024.\n                                    \n                                       \n\t\t\t\t   La vacanza dorata di Neymar a bordo del transatlantico si sta\ncaratterizzando per gli eccessi e l'alto numero di feste. Sui\nsocial viene mostrato il dietro le quinte dell'evento e i\ndettagli dell'imbarcazione, lunga oltre 330 metri, dove ci sono\nanche quattro piscine e uno scivolo acquatico di 120 metri,\ncasinò, simulatore di F1, pista da bowling e cinema 4D. A\ncolpire gli utenti sono anche i regali ricevuti dal fuoriclasse,\ntra cui una catena d'oro del valore di 2 milioni di reais (372\nmila euro). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703766618.9279826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie B: squalificati 6 giocatori e tecnico del Palermo Corini",
        "date_raw": "Wed, 27 Dec 2023 13:38:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/serie-b-squalificati-6-giocatori-e-tecnico-del-palermo-corini_b73a5594-a291-42e0-997f-0533fbf999ae.html",
        "subtitle": "Tutti fermati per un turno",
        "content": "\n                                                \n            Sono sei i giocatori fermati, tutti\nper un turno, dal giudice sportivo di serie B, Ines Pisano, in\nrelazione alla 18/a giornata di campionato, ultima di andata. Si\ntratta di Jeremy Menez del Bari, unico espulso, e di Duccio\nDegli Innocenti (Lecco), Alejandro Falletti (Ternana), Facundo\nGonzalez (Sampdoria), Rachid Kouda (Spezia) ed Edoardo\nPieragnolo (Reggiana), che erano diffidati.\n                                    \n                                       \n\t\t\t\t   E' stato squalificato per un turno anche l'allenatore del\nPalermo, Eugenio Corini, che era in diffida. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703766618.9764931,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Us Acli con Sos Villaggi Bambini su sensibilizzazione infanzia",
        "date_raw": "Wed, 27 Dec 2023 14:44:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/us-acli-con-sos-villaggi-bambini-su-sensibilizzazione-infanzia_3ebbc286-53b3-4e6c-ad94-a1be20d7c310.html",
        "subtitle": "Firmato protocollo per contrasto a dinamiche di esclusione",
        "content": "\n                                                \n            SOS Villaggi dei Bambini e Unione\nSportiva Acli nel loro anniversario dei 60 anni di attività\nhanno siglato un protocollo per promuovere e rafforzare a\nlivello nazionale il volontariato e l'attivismo attraverso una\nprogettazione comune. Per SOS Villaggi dei Bambini e US Acli in\nquesti anni l'attenzione verso l'inclusione sociale è sempre\nstata un elemento centrale e con questa collaborazione\nsvilupperanno congiuntamente percorsi formativi per volontari e\nattivisti finalizzati allo sviluppo e alla gestione delle\nattività di sensibilizzazione sui temi legati all'infanzia più\nvulnerabile, affidando allo sport un essenziale ruolo di\ncontrasto alle dinamiche di esclusione. SOS Villaggi dei Bambini\nsi avvarrà del radicamento territoriale di US Acli per\nrafforzare la rete e favorire la crescita di Gruppi SOS di\nattivisti.  \"Questa firma ci permette di capitalizzare quanto\ngià fatto insieme. Ricordo - spiega Maria Grazia Lanzani,\nPresidente SOS Villaggi dei Bambini - con moltissimo piacere,\ntra tutte le iniziative, la campagna \"IL FUTURO è IN GIOCO\"\nvolta a sensibilizzare e sostenere i nostri progetti a contrasto\ndella povertà educativa in Italia, dove bambini, ragazzi e\ngenitori, appartenenti alla realtà di US Acli, hanno partecipato\na un bellissimo progetto di video testimonianze andate poi in\nonda su Rai Sport nel corso delle Olimpiadi del 2021\".  \"Siamo\nmolto felici della scelta che abbiamo intrapreso, cioè quella di\naffiancare SOS Villaggi dei Bambini in Italia\" commenta invece\nil Presidente dell'US Acli, Damiano Lembo. \"Sappiamo che\nl'attività sportiva favorisce una crescita sana ed equilibrata\ndei bambini/e e dei ragazzi/e; lo sport è un valore nel quale\ncrediamo profondamente. Collaborare con SOS Villaggi dei Bambini\nè sicuramente uno stimolo per tutto lo staff e per i volontari a\nporre più attenzione ai bambini che per crescere non possono\navere, anche solo temporaneamente, le cure e l'amore della\npropria famiglia di origine\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703766619.0275366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Abodi, sentenza è opportunità per migliorare",
        "date_raw": "Wed, 27 Dec 2023 16:23:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/superlega-abodi-sentenza-e-opportunita-per-migliorare_672f7733-8149-4714-b725-e23c879a715c.html",
        "subtitle": "'Non basta dire di no, bisogna migliorare prodotto sportivo'",
        "content": "\n                                                \n            La sentenza sulla Superlega \"deve\nessere colta come un'opportunità per migliorare quello che c'è\":\nè quanto ha detto il ministro dello sport Andrea Abodi, stamani\na Fabriano, a margine della visita al PaleCesari dove si\nallenano le campionesse olimpiche della ginnastica ritmica. \"Se\nnon si vuole la Superlega, non basta dire no - ha aggiunto il\nministro -. Ma occorre sempre migliorare il prodotto sportivo,\nquello calcistico, mettere sempre più al centro i tifosi,\nmigliorando le infrastrutture, ma questo è un tema europeo e non\nsoltanto nazionale\". \"La Superlega, quindi, la considero come\nun'opportunità di riflessione e miglioramento dell'esistente\" ha\nconcluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703766619.0412464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic: 'io come Tom Brady, voglio giocare fino a 40 anni'",
        "date_raw": "Wed, 27 Dec 2023 19:21:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/27/djokovic-io-come-tom-brady-voglio-giocare-fino-a-40-anni_8af197b2-3da6-49a4-aaf5-047670fcd35c.html",
        "subtitle": "N.1 del mondo 'è un grande esempio di campione'",
        "content": " \"Io come Tom Brady, voglio giocare fino a 40 anni\". Parola di Novak Djokovic intervistato a margine dell'esibizione che lo attende alla Riyadh Season Tennis Cup.     L'esempio citato dal serbo n.1 del mondo è lo storico quarterback di football americano vincitore di sette Super Bowl e per cinque volte nominato MVP della finale in cui si assegna il titolo.     \"E' un grande esempio di campione capace nel suo sport di costruirsi una carriera longeva e ricca di successi - ha detto Djokovic -. Ha dedicato moltissimo tempo alla cura del suo corpo, al recupero, ed ad assicurarsi che tutto, dal fisico alla testa, fosse fatto nel modo giusto così da avere una carriera lunga e vincente\". Parlando poi di se stesso, il n.1 al mondo ha rimarcato che il \"2023 è stata una delle migliori stagioni della mia vita. Perché fermarsi. quando si è in grado di giocare così bene? Andrò avanti un anno alla volta per vedere fino a dove riuscirò ad arrivare\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703766619.050023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: torna Lindstrom ma tanti titolari restano out",
        "date_raw": "Wed, 27 Dec 2023 19:19:57 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/napoli-torna-lindstrom-ma-tanti-titolari-restano-out_80e73c7b-e06c-4d26-bce4-465cbb9b3d81.html",
        "subtitle": "Mazzarri contro il Monza non avrà Osimhen, Politano, Lobotka",
        "content": " Il rientro in gruppo di Jesper Lindstrom è la buona notizia per Walter Mazzarri nell'allenamento di oggi in preparazione alla sfida contro il Monza in programma al Maradona venerdì.Il centrocampista danese ha recuperato dal dolore della lombalgia ed è tornato ad allenarsi con i compagni, dimostrando di aver recuperato per il match in cui il tecnico azzurro avrà molti assenti a partire dagli squalificati Osimhen e Politano, per le espulsioni a Roma, e gli infortunati Olivera, Lobotka e Natan.Per il regista del Napoli oggi c'è stato lavoro personalizzato in campo, con la prospettiva però di tornare a inizio gennaio. Lungo invece lo stop di Natan che soffre per una lussazione acromion-claveare alla spalla destra e resta indisponibile per almeno un mese. Giocatori contati per Mazzarri che però può contare sul sostegno dei tifosi: già sold out lo stadio per la sfida di venerdì, contando anche sui tanti napoletani che vivono in altre città e sono tornati per le ferie di capodanno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703766619.0810373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: Vlahovic si allena a parte ma con la Roma ci sarà",
        "date_raw": "Wed, 27 Dec 2023 19:20:42 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juventus-vlahovic-si-allena-a-parte-ma-con-la-roma-ci-sara_24fc50f5-86d0-4d53-9615-c8e0763657a9.html",
        "subtitle": "Ha preso una botta al piede, migliorano Chiesa e Locatelli",
        "content": "La Juventus prosegue la preparazione in vista dell'ultimo impegno del 2023, con la sfida contro la Roma sabato alle 20.45 allo Stadium. All'allenamento odierno alla Continassa, però, non ha preso parte Dusan Vlahovic: l'attaccante, infatti, ha subito una botta al piede e ha svolto un programma personalizzato. In ogni caso, le sue condizioni non destano particolari preoccupazioni e il serbo dovrebbe esserci contro i giallorossi.     Anche Manuel Locatelli e Federico Chiesa cercano di rientrare per l'ultima uscita del 2023 e hanno ripreso i primi lavori con i compagni con l'obiettivo di tornare a disposizione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703766619.0896473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: bilancio chiude con perdite per 3,6 milioni",
        "date_raw": "Wed, 27 Dec 2023 16:03:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/udinese-bilancio-chiude-con-perdite-per-36-milioni_281bc21a-9698-489f-87c4-4836bed6430a.html",
        "subtitle": "Dato migliora rispetto ai 69 milioni dell'esercizio precedente",
        "content": "\n                                                \n            Il conto economico di Udinese Calcio\nfa registrare 3,6 milioni di perdite rispetto ai 69 del bilancio\nprecedente. E' uno dei dati più significativi dell'esercizio\nfinanziario chiuso al 30 giugno 2023 e diffuso dalla società\ndella famiglia Pozzo. La perdita è ancora influenzata dagli\nammortamenti, pari a 6,5 milioni, generati dalla rivalutazione\ndi stadio e marchio effettuata nel 2020 e consentita dalla\nnormativa speciale Covid. Depurato, dunque, dall'effetto degli\nammortamenti, il bilancio di esercizio risulta virtualmente in\nutile di 2,9 milioni.\n                                    \n                                       \n\t\t\t\t   Il valore del patrimonio netto si attesta a 123 milioni,\nmentre risulta in discesa il debito finanziario che fa\nregistrare un -18% rispetto al precedente bilancio. Aumenta il\nvalore netto dei diritti pluriennali al 30 giugno, che si\nattesta a quota 45 milioni, con un valore di mercato del parco\ngiocatori di 185 milioni.\n                                    \n                                       \n\t\t\t\t   A questi valori, si aggiunge la sensibile crescita dei ricavi\narrivati a quota 126 milioni rispetto ai 78 di un anno fa,\nquesto grazie al ritorno alla piena capienza degli stadi e\ndunque ai ricavi da botteghino per otto milioni. Il costo della\nproduzione è diminuito del 16%. L'Ebidta è positivo e si attesta\na 54 milioni.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda l'anno corrente, Udinese ha sottoscritto\ndue importanti accordi relativi alla denominazione commerciale\ndello stadio con Bluenergy e al main sponsor con \"Io sono Friuli\nVenezia Giulia\" aventi un valore più elevato dei precedenti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703766619.099586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inaugurato a Crema il velodromo 'Pierino Baffi'",
        "date_raw": "Wed, 27 Dec 2023 16:30:13 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/27/inaugurato-a-crema-il-velodromo-pierino-baffi_5cc52113-4ebd-407a-bd01-26325568b34a.html",
        "subtitle": "Impianto chiuso dal 2011, cerimonia con Ganna e n.1 Fci Dagnoni",
        "content": "\n                                                \n            E' stato inaugurato a Crema (Cremona)\nil velodromo 'Pierino Baffi', che era chiuso dal 2011. Ora,\ngrazie all'impegno della Federazione ciclistica italiana, del\nConi e delle amministrazioni locali, torna ad essere un punto di\nriferimento per il ciclismo italiano ed internazionale.\n                                    \n                                       \n\t\t\t\tAll'inaugurazione erano presenti con le autorità locali e\nregionali il presidente della Fci, Cordiano Dagnoni, il ct della\nnazionale pista Marco Villa, Ivan Quaranta e Filippo Ganna, e\ntantissimi cittadini e appassionati di ciclismo.\n                                    \n                                       \n\t\t\t\t   Era il 1986 quando l'impianto venne dedicato alla memoria di\nBaffi, scomparso l'anno prima a soli 54 anni. Per molti anni il\nvelodromo di Crema fu un punto di riferimento, in particolare\nnegli anni '90, periodo in cui venivano organizzati eventi di\nlivello internazionale. L'ultima gara disputata fu nel maggio\ndel 2010 e dal 2011 l'impianto fu chiuso e sottoposto a vari\nprogetti di riqualificazione. I lavori veri e propri\ncominciarono nel 2021, ma il termine fu sempre posticipato. Ora,\ngrazie alla collaborazione tra Fci, Coni e le amministrazioni\ncomunali, il percorso si è concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703766619.1093786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: torna la We Run Rome, appuntamento il 31 dicembre",
        "date_raw": "Wed, 27 Dec 2023 15:49:04 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/atletica-torna-la-we-run-rome-appuntamento-il-31-dicembre_046406bf-760a-4d9f-b0c5-f93da90834c5.html",
        "subtitle": "La corsa nel centro della Capitale è giunta alla 12/a edizione",
        "content": "\n                                                \n            Si terrà il 31 dicembre la 'We Run\nRome', evento organizzato da Atleticom Asa sotto l'egida della\nFidal e giunto alla 12/a edizione. Il percorso attraversa le\nstrade e le piazze della Capitale, dalle Terme di Caracalla al\nCirco Massimo, passando per piazza Venezia, piazza di Spagna,\npiazza del Popolo, villa Borghese, via Veneto, via dei Fori\nImperiali per arrivare al traguardo ancora una volta alle Terme\ndi Caracalla.\n                                    \n                                       \n\t\t\t\t   \"Quest'anno avremo il 30% degli iscritti stranieri, con una\nmaggioranza di spagnoli, francesi e anche greci. In totale\nsaremo circa 8.000, con i pettorali della competitiva già\npraticamente esauriti - afferma il presidente dell'ASD\nAtleticom, Camillo Franchi Scarselli -. Subito dopo l'evento,\ninizieremo a lavorare per 'Il Miglio di Roma', in programma un\npaio di settimane prima degli Europei di atletica leggera che si\nsvolgeranno dal 7 al 12 giugno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703766619.1306248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Musah ancora a parte, Simic titolare",
        "date_raw": "Wed, 27 Dec 2023 17:25:22 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/milan-musah-ancora-a-parte-simic-titolare_d2c5e269-a59e-480b-86a9-c94e89bb3dcc.html",
        "subtitle": "Pioli valuta debutto dal 1' per il difensore dopo ko di Tomori",
        "content": "\n                                                \n            Stefano Pioli è ancora costretto a\noptare per qualche azzardo per gestire l'emergenza infortuni del\nsuo Milan. Contro il Sassuolo sabato a San Siro, il tecnico\nrossonero potrebbe far partire dal 1' il giovane centrale serbo\nJuan Carlo Simic, anche perché a corto di centrali difensivi di\nruolo. Tomori ha rimediato una lesione al bicipite femorale per\nmatch contro la Salernitana ed era l'unico superstite nel ruolo.\n                                    \n                                       \n\t\t\t\t   Kjaer ha recuperato e dovrebbe partire titolare,  Pellegrino\nsi sta allenando in gruppo ma potrebbe non avere ancora il ritmo\npartita. Gli altri centrali difensivi non sono a disposizione.\n                                    \n                                       \n\t\t\t\tPioli quindi ragiona e valuta il debutto record di Simic. A\ncentrocampo, invece, Musah ancora non ha ritrovato la migliore\ncondizione e svolge lavoro differenziato. Confermato quindi il\ntrio Loftus-Cheek, Bennacer e Reijnders. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703766619.139591,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annuncio Lipsia, 'abbiamo preso Elmas dal Napoli'",
        "date_raw": "Wed, 27 Dec 2023 19:17:36 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/annuncio-lipsia-abbiamo-preso-elmas-dal-napoli_73da807c-a9c8-486f-96f5-0220e63ce9fc.html",
        "subtitle": "Il giocatore ha firmato fino a 30 giugno 2028, pagati 23 milioni",
        "content": "Il Lipsia ha annunciato con una nota di aver acquistato dal Napoli il giocatore macedone Eljif Elmas, che ha firmato, fa sapere il club, un contratto di quattro anni e mezzo, quindi fino al 30 giugno del 2028. Non è stata specificato la cifra pagata al club campione d'Italia per questo trasferimento, ma i media locali scrivono che sarebbe di 23 milioni di euro.     \"Elmas avrà la maglia numero 6, e si unirà a noi da lunedì 1 gennaio - è scritto nella nota del Lipsia -. Il 2 si recherà con il resto della squadra allo stage di allenamenti in programma a La Manga, in Spagna\". \"Giocare nella Bundesliga è sempre stato il mio sogno\", è il commento di Elmas riportato nel comunicato del Lipsia.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703766619.170657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aic scrive a Giorgetti e Abodi,'no' al Dl crescita",
        "date_raw": "Wed, 27 Dec 2023 20:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/aic-scrive-a-giorgetti-e-abodino-al-dl-crescita_aeaa99f2-87fe-4c73-a250-a79c913bf568.html",
        "subtitle": "Sindacato contro proroga, tutelare il talento degli italiani",
        "content": "\n                                                \n            Il presidente dell'Associazione\nitaliana calciatori (Aic), Umberto Calcagno, ha inviato una\nlettera al ministro dell'Economia, Giancarlo Giorgetti, e al\nministro per lo Sport, Andrea Abodi - apprende l'ANSA - per\nribadire il 'no' alla proroga del Dl Crescita che è stato\nabrogato dal 1 gennaio 2024. \"Le ragioni sono legate non ad\ninteressi economici ma alla necessità di tutelare il talento e\nil patrimonio sportivo rappresentato dai calciatori italiani. Ai\nministri - scrive Calcagno - abbiamo trasmesso un  report con\ndati allarmanti sulla presenza di italiani e stranieri in serie\nA\". Nella missiva, il n.1 del sindacato calciatori sottolinea\nche dal report emerge che negli atleti Under 21 c'è una\npercentuale di impiego più alta per i calciatori stranieri\nrispetto ai ragazzi italiani. \"In alcuni casi, ci troviamo di\nfronte a squadre composte addirittura per il 90% solo da\ncalciatori stranieri - scrive Calcagno -. Noi crediamo che solo\ninvertendo questo trend e ristabilendo una parità competitiva\ntra atleti italiani e stranieri potremmo crescere come sistema,\nsoprattutto in funzione della nostra nazionale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703766619.1794047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: ufficiale il rinnovo di Bremer fino al 2028",
        "date_raw": "Wed, 27 Dec 2023 19:21:01 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/juve-ufficiale-il-rinnovo-di-bremer-fino-al-2028_1bea8eef-6875-4731-891c-54696ea5c8e8.html",
        "subtitle": "Il difensore ha firmato il prolungamento del contratto",
        "content": "Gleison Bremer ha rinnovato con la Juventus, adesso c'è anche l'ufficialità. Come annunciato dal club bianconero sui propri social network, il difensore ha prolungato il suo contratto fino al 2028. \"È diventato un pilastro, costantemente tra i migliori in campo e una certezza assoluta, guadagnandosi l'affetto dei tifosi e la fiducia di tutti. La firma sul futuro in bianconero è la continuità di quella promessa fatta all'arrivo in quel giorno d'estate\" si legge sul sito ufficiale della Juventus per annunciare la fumata bianca.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703766619.2012224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Luis Alberto fermo per un mese, ko anche Immobile",
        "date_raw": "Wed, 27 Dec 2023 19:18:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/lazio-luis-alberto-fermo-per-un-mese-ko-anche-immobile_b71acbf2-b158-4a56-a126-f531b680cddb.html",
        "subtitle": "Per lo spagnolo lesione di basso grado all'adduttore",
        "content": "Brutte notizie per Maurizio Sarri e per la Lazio: gli esami clinici svolti da Luis Alberto hanno evidenziato \"una lesione di basso/medio grado dell'adduttore della coscia sinistra\", come si legge nel comunicato ufficiale del club. Il centrocampista spagnolo si è fatto male nella trasferta di Empoli, la stessa che ha lasciato Sarri privo di Ciro Immobile.     Il capitano ha riportato un trauma distrattivo ai flessori della coscia destra (due-tre settimane di stop), mentre Luis Alberto resterà fuori più a lungo, un mese circa: addio quindi alle sfide contro Frosinone, Udinese e Lecce in campionato, più i quarti di finale di Coppa Italia (il 9 gennaio). Quasi sicuro il forfait per la semifinale di Supercoppa italiana con l'Inter a Riad il 19 gennaio e l'eventuale finale del 22; a rischio anche il big match col Napoli (il 28 gennaio). Il calciatore ha già iniziato le cure specifiche \"e verrà sottoposto a monitoraggio clinico quotidiano - si legge sempre sul sito della Lazio -. Ulteriori esami strumentali verranno ripetuti nei prossimi giorni per quantificare i tempi di recupero\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703766619.2110412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vojvoda sprona il Toro, a Firenze dovremo essere svegli",
        "date_raw": "Wed, 27 Dec 2023 19:09:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/vojvoda-sprona-il-toro-a-firenze-dovremo-essere-svegli_b8af905d-b2ec-4ab7-a0ac-330dbae48914.html",
        "subtitle": "Il kosovaro, sono orgoglioso delle 100 presenze in granata",
        "content": "\n                                                \n            \"Contro la Fiorentina è sempre una\nsfida tosta, dobbiamo essere svegli e giocare fino alla fine:\nsarà una gara dura, ma vogliamo i tre punti per il nostro\ncampionato\": il laterale del Torino Mergim Vojvoda presenta così\nla partita contro i viola in programma venerdì allo stadio\nFranchi.\n                                    \n                                       \n\t\t\t\t   Nella trasferta a Frosinone, il kosovaro ha toccato le 100\npresenze in maglia granata: \"E' stata una grande emozione, qui\nmi sento a casa come in una famiglia - ha detto ai microfoni di\nTorino Channel - e adesso punto a farne 200\". Vojvoda ha anche\nobiettivi personali per il 2024: \"Il 2023 è stato un anno buono\nper me, ma adesso voglio diventare più decisivo - ha concluso il\nclasse 1995 - e mi piacerebbe arrivare a cinque gol e a 6-7\nassist\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703766619.2347734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ekdal lascia l'Italia dopo quasi 15 anni",
        "date_raw": "Wed, 27 Dec 2023 19:15:30 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/ekdal-lascia-litalia-dopo-quasi-15-anni_f48bd0fe-dc76-46d5-bddf-438bb0e3803b.html",
        "subtitle": "Bandiera di Cagliari e Samp, ha rescisso con lo Spezia",
        "content": "\n                                                \n            Il centrocampista svedese Albin\nEkdal lascia il calcio italiano dopo 15 anni di militanza quasi\ncontinuativa. Il 34enne ha rescisso il contratto che lo legava\nallo Spezia fino al giugno 2024 e nei prossimi giorni dovrebbe\ntornare a giocare in patria. Nel corso di questo mese aveva già\ndato l'addio alla nazionale.\n                                    \n                                       \n\t\t\t\t   Arrivato nel 2008 alla Juventus a 19 anni, ha disputato 320\npartite in serie A con le maglie di Juventus, Siena, Bologna,\nSpezia e soprattutto Cagliari e Sampdoria con cui ha messo\nassieme rispettivamente 122 e 126 presenze in campionato. Dal\n2015 al 2019 ha militato in Bundesliga nell'Amburgo. Scarsamente\nutilizzato nello Spezia, oggi penultimo in classifica in serie\nB, il centrocampista ha interrotto anzitempo il proprio rapporto\ncon il club ligure. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703766619.2433882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "3-1 all'Everton, il Manchester City sale al quarto posto",
        "date_raw": "Wed, 27 Dec 2023 23:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/3-1-alleverton-il-man-city-sale-al-quarto-posto_9edbfc21-5ced-4abb-b497-c684ba93a329.html",
        "subtitle": "Sotto dopo il primo tempo, campioni del mondo ribaltano il match",
        "content": "Tornato a giocare in campionato dopo la conquista del Mondiale per club, quinto trofeo della stagione, il Manchester City ha vinto per 3-1 in rimonta sul campo dell'Everton. I Tofffees avevano chiuso in vantaggio il primo tempo grazie al gol di Harrison al 29', ma nella ripresa gli uomini di Pep Guardiola hanno ribaltato il match andando a segno con Foden, Alvarez su rigore e Bernardo Silva. Così ora il City è quarto in classifica, con 37 punti e a -5 dal Liverpool capolista.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703766619.2661502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chelsea fatica, ma torna a vincere con rigore all'89'",
        "date_raw": "Wed, 27 Dec 2023 23:38:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/chelsea-fatica-ma-torna-a-vincere-con-rigore-all89_28f61d92-8d60-42fc-b738-2a54cb11d2a5.html",
        "subtitle": "Derby col Palace deciso dal Var, Madueke non sbaglia il penalty",
        "content": "Soltanto grazie a un rigore a un minuto dalla fine trasformato dal 21enne Madueke il Chelsea è riuscito a tornare al successo, dopo il ko di tre giorni fa contro il Wolverhampton, imponendosi per 2-1 nel derby giocato in casa contro il Crystal Palace. Il tecnico Mauricio Pochettino, che lavora molto in prospettiva futura, ha mandato in campo una formazione con un'età media di 23 anni, e dopo 13 minuti i Blues sono andati in vantaggio con Mudryk. Ma allo scadere del primo tempo Olise, su assist di Ayew, ha pareggiato per il Palace. Nella fase conclusiva del match gli episodi decisivi, con protagonista sempre il Var, il cui intervento prima ha provocato l'annullamento del gol del 2-1 di Jackson per un fuorigioco, poi la concessione del rigore a favore del Chelsea per un fallo di Eze su Madueke. E lo stesso Madueke ha poi realizzato il penalty.     Sempre oggi, Wolverhampton a valanga sul campo del Brentford: 1-4 col sudcoreano Hwang autore di una doppietta. A segno anche Lemina e Bellegarde, mentre per le 'Api', alla quarta sconfitta consecutiva, è risultato inutile il gol di Wissa.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703766619.2753081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'uruguayano Fossati è il nuovo ct del Perù",
        "date_raw": "Wed, 27 Dec 2023 23:00:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/luruguayano-fossati-e-il-nuovo-ct-del-peru_625e2a8b-66de-47a6-986e-42eb8e43200e.html",
        "subtitle": "In passato ha già allenato la nazionale del suo paese e il Qatar",
        "content": "\n                                                \n            E' il 71enne uruguayano Jorge Fossati\nil nuovo commissario tecnico della nazionale del Perù. Prende il\nposto di Juan Reynoso, che paga i deludenti risultati della\nselezione sotto la sua guida. L'annuncio è stato dalla\nfedercalcio locale.\n                                    \n                                       \n\t\t\t\t  Fossati è reduce dalla vittoria nel campionato peruviano, dove\nha allenato l'Universitario, che ora lascia per la nazionale. In\npassato ha ricoperto il ruolo di ct nella rappresentativa del\nsuo paese, con cui si piazzò terzo nella Coppa America del 2004,\ne in quella del Qatar, che ha allenato in due differenti\nstagioni, 2007-2008 e 2016-2017.\n                                    \n                                       \n\t\t\t\t  Attualmente, dopo un terzo delle partite giocate, il Perù è\nultimo con due soli punti nella classifica del girone\nsudamericano delle qualificazioni mondiali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703766619.2838473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Thu, 28 Dec 2023 12:13:59 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_d6773d08-ecea-4e3d-b280-8463dde4940e.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "Aaron Gordon, ala forte dei Denver Nuggets campioni della Nba, dovrà rimanere fermo per un periodo indeterminato dopo essere stato aggredito da un cane che lo ha morso al volto e alle mani. I fatti, secondo quanto hanno fatto sapere i Nuggets con una nota, sarebbero avvenuti nel giorno di Natale.     \"Aaron ha riportato ferite al volto e a una mano a causa dei morsi che gli ha dato in cane il 25 dicembre - è scritto nella nota della franchigia di Denver -. Ora è in buone condizioni, ma rimarrà fuori squadra per tutto il tempo necessario per guarire\". Il sito 'The Athletics' riferisce che a Gordon sono stati applicati 21 punti di sutura.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703766619.3127935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: 'Law Connect' di Christian Beck vince la Sydney-Hobart",
        "date_raw": "Thu, 28 Dec 2023 12:13:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/vela-law-connect-di-christian-beck-vince-la-sydney-hobart_3a5c1a09-918d-47bc-b0dc-743ee19f66f5.html",
        "subtitle": "Appassionante testa a testa con 'Andoo Comanche', campione 2022",
        "content": "Il Supermaxi 'LawConnect' ha vinto la prestigiosa regata velica Sydney-Hobart, disputata in condizioni di tempesta, dopo un emozionante testa a testa con Andoo Comanche, arrivato secondo. Dopo essere stato in testa per buona parte della mattinata, 'Law Connect' ha preso il sopravvento su 'Andoo Comanche' nelle ultime centinaia di metri dopo un duello avvincente.     'Law Connect' dello skipper australiano Christian Beck ha preceduto 'Andoo Comanche' del connazionale John Winning di soli 51 secondi, uno dei divari più esigui registrati in 78 anni di storia della regata. 'Andoo Comanche' era il campione in carica e il grande favorito quest'anno, mentre 'Law Connect' era arrivato secondo nelle ultime tre edizioni.     Ieri 'Andoo Comanche' aveva comunque un vantaggio di 9,6 miglia nautiche, l'equivalente di una ventina di minuti, sul suo principale concorrente a 200 miglia nautiche (370 km) dall'arrivo nel porto meridionale dell'isola australiana della Tasmania, secondo il sito ufficiale della gara cominciata martedì scorso. In ogni caso all'imbarcazione piazzatasi al secondo posto rimane il record di traversata con 1 giorno, 9 ore, 15 minuti e 24 secondi, stabilito nel 2017.     Il tempo ha avuto la meglio sul supermaxi di Hong Kong SHK Scallywag, partito molto bene ma poi costretto ad abbandonare a causa della rottura dell'albero.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703766619.3354187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri: 'Mercato? Non vedo rivoluzione in arrivo'",
        "date_raw": "Thu, 28 Dec 2023 12:57:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-mazzarri-mercato-napoli-non-vedo-rivoluzione-in-arrivo_e731b496-bf84-4801-844e-5860af6ae8e9.html",
        "subtitle": "Grazie ai tifosi, domani stadio pieno in un momento difficile",
        "content": "\"Sul mercato non vedo una rivoluzione in arrivo, soprattutto a gennaio. Ma di questo tema preferisco parli il club, io voglio dare una mano ai giocatori che abbiamo nel ritrovare la fiducia, l'equilibrio e non ripetere più gli errori che facciamo\". Lo ha detto il tecnico del Napoli Walter Mazzarri alla vigilia del match contro il Monza.   \"Domani affrontiamo un Monza forte - ha detto - ho visto il loro match contro la Lazio che ha un modulo simile al nostro ed è andata in difficoltà. Domani vengono qui senza nulla da perdere e per noi è importante ritrovare una vittoria con serenità. Poi anche per gli infortuni sopraggiunti qualcosa va cercato nel mercato, ma noi per ora pensiamo al Monza, una tappa fondamentale per superare il momento difficile. Poi ci aggiorniamo, perché non possiamo pensare al futuro in questo momento, tra infortuni e squadra che deve ritrovare la serena vittoria\". Mazzarri ringrazia anche il sostegno del tifo del Napoli: \"Ringrazio il pubblico - ha detto - so che domani ci sarà lo stadio pieno, ci serve una mano in un momento un po' difficile e siamo contenti che i tifosi ci saranno vicini per 95'\".     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703766619.3441753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Newcastle insidia la Juventus per Phillips",
        "date_raw": "Thu, 28 Dec 2023 12:14:50 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-newcastle-insidia-la-juve-per-phillips_4db23b24-b869-4dca-b5d4-c2148457e077.html",
        "subtitle": "Centrocampista City puo' essere ceduto in prestito",
        "content": "C'e' anche il Newcastle nella corsa a Kalvin Phillips, centrocampista del Manchester City e della nazionale inglese, obiettivo di mercato della Juve per gennaio.     A scrivere che il club di Premier League di proprieta' del fondo reale saudita e' \"fiducioso\" di poter chiudere l'affare a gennaio, in prestito, e' il Telegraph: secondo il quotidiano britannico il 28enne giocatore di origini giamaicane e' conteso da Everton e Juve, dopo esser finito ai margini del progetto tecnico di Guardiola, ma il favorito e' il Newcastle, che punta alla formula del prestito in attesa che il City decida cosa fare a giugno. Il Newcastle ha limiti di mercato, imposto dalle regole inglesi sulla sostenibilita' finanziaria    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703766619.3543863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Wed, 27 Dec 2023 23:46:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_028be4ab-07ad-44e8-831e-b0b6547ee28f.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "\n                                                \n            Aaron Gordon, ala forte dei Denver\nNuggets campioni della Nba, dovrà rimanere fermo per un periodo\nindeterminato dopo essere stato aggredito da un cane che lo ha\nmorso al volto e alle mani. I fatti, secondo quanto hanno fatto\nsapere i Nuggets con una nota, sarebbero avvenuti nel giorno di\nNatale.\n                                    \n                                       \n\t\t\t\t  \"Aaron ha riportato ferite al volto e a una mano a causa dei\nmorsi che gli ha dato in cane il 25 dicembre - è scritto nella\nnota della franchigia di Denver -. Ora è in buone condizioni, ma\nrimarrà fuori squadra per tutto il tempo necessario per\nguarire\". Il sito 'The Athletics' riferisce che a Gordon sono\nstati applicati 21 punti di sutura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703766619.3866632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa, Gilardino \"dovremo andare più forti dell'Inter\"",
        "date_raw": "Thu, 28 Dec 2023 13:04:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-genoa-gilardino-dovremo-andare-piu-forti-dellinter_012a1ebf-c0da-4f78-8474-6b1b8c593cfd.html",
        "subtitle": "Tecnico ritrova Messias e Retegui, \"sono felice, ci sono tutti\"",
        "content": "\n                                                \n            Quattro punti nelle ultime due gare\ne ora la capolista. Alberto Gilardino non ha dubbi su cosa\nservirà per provare a fermare la squadra \"più forte del\ncampionato\".\n                                    \n                                       \n\t\t\t\t\"Dobbiamo andare più forti di loro nei duelli, nel recupero\npalla, nell'ardore agonistico. Cercare di mettere la gara in\nquelle condizioni. Perché sul palleggio e sulla qualità loro\nsono molto preparati. Abbiamo bisogno di tutti per difenderci ma\nquando avremo la palla dovremo proporci. Arriviamo a giocarci\nquesta partita dopo due risultati positivi (con Juventus e\nSassuolo, ndr) e questo deve essere per noi energia positiva per\naffrontare la gara nel mood migliore. Non dobbiamo soprattutto\npermetterci di abbassare di un millimetro il nostro tipo di\napproccio e la nostra mentalità. E ho visto i ragazzi vogliosi\ndi andarsi a prendere un risultato positivo\".\n                                    \n                                       \n\t\t\t\t   Un Genoa finalmente al completo, come solo in una occasione\nin precedenza, contro la Roma, in 18 gare totali giocate fino ad\nora. Gilardino ritrova infatti anche Retegui e Messias seppur\nnon al cento per cento.\n                                    \n                                       \n\t\t\t\t   \"Domani ci saremo tutti - ha sottolineato Gilardino-. Sono\ncontento e sono felice anche negli allenamenti di vedere la\nsquadra al completo. Questo mi rende felice . Messias e Retegui\nsono da due giorni col gruppo ma sono felice che stanno bene, li\nvedo sorridenti e felici. Magari domani non giocheranno dal\nprimo o magari lo farà uno, ma quello che conta intanto è averli\nnel gruppo. Anche per le scelte che farò durante la gara e\nquesto è un aspetto fondamentale e determinante\".\n                                    \n                                       \n\t\t\t\t   Rosa al completo e stadio esaurito. \"Vogliamo ricambiare\nl'affetto dei nostri tifosi con una prestazione importante di\ngrande consapevolezza. Sarà importante soprattutto avere grande\numiltà. Contro una squadra come l'Inter non possiamo permetterci\nnemmeno un secondo di avere un pizzico di presunzione. Dobbiamo\navere personalità, coraggio ma non essere presuntuosi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703766619.3952515,
        "language": "IT",
        "source": "ANSA"
    }
]
