[
    {
        "title": "Dopo 'la pesca' il nuovo spot di Esselunga sulla 'noce'",
        "date_raw": "Mon, 18 Dec 2023 13:50:52 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/dopo-la-pesca-il-nuovo-spot-di-esselunga-sulla-noce_c78e86f7-842b-411d-8d91-febeef28c8ee.html",
        "subtitle": "Protagonisti due bambini, Carlo e Marta, e le emozioni",
        "content": "\n                                                \n            Dopo Emma, la bambina figlia di\ngenitori separati protagonista dello spot \"La Pesca\", Esselunga\ntorna in televisione con una nuova storia, quella di Carlo e\nMarta e della loro amicizia che dura nel tempo grazie ad un filo\nrosso rappresentato, questa volta, da una noce. Il secondo\nappuntamento del racconto di Esselunga vede ancora una volta\nprotagonista l'emozione e le persone con le loro storie di vita\nquotidiana che, attraverso gli occhi dei bambini, rendono dolce\ne commovente la magia del Natale. L'atmosfera natalizia vuole\nessere resa ancora più emozionante dal dono che si scambiano i\ndue bambini che diventa poi un inatteso, quanto sorprendente,\nregalo per il Natale che è alle porte. Il payoff \"Non c'è una\nspesa che non sia importante\" rimane il messaggio intorno al\nquale è costruito il racconto, sempre nella forma del\ncortometraggio, dal titolo \"La noce\".\n                                    \n                                       \n\t\t\t\t\"Abbiamo voluto rappresentare una storia di amicizia che resiste\nal trascorrere del tempo e alla distanza e lo abbiamo fatto\nattraverso una noce, un frutto simbolico che ben si presta a\nrappresentare il concetto di cura e l'evoluzione della storia.\n                                    \n                                       \n\t\t\t\tCon l'emozione che suscita un'amicizia ritrovata desideriamo\naugurare a tutti buone feste\", spiega Roberto Selva, direttore\nmarketing e comunicazione di Esselunga. Il film sarà visibile in\ntv da stasera e fino al 25 dicembre, nelle sale cinematografiche\ne sui canali digitali fino al prossimo primo gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702906222.8471315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio in aumento, Wti scambiato a 72,15 dollari",
        "date_raw": "Mon, 18 Dec 2023 08:03:18 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/prezzo-petrolio-in-aumento-wti-scambiato-a-7215-dollari_5760fe65-b98d-4fe6-b0d0-b9de4b30f041.html",
        "subtitle": "Brent passa di mano a 77,32 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in aumento questa\nmattina sui mercati delle materie prime: il Wti con consegna a\ngennaio passa di mano a a 72,15 dollari al barile con una\ncrescita dell'1,01%. Il Brent con consegna a febbraio è\nscambiato a 77,32 dollari con un aumento dell'1,01%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702906222.8806815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Asia chiude in calo, si guarda a banche centrali",
        "date_raw": "Mon, 18 Dec 2023 08:04:05 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-lasia-chiude-in-calo-si-guarda-a-banche-centrali_cf1bcf2b-cd5f-4069-9183-9354685bafc9.html",
        "subtitle": "Tokyo (-0,64%), scende la Cina. Yen poco variato sul dollaro",
        "content": "\n                                                \n            Le Borse asiatiche chiudono in calo\ncon gli investitori che si concentrano sulle indicazioni delle\nbanche centrali circa un allentamento della politica monetaria\nnel prossimo anno. Fari puntati sulla riunione della Banca del\nGiappone (BoJ), la cui conclusione è prevista domani.\n                                    \n                                       \n\t\t\t\t   Chiusura in flessione per Tokyo (-0,64%). Sul fronte dei\ncambi lo yen è poco variato sul dollaro a 142,20, e sull'euro a\n155,30. A contrattazioni ancora in corso Hong Kong (-1,08%),\nShanghai (-0,51%) e Shenzhen (-1,42%). Piatta Mumbai (-0,03%)\nmentre sale Seul (+0,13%).\n                                    \n                                       \n\t\t\t\t   Sul fronte macroeconomico in arrivo dalla Germania l'indice\nIfo sulla fiducia delle imprese. Dagli Stati Uniti attesi i dati\nsul mercato immobiliare residenziale. Previsto anche un\nintervento del componente della Bce Isabel Schnabel. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702906222.889605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in lieve aumento a 2.023,24 dollari",
        "date_raw": "Mon, 18 Dec 2023 08:08:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/prezzo-delloro-in-lieve-aumento-a-2.02324-dollari_95ea0ede-273c-45f6-9d18-eb58eedab8fb.html",
        "subtitle": "Quotazione cresce dello 0,18%",
        "content": "\n                                                \n            Prezzo dell'oro in lieve aumento\nquesta mattina sui mercati delle materie prime: il metallo\nprezioso con consegna immediata (Gold spot) passa di mano a\n2.023,24 dollari l'oncia con un avanzamento dello 0,18%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702906222.9159865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medici in pensione a 72 anni, dietrofront del governo",
        "date_raw": "Mon, 18 Dec 2023 07:13:11 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/medici-in-pensione-a-72-anni-e-scontro-con-i-sindacati_0388d615-6c28-4e87-9b6c-e6ae1bbf5522.html",
        "subtitle": "Ciriani, 'rischia di essere un dibattito frettoloso adesso'. Tajani: 'Si lavora sul Superbonus'. Maratona in Senato ",
        "content": "Dietrofront del governo sulle pensioni dei medici. L'emendamento che avrebbe consentito ai dirigenti sanitari o docenti universitari di andare in pensione su base volontaria a 72 anni - anziché a 70 - non verrà presentato in manovra. \"Un argomento così importante a quest'ora rischia di essere oggetto di un dibattito troppo frettoloso quindi il governo considera di ripresentarlo in un'altra occasione\", dice il ministro per i Rapporti con il Parlamento Luca Ciriani alla vigilia della maratona in Senato notturna sulla legge di bilancio. Uno stop che sarebbe arrivato - secondo quanto si apprende - anche dopo un'intervento di Palazzo Chigi.La scelta di presentare una nuova modifica era stata dettata - spiegava lo stesso governo poco prima - da una \"esigenza oggettiva\" dettata da \"una carenza di medici sul territorio notevole\". Ma era anche stata una novità che aveva immediatamente fatto alzare le barricate ai sindacati. \"Un insulto alla categoria, solo per salvare alcune lobby. Non si salva così la sanità pubblica\", aveva fatto sapere l'Anaao Assome, il principale dei sindacati dei medici ospedalieri.Resta comunque lo sciopero convocato per domani sempre dai medici ma anche dai veterinari e dai sanitari del Ssn: una protesta proclamata tra le altre sigle dalla Cisl e che mette a rischio circa 25mila interventi chirurgici.La manovra è arrivata alle battute finali e si avvia a ricevere il primo via libera in commissione al Senato. Restano da sciogliere alcuni nodi legati alle risorse del fondo parlamentare, che potrebbero aumentare leggermente portando anche ad una rimodulazione dei finanziamenti degli emendamenti presentati dai relatori, e di quello atteso dall'opposizione che punta tutto sulla violenza contro le donne. In ogni caso si tratterebbe di piccoli ritocchi alle cifre, che non lascerebbero spazio per altri interventi. Il vicepremier Antonio Tajani spiega che si lavora ancora ad una breve proroga del Superbonus per i condomini, ma la soluzione potrebbe anche finire nel Milleproroghe. Soprattutto perché resta un tema molto controverso: la premier Giorgia Meloni ha parlato di \"situazione drammatica\" dei conti pubblici \"ereditata soprattutto per il Superbonus\", che \"ci ha lasciato un buco da 140 miliardi, quanto lo Stato spende in un anno per tutta la sanità\".E' una seduta notturna della commissione Bilancio che prova a chiudere il dossier manovra. L'intenzione è di chiudere entro il 18 il voto degli emendamenti in commissione, per affidare il mandato ai relatori a riferire in Aula il 20, dove inizierebbe la discussione generale. Mentre il voto di fiducia sul maxi-emendamento e il voto finale si dovrebbero tenere la mattina del 22.\"Sono soddisfatto della manovra perché abbiamo apportato degli aggiustamenti che avevamo chiesto su casa e pensioni e i medici e dipendenti pubblici, e stiamo lavorando perché ci possa essere una breve proroga per il Superbonus che riguarda condomini che hanno già compiuto il 70% dei lavori\", ha detto Tajani. Forza Italia non ha ancora perso le speranze di presentare una modifica, che considera solo \"tecnica\" e che apre una finestra straordinaria per un Sal, lo stato avanzamento lavori che dà diritto al rimborso al 110%. Per Tajani \"nessuna tolleranza per gli imbroglioni, ma per le persone oneste bisogna avere un occhio di riguardo, e permettere di concludere i lavori in dirittura d'arrivo\", ovvero garantire ai condomini di poter scontare al 110% tutti i lavori effettuati e fatturati nel 2023.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1702906222.9271328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Produzione Shale negli Stati Uniti riparte, minaccia a Opec",
        "date_raw": "Sun, 17 Dec 2023 15:36:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/produzione-shale-negli-stati-uniti-riparte-minaccia-a-opec_0fe188b8-5167-4e0a-9c18-73cbcf09e234.html",
        "subtitle": "Governo stima balzo a 13,3 milioni di barili al giorno",
        "content": "\n                                                \n            La produzione di Shale Oil (petrolio\ndi scisto) rialza la testa negli Stati Uniti con balzo stimato a\n13,3 milioni di barili al giorno e minacciando così la strategia\ndell'Opec+ di limitare la produzione per controllare i prezzi.\n                                    \n                                       \n\t\t\t\tLo scorso anno il governo federale Usa prevedeva una produzione\ndi 12,5 milioni di barili. L'incremento è equivalente all'intera\nproduzione del Venezuela.\n                                    \n                                       \n\t\t\t\t   Lo shale ha beneficiato delle nuove tecnologie che hanno\nvelocizzato e semplificato il processo di estrazione. Come\nriporta la Bloomberg le compagnie americane, dopo la bolla del\n2014 che aveva invaso il mercato, si sono concentrate nel\nmigliorare i processi e garantire la redditività degli\ninvestimenti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1702906222.9508796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Enac, accordo a Tripoli per ripresa voli aerei Liba-Italia",
        "date_raw": "Sun, 17 Dec 2023 14:32:39 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/enac-accordo-a-tripoli-per-ripresa-voli-aerei-liba-italia_7f896076-1b45-4e97-a42a-56d0f08e2b2b.html",
        "subtitle": "Presidente Di Palma, intesa definisce cornice delle norme",
        "content": "\n                                                \n            La \"ripresa\" \"e l'implementazione\"\ndei voli aerei fra Italia e Libia è l'obiettivo dell'accordo\nfirmato\noggi a Tripoli dal Presidente Enac Pierluigi Di Palma, su delega\ndel Vicepremier e Ministro\ndegli Affari Esteri Tajani. Secondo Di Palma \"è stato già\npossibile far ripartire i collegamenti con Med Sky e l'accordo\nnon prevede alcuna limitazione in termini di vettori\". Il\ndocumento  definisce la cornice per la ripresa del traffico\naereo commerciale e recepisce le clausole europee in termini di\nsafety, security e\nriconoscimento della designazione dei vettori, senza\nlimitazione, e fair competition. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1702906222.9598005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera della commissione Bilancio del Senato alla manovra",
        "date_raw": "Mon, 18 Dec 2023 14:09:25 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/manovra-salve-le-pensioni-di-vecchiaia-per-medici-e-dipendenti_7555d96e-1242-4f48-8247-bdfe325b69e3.html",
        "subtitle": "Votato il mandato al relatore in commissione, mercoledì in Aula",
        "content": "-. La commissione, dopo una lunga maratona notturna durante la quale si è concluso il voto sugli emendamenti, è tornata a riunirsi in mattinata e ha votato il mandato ai relatori a riferire in Aula.\"Da mercoledì pomeriggio alle 17 c'è il dibattito sulla legge di bilancio, con una votazione prevista nella giornata di venerdì\". Lo ha riferito il capogruppo di FI Maurizio Gasparri al termine della capigruppo che ha stabilito il calendario dell'Aula di Palazzo Madama. Via libera della commissione Bilancio del Senato a un emendamento del governo all'articolo 33 della manovra:  Restano penalizzate quelle anticipate ma c'è un taglio più soft per i sanitari con una riduzione di un trentaseiesimo del taglio per ogni mese in più di permanenza al lavoro. I dirigenti medici e gli infermieri potranno, se vorranno, rimanere al lavoro fino ai 70 anni. Via libera della commissione anche ai quattro emendamenti del governo alla manovra che prevedono, tra l'altro, la rimodulazione dei fondi per il Ponte sullo stretto con una parte delle risorse prese dal Fondo di coesione. Ok anche alla cabina di regia per il disagio abitativo e ai fondi per i concorsi per il comparto della sicurezza. Nessuna modifica sul Superbonus in arrivo con la manovra. Tra gli emendamenti alla manovra presentati nella notte e approvati dalla commissione Bilancio del Senato non risulta nessun intervento sul Superbonus.  Via libera della commissione Bilancio del Senato all'emendamento dei relatori alla manovra riguardate la casa. Ok - dunque - alla specifica sugli affitti brevi voluta da FI per cui la cedolare secca è al 21% per una delle case affittate e al 26% per le altre. Ok anche alle agevolazioni per il fondo di garanzia sui mutui sulla prima casa per le famiglie numerose e anche in base all'Isee. Via libera della commissione Bilancio del Senato ai quattro emendamenti del governo alla manovra che prevedono, tra l'altro, la rimodulazione dei fondi per il Ponte sullo stretto con una parte delle risorse prese dal Fondo di coesione. Ok anche alla cabina di regia per il disagio abitativo e ai fondi per i concorsi per il comparto della sicurezza.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702906222.9710758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre poco mosso a 171 punti",
        "date_raw": "Mon, 18 Dec 2023 08:36:13 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/lo-spread-tra-btp-e-bund-apre-poco-mosso-a-171-punti_f5a881a5-a802-439d-b496-04bf1364af6a.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,73%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund apre poco\nmosso a 171 punti, rispetto ai 170 punti della chiusura di\nvenerdì. Il rendimento del decennale italiano sale al 3,73 per\ncento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702906222.9931433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Innovit riparte con 6 programmi nella Silicon Valley",
        "date_raw": "Mon, 18 Dec 2023 09:01:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/innovit-riparte-con-6-programmi-nella-silicon-valley_7cef62ff-b0e5-4148-8301-b9e4e7b14fe7.html",
        "subtitle": "Hub italiano compie un anno, sostegno start up e pmi",
        "content": "\n                                                \n            Innovit, l'Hub nato per sostenere e\npromuovere l'ecosistema economico, scientifico e culturale\nitaliano negli Stati Uniti, compie il suo primo anno di attività\ne riparte con 6 programmi di accelerazione nella Silicon Valley.\n                                    \n                                       \n\t\t\t\tNel 2024 l'impegno del centro di innovazione e cultura italiano\nal fianco delle imprese italiane si intensificherà. Già da oggi\nè possibile candidarsi a sei nuove Call4innovit che, nel corso\ndell'anno, chiameranno a raccolta le migliori e innovative idee\ndel Paese su Generative AI, Robotic, Hardware e Advanced\nMaterials, Life Science e Digital Health, Green Energy,\nCleanTech, ClimateTech e AgriFoodTech, Fintech e Insurtech e per\nfinire Space Economy.\n                                    \n                                       \n\t\t\t\t   Il centro ha visto le sue attività affidate, nell'ottobre\n2022, dal ministero Esteri e Ie a Fondazione Giacomo Brodolini,\nthink and do tank per l'innovazione e lo sviluppo locale e a\nEntopan Innovation, incubatore e acceleratore di Harmonic\nInnovation Group.\n                                    \n                                       \n\t\t\t\t   Tutte le call risultano aperte in contemporanea: Startup e\nPmi innovative possono iscriversi da subito alla call più affine\nal proprio ambito. La scadenza delle application è cadenzata per\ncoprire l'intero 2024. Le quattro edizioni di Call4innovit hanno\nricevuto complessivamente ben 400 candidature, con oltre 200\nrealtà selezionata per programmi online di pre-accelerazione. A\nvolare a San Francisco nella sede di Innovit al 710 di Sansome\nStreet, sono poi stati 170 giovani imprenditori, espressione di\noltre 100 startup e Pmi che hanno partecipato a più 180 sessioni\ndi confronto e formazione organizzate grazie al lavoro di ben\n220 professionisti delle Big Tech (Google, X, Amazon, Apple,\nMeta, Bosch, Microsoft, Oracle e Unity), venture capital della\nSilicon Valley, mentor ed esperti di Università prestigiose\nquali Stanford University e UC Berkeley. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702906223.0017126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro in lieve aumento, scambiato a 1,0919 dollari",
        "date_raw": "Mon, 18 Dec 2023 07:58:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/euro-in-lieve-aumento-scambiato-a-10919-dollari_af1242f2-c3cc-43c6-9365-84694d560b37.html",
        "subtitle": "Moneta unica passa di mano a 155,2400 yen",
        "content": "\n                                                \n            Euro in lieve aumento questa mattina\nsui mercati valutari: la moneta unica europea è scambiata a\n1,0919 dollari con un aumento dello 0,22% e a 155,2400 yen con\nuna crescita dello 0,25%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702906223.040185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in calo dello 0,33%",
        "date_raw": "Mon, 18 Dec 2023 09:09:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-apre-in-calo-dello-033_b78b6802-231c-4557-ac29-afca3fb6615d.html",
        "subtitle": "Il primo indice Ftse Mib a 30.275 punti",
        "content": "\n                                                \n            La Borsa di Milano apre in calo. Il\nprimo indice Ftse Mib cede lo 0,33% a 30.275 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702906223.049307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas apre in lieve rialzo a 33,61",
        "date_raw": "Mon, 18 Dec 2023 08:18:42 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/il-prezzo-del-gas-apre-in-lieve-rialzo-a-3361_ab036d70-1628-4705-a1b5-66e853904e64.html",
        "subtitle": "Quotazione sale dell'1,3%. Da inizio anno -56%",
        "content": "\n                                                \n            Il prezzo del gas apre in lieve\nrialzo mentre si guarda all'andamento della stagione invernale\ned ai livelli di stoccaggio. Ad Amsterdam le quotazioni\nguadagnano l'1,3% a 33,6 euro al megawattora. Dall'inizio\ndell'anno si registra un calo complessivo del 56 per cento.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702906223.073243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa apre in calo, timori per crescita economica",
        "date_raw": "Mon, 18 Dec 2023 09:11:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-apre-in-calo-timori-per-crescita-economica_0207c57d-7823-4554-a208-3f166a0200c1.html",
        "subtitle": "Parigi (-0,44%), Francoforte (-0,4%) e Londra (-0,15%)",
        "content": "\n                                                \n            Le Borse europee aprono in calo\nmentre si valutano le indicazioni che arrivano dalle banche\ncentrali sui tassi d'interesse, con i titoli di stato poco\nmossi. Sotto i riflettori anche l'andamento della crescita\neconomica con i timori di recessione per il Regno Unito.\n                                    \n                                       \n\t\t\t\t   Avvio di seduta in flessione per Parigi (-0,44%), Francoforte\n(-0,4%) e Londra (-0,15%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702906223.0831664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iliad propone a Vodafone la fusione delle attività italiane",
        "date_raw": "Mon, 18 Dec 2023 09:25:22 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/iliad-propone-a-vodafone-la-fusione-delle-attivita-italiane_b39bda43-7a59-431f-84be-4981fa3a2ff9.html",
        "subtitle": "L'operazione attraverso la creazione di una nuova entità",
        "content": "\r\n                                                \r\n            Il gruppo Iliad annuncia di aver\r\npresentato al gruppo Vodafone una proposta di fusione tra le\r\nattività di Iliad e di Vodafone in Italia, attraverso la\r\ncreazione di una nuova entità (NewCo).\r\n                                    \r\n                                       \r\n\t\t\t\t   L'offerta ha il sostegno unanime del consiglio di\r\namministrazione di Iliad e del suo principale azionista Xavier\r\nNiel. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702906224.2559335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, al via le domande per l'Assegno di inclusione, primi pagamenti a gennaio",
        "date_raw": "Mon, 18 Dec 2023 10:16:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/inps-al-via-domande-adi-primi-pagamenti-a-gennaio_887cc2ad-f62b-4bab-b378-f30e4af4b206.html",
        "subtitle": "Sostituisce dal 2024 il Reddito di cittadinanza",
        "content": "Sono partite da mezzanotte le prime domande per ottenere l'Assegno di inclusione, il nuovo strumento di contrasto alla povertà e all'esclusione sociale che sostituisce il Reddito di cittadinanza. Da oggi, spiega l'Inps, è possibile presentare domanda per l'Assegno di Inclusione (Adi). In presenza di esito positivo dell'istruttoria della domanda, il beneficio economico decorre dal mese successivo alla sottoscrizione del Patto di attivazione digitale (Pad). In fase di prima applicazione, per le sole domande complete della sottoscrizione del Pad e presentate entro gennaio la decorrenza del beneficio sarà riconosciuta dallo stesso mese.\"In presenza di esito positivo dell'istruttoria della domanda, informa l'Inps che ha pubblicato una circolare sui requisiti di accesso, le modalità di presentazione della domanda, la descrizione del percorso di attivazione e gli ulteriori dettagli sulla prestazione, il beneficio economico dell'Adi decorre dal mese successivo alla sottoscrizione del Patto di attivazione digitale (Pad) del nucleo familiare da parte del richiedente. In fase di prima applicazione, per le sole domande complete della sottoscrizione del Pad e presentate entro gennaio 2024, la decorrenza del beneficio sarà riconosciuta dallo stesso mese di gennaio, ferma restando la necessità dell'esito positivo del controllo dei requisiti\". La domanda si può presentare nella sezione dedicata del sito Inps (www.inps.it) utilizzando Spid, Cns e Cie oppure rivolgendosi a un Patronato. A partire dal 1° gennaio 2024 le domande potranno essere inoltrate anche attraverso i CAF.Direttamente dal portale Inps oppure con il supporto degli intermediari, il richiedente, dopo aver presentato la domanda, deve accedere al Sistema di Inclusione Sociale e Lavorativa (Siisl) e sottoscrivere il Patto di attivazione digitale del nucleo familiare (Pad).La natura di misura di contrasto alla povertà e all'esclusione sociale e lavorativa rivolta ai nuclei familiari con persone fragili comporta infatti la necessità di iscriversi alla piattaforma Siisl e di sottoscrivere il Pad del nucleo familiare.I destinatari dell'Adi, secondo la norma che lo introduce, sono le famiglie nelle quali c'è almeno un componente \"con disabilità, minorenne; con almeno sessanta anni di età o in condizione di svantaggio e inserito in un programma di cura e assistenza dei servizi sociosanitari territoriali certificato dalla pubblica Amministrazione\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702906224.2821152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gme, prezzo gas in Italia sale a 33,28 euro al MWh",
        "date_raw": "Mon, 18 Dec 2023 10:12:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/gme-prezzo-gas-in-italia-sale-a-3328-euro-al-mwh_7498327b-e1a4-4946-8471-8b6299175da4.html",
        "subtitle": "Ieri era a 31,47 euro",
        "content": "\n                                                \n            l valore dell'indice Igi (Italian gas\nindex) per oggi è pari a 33,28 euro al MWh, in rialzo rispetto\nal 17 dicembre attestatosi a 31,47 euro al MWh. Lo rileva il\nGme, Gestore dei mercati energetici.\n                                    \n                                       \n\t\t\t\t    L'indice, calcolato giornalmente dal Gme, fornisce uno\nstrumento di interpretazione e valutazione delle dinamiche\nosservate sui mercati del gas in Italia e si propone come un\nriferimento trasparente e replicabile dagli operatori, per\noperazioni di hedging e/o per contratti di fornitura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702906224.2925327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa fiacca guarda alle mosse della Fed",
        "date_raw": "Mon, 18 Dec 2023 11:35:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-fiacca-guarda-alle-mosse-della-fed_9ca4b462-6d00-46db-948c-9394e06c6a96.html",
        "subtitle": "In rialzo l'energia e le Tlc. L'euro si rafforza sul dollaro",
        "content": "\n                                                \n            L'Europa prosegue fiacca guarda ai\nsegnali della Fed sul taglio dei tassi che potrebbe non essere\ncosì aggressivo come si era ipotizzato inizialmente. Poco mossi\ni titoli di Stato con una lieve riduzione dei rendimenti. Sotto\ni riflettori l'andamento della crescita economica dopo la\nfiducia delle imprese tedesche che registra un ulteriore calo.\n                                    \n                                       \n\t\t\t\tSul fronte valutario l'euro sale a 1,0917 sul dollaro.\n                                    \n                                       \n\t\t\t\t   Poco mosso l'indice stoxx 600. Si muovono in terreno negativo\nParigi (-0,4%) e Francoforte (-0,3%) mentre sono positive Londra\n(+0,4%) e Madrid (+0,1%). I principali listini sono sostenuti\ndall'energia (+1%), con il prezzo del petrolio che gira in calo.\n                                    \n                                       \n\t\t\t\tIl Wti scende a 70,9 dollari al barile (-0,6%) e il Brent a 76,1\ndollari (-0,6%). Positivo anche il comparto azionario delle\ntelecomunicazioni (+0,4%), mentre si guarda ad un consolidamento\ndel settore dopo l'offerta di Iliad a Vodafone (+6,7%) per la\nfusione delle attività in Italia.\n                                    \n                                       \n\t\t\t\t   Avanzano anche le banche (+0,3%) e le assicurazioni (+0,2%).\n                                    \n                                       \n\t\t\t\tIn flessione le utility (-0,3%), con il prezzo del gas in\naltalena. Ad Amsterdam le quotazioni salgono dello 0,8% a 33,5\neuro al megawattora. Seduta negativa per il lusso (-1,3%) e le\nauto (-1,1%).\n                                    \n                                       \n\t\t\t\t   Sul fronte dei titoli di Stato lo spread tra Btp e Bund\nscende a 169 punti, con il rendimento del decennale italiano al\n3,7%. L'oro, bene rifugio per eccellenza, cede l'1% a 2.022\ndollari l'oncia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702906224.3222833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano prosegue in calo, scivola Diasorin",
        "date_raw": "Mon, 18 Dec 2023 09:27:27 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-prosegue-in-calo-scivola-diasorin_4bd5dfcb-4dbc-49f6-817b-e426041460fd.html",
        "subtitle": "In ordine sparso le banche. Lo spread tra Btp e Bund a 170 punti",
        "content": "\n                                                \n            La Borsa di Milano (-0,4%) prosegue\nin calo, in linea con gli altri listini europei. A Piazza Affari\nscivola Diasorin (-3,7%), dopo il nuovo piano industriale. Lo\nspread tra Btp e Bund scende a 170 punti, con il rendimento del\ndecennale italiano al 3,72%.\n                                    \n                                       \n\t\t\t\t   Nel listino principale brilla Tim (+1,7%), dopo le ultime\nvicende con il socio francese Vivendi e l'operazione per la rete\ne mentre si assiste ad un consolidamento del settore delle\ntelecomunicazioni con la proposta di Iliad a Vodafone di fondere\nle attività italiane. Avanza anche Saipem (+0,7%) che ha siglato\nun accordo con Valmet per la decarbonizzazione dell'industria.\n                                    \n                                       \n\t\t\t\tIn ordine sparso le banche. Positive Banco Bpm (+0,8%),\nUnicredit (+0,5%), Bper (+0,1%), mentre sono in rosso Mediolanum\n(-0,2%) e Mps (-0,6%). Piatta Intesa (-0,06%).\n                                    \n                                       \n\t\t\t\t   Acquisti sull'energia con il prezzo del petrolio in rialzo.\n                                    \n                                       \n\t\t\t\tIn rialzo Tenaris e Eni (+0,6%). Vendite sulle utility con il\nprezzo del gas in calo. A2a cede lo 0,2%, Hera e Enel (-0,4%).\n                                    \n                                       \n\t\t\t\tIn fondo al listino Ferrari (-1,5%) e Nexi (-1,4%). Male\nBrunello Cucinelli (-0,9%), nel giorno del debutto nel listino\nprincipale di Piazza Affari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702906224.3315616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi nove mesi cresce il credito al consumo, +2,3%",
        "date_raw": "Mon, 18 Dec 2023 10:39:40 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/nei-primi-nove-mesi-cresce-il-credito-al-consumo-23_f4a14dce-fbde-4571-bee7-1e37cffc5ff2.html",
        "subtitle": "Rapporto Assofin, Crif e Prometeia: indice di rischio stabile",
        "content": "\n                                                \n            Nei primi nove mesi dell'anno si\nregistra una lieve crescita per le erogazioni di credito al\nconsumo nel suo complesso (+2,3%), soprattutto grazie alla\ndecisa ripresa dei finanziamenti nel settore automotive, mentre\ni prestiti personali riducono i flussi finanziati del 3,6%. Lo\nafferma la 55esima edizione dell'Osservatorio sul credito al\ndettaglio realizzato da Assofin, Crif e Prometeia.\n                                    \n                                       \n\t\t\t\t   Prosegue inoltre la decisa flessione dei mutui immobiliari\nd'acquisto (-9,8%), mentre riprendono le surroghe (+56,8%). Nei\nprimi nove mesi la 'rischiosità' rimane stabile, con il tasso di\ndefault del credito alle famiglie all'1,2%. Secondo il rapporto\nil credito alle famiglie tornerà a crescere dal 2024, ma a ritmi\npiù bassi del biennio precedente.\n                                    \n                                       \n\t\t\t\t   \"Continua la cautela sul mercato del credito, sia dal punto\ndi vista delle famiglie che tendono a ridimensionare i progetti\ndi spesa, sia dal punto di vista dell'offerta, con una maggiore\nattenzione sui criteri di accesso al credito per via\ndell'incertezza generata dal contesto geopolitico,\ndall'inflazione e dall'aumento dei tassi di interesse da parte\ndella Bce\", spiegano Assofin, Crif e Prometeia, secondo le quali\n\"si registra inoltre una generale tendenza verso la ricerca di\nfinanziamenti con un importo più contenuto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702906224.3406625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mimit, settimana di incontri per il tavolo auto con Stellantis",
        "date_raw": "Mon, 18 Dec 2023 10:21:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/mimit-settimana-di-incontri-per-il-tavolo-auto-con-stellantis_7f04611f-74b5-4660-84b0-653acf233edc.html",
        "subtitle": "Si insediano i gruppi di lavoro. Riunioni 19, 20 e 21 dicembre",
        "content": "\n                                                \n            Si insediano questa settimana i\ncinque gruppi di lavoro tecnici del tavolo sviluppo Automotive\ncon l'obiettivo di identificare azioni e strumenti per la\nriconversione della filiera, la tutela dell'occupazione e e\nl'incremento della produzione di autoveicoli in Italia. Lo\ncomunica una nota del ministero delle Imprese e del Made in\nItaly che, su impulso del ministro Adolfo Urso, ha istuito il\ntavolo con la partecipazione di Stellantis, delle Regioni sede\ndi stabilimenti produttivi del comparto auto, dei sindacati e di\nAnfia, che rappresenta la filiera.\n                                    \n                                       \n\t\t\t\t    Da domani, martedì, a giovedì si riuniranno in sequenza\ntutti i gruppi di lavoro istituiti nel corso della riunione\nplenaria del 6 dicembre svoltasi al Mimit,  Martedì 19 dicembre,\nsi riuniranno i gruppi di lavoro \"Volumi produttivi e mercato\" e\n\"Competitività ed efficientamento degli stabilimenti\". Il giorno\nsuccessivo, mercoledì 20 dicembre, sarà la volta dei gruppi su\n\"Supply chain\" e \"Occupazione e formazione\". Infine, giovedì 21\ndicembre, si riunirà il gruppo tecnico su \"Ricerca, sviluppo e\ninnovazione\".\n                                    \n                                       \n\t\t\t\t   Il prossimo incontro del tavolo, in seduta plenaria, è\nprevisto entro il mese di gennaio 2024. Mentre per oggi\npomeriggio è convocato il tavolo di crisi Acc Italia, automotive\ncells company Italia, per lo stabilimento di Termoli e il\nprogetto della Giga Factory per la produzione delle batterie.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702906224.3520699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Banca Ifis 160mila euro in borse di studio al Coni",
        "date_raw": "Mon, 18 Dec 2023 12:14:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/da-banca-ifis-160mila-euro-in-borse-di-studio-al-coni_4a0392f8-f1ea-4c8d-93ec-c2037ab1aa06.html",
        "subtitle": "\"L'iniziativa genererà un impatto sociale pari a 526mila euro\"",
        "content": "\n                                                \n            Banca Ifis ha erogato al Coni, per il\nterzo anno consecutivo, un finanziamento di 160mila euro\ndestinato a borse di studio per i medagliati juniores del 2023.\n                                    \n                                       \n\t\t\t\tL'iniziativa, presentata presso la Sala Giunta del Coni dal\npresidente del Comitato Olimpico, Giovanni Malagò, e dal\nPresidente di Banca Ifis, Ernesto Fürstenberg Fassio, produrrà\nper ogni euro investito un impatto sociale pari a 3,3 euro.\n                                    \n                                       \n\t\t\t\t  A stimarlo è il \"modello di misurazione d'impatto\", sviluppato\ndall'Ufficio studi di Banca Ifis in collaborazione con Triadi,\nche valuta come i 160mila euro erogati per le borse di studio\ngenereranno un impatto sociale pari a 526mila euro, ovvero 3,3\nvolte.\n                                    \n                                       \n\t\t\t\t  L'analisi prende in considerazione quattro elementi: la\nvalorizzazione della crescita del benessere personale degli\natleti e delle proprie capacità; la riduzione dei costi\nsostenuti dalla pubblica amministrazione per il supporto degli\ninattivi; la valorizzazione della formazione professionale, resa\naccessibile grazie alle borse di studio; la monetizzazione delle\nmaggiori possibilità occupazionali e della crescita\nprofessionale perseguita dai giovani medagliati.\n                                    \n                                       \n\t\t\t\t  In tre anni Banca Ifis ha donato borse di studio per un valore\ncomplessivo di circa 500mila euro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702906224.374408,
        "language": "IT",
        "source": "ANSA"
    }
]
