[
    {
        "title": "Annuncio Lipsia, 'abbiamo preso Elmas dal Napoli'",
        "date_raw": "Wed, 27 Dec 2023 19:17:36 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/annuncio-lipsia-abbiamo-preso-elmas-dal-napoli_73da807c-a9c8-486f-96f5-0220e63ce9fc.html",
        "subtitle": "Il giocatore ha firmato fino a 30 giugno 2028, pagati 23 milioni",
        "content": "Il Lipsia ha annunciato con una nota di aver acquistato dal Napoli il giocatore macedone Eljif Elmas, che ha firmato, fa sapere il club, un contratto di quattro anni e mezzo, quindi fino al 30 giugno del 2028. Non è stata specificato la cifra pagata al club campione d'Italia per questo trasferimento, ma i media locali scrivono che sarebbe di 23 milioni di euro.     \"Elmas avrà la maglia numero 6, e si unirà a noi da lunedì 1 gennaio - è scritto nella nota del Lipsia -. Il 2 si recherà con il resto della squadra allo stage di allenamenti in programma a La Manga, in Spagna\". \"Giocare nella Bundesliga è sempre stato il mio sogno\", è il commento di Elmas riportato nel comunicato del Lipsia.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703716220.1629705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Luis Alberto fermo per un mese, ko anche Immobile",
        "date_raw": "Wed, 27 Dec 2023 19:18:11 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/lazio-luis-alberto-fermo-per-un-mese-ko-anche-immobile_b71acbf2-b158-4a56-a126-f531b680cddb.html",
        "subtitle": "Per lo spagnolo lesione di basso grado all'adduttore",
        "content": "Brutte notizie per Maurizio Sarri e per la Lazio: gli esami clinici svolti da Luis Alberto hanno evidenziato \"una lesione di basso/medio grado dell'adduttore della coscia sinistra\", come si legge nel comunicato ufficiale del club. Il centrocampista spagnolo si è fatto male nella trasferta di Empoli, la stessa che ha lasciato Sarri privo di Ciro Immobile.     Il capitano ha riportato un trauma distrattivo ai flessori della coscia destra (due-tre settimane di stop), mentre Luis Alberto resterà fuori più a lungo, un mese circa: addio quindi alle sfide contro Frosinone, Udinese e Lecce in campionato, più i quarti di finale di Coppa Italia (il 9 gennaio). Quasi sicuro il forfait per la semifinale di Supercoppa italiana con l'Inter a Riad il 19 gennaio e l'eventuale finale del 22; a rischio anche il big match col Napoli (il 28 gennaio). Il calciatore ha già iniziato le cure specifiche \"e verrà sottoposto a monitoraggio clinico quotidiano - si legge sempre sul sito della Lazio -. Ulteriori esami strumentali verranno ripetuti nei prossimi giorni per quantificare i tempi di recupero\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703716220.1851015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'uruguayano Fossati è il nuovo ct del Perù",
        "date_raw": "Wed, 27 Dec 2023 23:00:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/luruguayano-fossati-e-il-nuovo-ct-del-peru_625e2a8b-66de-47a6-986e-42eb8e43200e.html",
        "subtitle": "In passato ha già allenato la nazionale del suo paese e il Qatar",
        "content": "\n                                                \n            E' il 71enne uruguayano Jorge Fossati\nil nuovo commissario tecnico della nazionale del Perù. Prende il\nposto di Juan Reynoso, che paga i deludenti risultati della\nselezione sotto la sua guida. L'annuncio è stato dalla\nfedercalcio locale.\n                                    \n                                       \n\t\t\t\t  Fossati è reduce dalla vittoria nel campionato peruviano, dove\nha allenato l'Universitario, che ora lascia per la nazionale. In\npassato ha ricoperto il ruolo di ct nella rappresentativa del\nsuo paese, con cui si piazzò terzo nella Coppa America del 2004,\ne in quella del Qatar, che ha allenato in due differenti\nstagioni, 2007-2008 e 2016-2017.\n                                    \n                                       \n\t\t\t\t  Attualmente, dopo un terzo delle partite giocate, il Perù è\nultimo con due soli punti nella classifica del girone\nsudamericano delle qualificazioni mondiali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703716220.2865024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vojvoda sprona il Toro, a Firenze dovremo essere svegli",
        "date_raw": "Wed, 27 Dec 2023 19:09:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/vojvoda-sprona-il-toro-a-firenze-dovremo-essere-svegli_b8af905d-b2ec-4ab7-a0ac-330dbae48914.html",
        "subtitle": "Il kosovaro, sono orgoglioso delle 100 presenze in granata",
        "content": "\n                                                \n            \"Contro la Fiorentina è sempre una\nsfida tosta, dobbiamo essere svegli e giocare fino alla fine:\nsarà una gara dura, ma vogliamo i tre punti per il nostro\ncampionato\": il laterale del Torino Mergim Vojvoda presenta così\nla partita contro i viola in programma venerdì allo stadio\nFranchi.\n                                    \n                                       \n\t\t\t\t   Nella trasferta a Frosinone, il kosovaro ha toccato le 100\npresenze in maglia granata: \"E' stata una grande emozione, qui\nmi sento a casa come in una famiglia - ha detto ai microfoni di\nTorino Channel - e adesso punto a farne 200\". Vojvoda ha anche\nobiettivi personali per il 2024: \"Il 2023 è stato un anno buono\nper me, ma adesso voglio diventare più decisivo - ha concluso il\nclasse 1995 - e mi piacerebbe arrivare a cinque gol e a 6-7\nassist\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703716220.2964845,
        "language": "IT",
        "source": "ANSA"
    }
]
