[
    {
        "title": "Moglie Netanyahu scrive al Papa, 'intervenga per ostaggi'",
        "date_raw": "Mon, 25 Dec 2023 13:19:18 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/24/moglie-netanyahu-scrive-al-papa-intervenga-per-ostaggi_abfa89ae-3f1b-4c5a-8d1b-8df946a58583.html",
        "subtitle": "'Chieda alla Croce Rossa di visitarli'",
        "content": "\n                                                \n            Sarah Netanyahu, la moglie del\npremier israeliano Benyamin Netanyahu, ha scritto una lettera a\npapa Francesco chiedendo il \"personale intervento\" per la\nsituazione degli ostaggi israeliani in mano ad Hamas a Gaza.\n                                    \n                                       \n\t\t\t\t\"Sua Santità - ha scritto - le chiedo un suo personale\nintervento in questo tema. La prego di usare la sua influenza\nper chiedere il rilascio senza condizioni e senza indugio\". \"Le\nchiedo anche - ha aggiunto - di fare appello alla Croce Rossa di\nvisitare tutti gli ostaggi e consegnare loro medicine vitali\".\n                                    \n                                       \n\t\t\t\t\"Il suo intervento - spiegato - potrebbe far pendere l'ago della\nbilancia e salvare vite preziose\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703521823.9476428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703521823.9560306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 13:18:03 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_0352a049-a4bf-4244-b3e9-67ebbfc189d6.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "\n                                                \n            I tentativi dell'Occidente \"di\ninfiammare la situazione in Serbia sono evidenti\": lo ha detto\nla portavoce del ministero degli Esteri russo, Maria Zakharova,\nalla Tass.\n                                    \n                                       \n\t\t\t\t\"Stanno cercando di infiammare la situazione utilizzando 'le\ntecniche di Maidan', è evidente\", ha detto riferendosi alla\ncelebre piazza di Kiev della rivolta ucraina contro l'allora\npresidente filorusso Viktor Janukovic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703521823.9682233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Secondo arresto a Londra per il furto dell'opera di Banksy",
        "date_raw": "Mon, 25 Dec 2023 13:18:46 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/24/secondo-arresto-a-londra-per-il-furto-dellopera-di-banksy_a108260a-d1be-4a9f-89cd-3bdc6fc957e7.html",
        "subtitle": "Cartello stop con droni rubato poche ore dopo la realizzazione",
        "content": "\n                                                \n            La polizia di Londra ha riferito di\naver arrestato un secondo uomo con l'accusa di furto e danni,\ndopo che un'opera d'arte realizzata da Banksy con un cartello\nstradale è stata rimossa da una strada a sud di Londra poche ore\ndopo la sua realizzazione.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, il primo individuo arrestato per il furto\ndell'opera è stato rilasciato su cauzione fino a metà marzo in\nattesa di ulteriori indagini, ha aggiunto il servizio di polizia\nmetropolitana della capitale britannica.\n                                    \n                                       \n\t\t\t\t   L'installazione di Banksy, un segnale di stop coperto da tre\naerei che somigliano a droni militari, è emersa venerdì mattina\na un incrocio nel quartiere di Peckham. Meno di un'ora dopo che\nlo street artist aveva confermato che si trattava del suo ultimo\nlavoro - pubblicandone una foto sui social media - alcuni\ntestimoni ne hanno filmato il furto, postando i video online.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703521823.9889216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri a Belgrado, 35 arresti e poliziotti feriti",
        "date_raw": "Mon, 25 Dec 2023 03:22:28 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/violenti-scontri-a-belgrado-35-arresti-e-poliziotti-feriti_7ab7b17f-488a-44a8-80cc-ff93a2854091.html",
        "subtitle": "Il sindaco, 'come la rivolta del Majdan a Kiev nel 2014'",
        "content": "\n                                                \n            A Belgrado si è conclusa nella\ntarda serata di ieri  la protesta violenta dell'opposizione, i\ncui sostenitori hanno assediato per ore la sede del Municipio\ncercando a più riprese di penetrare all'interno dell'edificio.\n                                    \n                                       \n\t\t\t\tPer il settimo giorno consecutivo, 'La Serbia contro la\nviolenza', maggior cartello dell'opposizione, aveva organizzato\nuna manifestazione antigovernativa per denunciare i presunti\nbrogli nelle elezioni parlamentari e amministrative del 17\ndicembre scorso. Ma il raduno, convocato come di consueto\ndavanti alla sede della commissione elettorale, è degenerato\ntrasformando ben presto in una contestazione violenta, con\nalcune migliaia di dimostranti che si sono diretti verso la\nvicina sede del Municipio con l'intenzione di assaltarla. In\ntanti a più riprese hanno cercato di oltrepassare le recinzioni\ne penetrare con la forza nell'edificio, a difesa del quale sono\naffluite ingenti forze di polizia in assetto antisommossa.\n                                    \n                                       \n\t\t\t\tContro i dimostranti violenti che hanno a lungo bersagliato il\nMunicipio con un fitto lancio di uova, bottiglie di plastica,\npomodori e altri oggetti, la polizia ha fatto uso di gas\nlacrimogeni nel tentativo di disperdere i gruppi dei facinorosi.\n                                    \n                                       \n\t\t\t\tAlcune porte d'ingresso del Municipio e diverse finestre sono\nandate distrutte. Alla fine le forze di polizia sono riuscite a\ncreare un solido cordone di agenti tutt'intorno alla sede del\nMunicipio, respingendo i manifestanti nella strade laterali e\nverso la piazza Slavija.\n                                    \n                                       \n\t\t\t\t   Come ha riferito in serata il presidente Vucic, che ha\nconvocato una riunione urgente del Consiglio per la sicurezza\nnazionale, almeno 35 dimostranti violenti sono stati arrestati\ncon l'accusa di tentativo di assalto alle istituzioni. Diversi\nagenti di polizia sono rimasti feriti, due in modo serio,\ncolpiti dal lancio di sassi e altri oggetti. Secondo il sindaco\nuscente di Belgrado Aleksandar Sapic, quanto avvenuto ieri sera\na Belgrado può essere paragonato alla rivolta del Majdan del\n2014 a Kiev, cominciata con le proteste antigovernative di\ninizio 2014 nella piazza centrale della capitale ucraina.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703521823.997307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703521824.0084128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega visto a due funzionari Onu",
        "date_raw": "Mon, 25 Dec 2023 13:25:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-visto-a-due-funzionari-onu_736076c9-71f4-4204-9d1b-0c06ad8fc89f.html",
        "subtitle": " Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\". ",
        "content": " Il ministro degli Esteri israeliano, Eli Cohen, ha annunciato di aver negato il visto e non voler prolungare un altro a due funzionari dell'Onu in Israele. Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\".''Il comportamento delle Nazioni Unite dal 7 ottobre in poi - ha scritto Cohen su X - è una vergogna per quella organizzazione e per la comunità internazionale. A cominciare dal Segretario generale che ha legittimato crimini di guerra e crimini contro la umanità fino all'Alto Commissario per i diritti dell'uomo che ha pubblicato accuse infamanti ed infondate, e fino alla Un Women che per due mesi ha ignorato gli stupri contro donne israeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato il ministro - Non lavoreremo più con chi coopera con la propaganda della organizzazione terroristica Hamas''.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703521824.020081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny è in una colonia penale nell'Artico russo",
        "date_raw": "Mon, 25 Dec 2023 14:09:26 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/navalny-e-in-una-colonia-penale-nellartico-russo_38f044a6-7cee-4823-ac49-c9ccffead33d.html",
        "subtitle": "Lo ha fatto sapere su X la sua portavoce",
        "content": "\n                                                \n            L'esponente dell'opposizione russa\nAlexei Navalny, del quale la famiglia non aveva notizie da quasi\ntre settimane, si trova in una colonia penale a Kharp,\nnell'Artico russo, ha dichiarato oggi la sua portavoce. \"Abbiamo\ntrovato Navalny. È nella colonia penitenziaria numero 3 nella\ncittà di Kharp, nel distretto autonomo di Yamalo-Nenets\", ha\nscritto Kira Iarmych su X precisando che l'oppositore \"sta bene\"\ne che il suo avvocato gli ha fatto visita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703521824.0412455,
        "language": "IT",
        "source": "ANSA"
    }
]
