[
    {
        "title": "Guerra in Medio Oriente: Capitali Ue in pressing, si riaprono negoziati per tregua ",
        "date_raw": "Sun, 17 Dec 2023 21:09:57 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/fonti-diplomatiche-alla-cnn-positivo-lincontro-mossad-qatar-sugli-ostaggi_4da6dcd8-a3ce-46cc-becf-33108e53ebc4.html",
        "subtitle": "In arrivo Austin. Israele trova tunnel gigantesco a Erez ",
        "content": " Sale la pressione internazionale per aprire la strada ad \"un cessate il fuoco duraturo\" nel conflitto tra Gaza e Israele. Londra e Berlino si sono espressi per una soluzione che porti nel tempo ad \"una pace stabile\" mentre Parigi, sottolineando anch'essa \"l'altro numero di morti\", chiede una \"tregua immediata\". Domani arriverà in Israele il ministro della difesa Usa Lloyd Austin con la richiesta dell'amministrazione di Biden di \"una nuova fase\" nella guerra, più mirata sui leader di Hamas e ad una riduzione degli attacchi nella Striscia. E ottimismo per una nuova tregua con scambio di ostaggi \"anche se permane disaccordo sui dettagli\" è espressa da fonti egiziane dopo che, rivela la Cnn, l'incontro tra il direttore del Mossad David Barnea e il primo ministro del Qatar Mohammed bin Abdulrahman bin Jassim Al-Thani \"è stato positivo\".  Chi non sembra aver intenzione di arretrare dalla guerra è, però, il governo del premier Benyamin Netanyahu, forte, a suo dire, di un mandato delle famiglie dei caduti a proseguire il conflitto. L'agenzia Wafa ha riferito di un attacco aereo israeliano con \"almeno 47 palestinesi uccisi\" a Jabalya nel nord della Striscia e nel campo profughi di Deir el-Balah, nel centro di Gaza. Proprio a Jabalya, Israele ha reso noto di aver trovato un tunnel di Hamas in una stanza di bambini, con una culla, nel piano seminterrato di un edificio. E oggi è stato scoperto anche un mega sistema di tunnel per una lunghezza di circa 4 chilometri alla profondità di 50 metri, tracciato da Mohammad Sinwar, fratello di Yahya, a poca distanza dal valico di Erez tra Israele e la Striscia. Un tunnel usato secondo il portavoce militare, per l'attacco dello scorso 7 ottobre ai kibbutz di frontiera.  Da oggi i camion degli aiuti umanitari sono entrati per la prima volta nella Striscia dal valico israeliano di Kerem Shalom e questo potrà migliorare una situazione molto difficile: un video diffuso da Ap mostra centinaia di civili che assaltano un camion di viveri a Rafah. E l'Oms torna a denunciare le condizioni del pronto soccorso dell'ospedale di Al Shifa: \"è un bagno di sangue\". Per questo sale la pressione internazionale: i ministri degli esteri inglese David Cameron e quello tedesco, Annalena Baerbock, in una dichiarazione congiunta hanno sostenuto che occorre \"fare tutto il possibile per aprire la strada a un cessate il fuoco duraturo, che porti a una pace duratura. Prima è, meglio è\". Pur chiarendo di non credere che serva \"invocare adesso un cessate il fuoco generale e immediato\". Il ministro francese Catherine Colonna, che ha incontrato il suo omologo israeliano Eli Cohen con cui ha parlato anche della situazione con il Libano per una riduzione della tensione, si è schierata invece per \"una nuova tregua umanitaria immediata e duratura\". Che porti ad un cessate il fuoco per la liberazione degli ostaggi e consenta gli aiuti aiuti umanitari alla popolazione di Gaza. Colonna da Ramallah, dove ha incontrato l'Autorità nazionale palestinese (Anp), ha anche denunciato \"le violenze dei coloni israeliani in Cisgiordania\" che \"minano le prospettive di una situazione politica\".Il premier Benyamin Netayahu ha tuttavia respinto le pressioni ed ha reso nota \"una lettera da decine di famiglie di caduti\" nella quale gli si conferma il mandato a \"proseguire la guerra\". \"Questo - ha sottolineato - è il testamento dei caduti e il nostro obbligo per i vivi\". Mentre a Khan Yunis, nel sud dell'enclave, dove ci sono i combattimenti più intensi, sono state perquisite le case di vacanze di esponenti di Hamas, tra cui quella del leader Yahya Sinwar, che nascondevano armi e tunnel.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702852222.6436143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Civili assaltano camion di aiuti umanitari verso Gaza'",
        "date_raw": "Sun, 17 Dec 2023 16:54:30 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/17/civili-assaltano-camion-di-aiuti-umanitari-verso-gaza_2e11d82b-4bd3-4c89-8460-91030c954b3a.html",
        "subtitle": "Il video diffuso dall'Associated press",
        "content": "\n                                                \n            Un camion carico di aiuti attraversa\nla città di Rafah in direzione di Gaza, mentre centinaia di\ncivili lo assaltano per ottenere il necessario per sopravvivere.\n                                    \n                                       \n\t\t\t\tSono queste le immagini che si vedono in un video diffuso\ndall'Associated press e pubblicato dalla Bbc. Il veicolo\ncontinua la sua corsa mentre persone salgono a bordo o con un\nbastone provano a far cadere i pacchi. Una volta per terra, gli\naiuti umanitari vengono assaltati da un gran numero di persone\nche cerca di prenderne il più possibile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702852222.70107,
        "language": "IT",
        "source": "ANSA"
    }
]
