[
    {
        "title": "Borsa: Milano poco mossa (+0,07%), bene Recordati e le banche",
        "date_raw": "Fri, 29 Dec 2023 18:08:52 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-poco-mossa-007-bene-recordati-e-le-banche_3153b0c6-da64-4ebf-a9e7-99f692d3a116.html",
        "subtitle": "Tim in fondo al listino",
        "content": "\n                                                \n            Pur avendo ridotto i guadagni della\ngiornata col cambio di direzione di Wall Street, la Borsa di\nMilano ha concluso l'ultima seduta dell'anno sopra la parità\n(+0,07%) confermandosi il migliore listino del 2023 in Europa,\ndavanti a Madrid.\n                                    \n                                       \n\t\t\t\t Si è messa in luce Recordati (+0,81%), seguita dalle banche\nUnicredit (+0,72%), Mediolanum (+0,64%), Banco Bpm (+0,46%)  e\nFineco (+0,44%) il comparto che più conta sul listino italiano e\nche gli ha permesso quest'anno, in parallelo coi risultati\nbancari spinti dagli alti tassi di interesse, a far brillare\nPiazza Affari.\n                                    \n                                       \n\t\t\t\tLa maglia nera invece è andata a Tim (-1,745) con Mps (-1,36%),\nTenaris (-1,35%) e Saipem (-0,88%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703975421.0587611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude in crescita a 166 punti",
        "date_raw": "Fri, 29 Dec 2023 18:08:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/lo-spread-btp-bund-chiude-in-crescita-a-166-punti_9cd5e822-d01c-4002-8da4-2f949434ddb9.html",
        "subtitle": "Il rendimento al 3,68% ma lontano dai livelli di inizio anno",
        "content": "\n                                                \n            Lo spread fra Btp e Bund ha\nconcluso l'ultima seduta dell'anno in crescita a 166,2 punti\nbase, sopra i 165 punti della chiusura di giovedì. In risalita\nil rendimento del decennale italiano al 3,68% dal 3,58% della\nvigilia\n   L'attesa per un cambio di rotta della politica sui tassi\ndelle banche centrali nel 2024 ha comunque fatto scendere\nnell'ultima parte del 2023 i rendimenti dei titoli di Stato\nrispetto ai valori toccati all'inizio dell'anno quando quello\ndel Btp decennale era arrivato al 5% e lo spread col Bund\ntedesco a 210 punti di pari passo con i rialzi dei tassi decisi\ndalla Bce e dalla Fed. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703975421.0949004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro: il 'Ciampi-day' nel battesimo della moneta unica (Dagli archivi dell'ANSA)",
        "date_raw": "Sat, 30 Dec 2023 13:31:27 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/euro-il-ciampi-day-nel-battesimo-della-moneta-unica-dagli-archivi_59e61589-7b83-4dac-a9f8-8efe336f79b4.html",
        "subtitle": "",
        "content": "  (DI LUIGI MAYER) (ANSA)BRUXELLES, 1 GEN - Alla fine, come Batistuta o Roberto Baggio, ha firmato autografi ai giornalisti sotto il comunicato con le parita' irrevocabili fra l'euro e le monete nazionali: un 'Carlo Ciampi' vergato in fretta, in versione abbreviata, a certificare che la missione e' davvero compiuta. L'Europa ha segnato il gol vincente, quello della moneta unica, e l'Italia fa parte della squadra. La nascita dell'euro, celebrata in grande spolvero ieri a Bruxelles, e' stata anche il 'Ciampi day'. Il ministro del Tesoro, 'decano' fra i responsabili delle Finanze riuniti per la grande festa, ne ha assaporato e goduto ogni momento: ''Mi sono sempre definito - ha detto ai colleghi - un cittadino europeo nato in terra d'Italia: da oggi mi sento veramente tale''. Piu' di ogni altro, fra i presenti, Ciampi ha insistito sul valore 'politico' del varo dell'euro: ''La moneta, esercizio e segno di sovranita' nazionale, diventa europea. E' un'utopia che diventa realta', un traguardo senza precedenti che e' un passo decisivo verso un'unione politica ed istituzionale sempre piu' stretta fra i paesi europei. I conflitti drammatici che hanno dilaniato il nostro continente sono superati per sempre''. Non ci sono dubbi, per il 'traghettatore' dell'Italia nell' euro: l'avvio della moneta unica apre la strada ad altri orizzonti, ad un'integrazione che non restera' confinata in campo monetario. (SEGUE).MY 01-GEN-99 15:16 NNNNZCZC0111/RMA R ECS S0A NIE QBXYEURO: IL 'CIAMPI-DAY' NEL BATTESIMO DELLA MONETA UNICA/ANSA (2)''Non dico niente di nuovo - ha aggiunto Ciampi - e' tutto gia' scritto nelle carte dell'Europa: nel trattato di Amsterdam sono prefigurati i passaggi istituzionali per aprire la strada all'allargamento dell'Unione, in Lussemburgo ed a Vienna sono stati messe le basi per una politica comune a favore dell'occupazione''. Il battesimo dell'euro - avverte - non segna pero' ''l'inizio di un'eta' dell'oro, ma di un'era di nuove opportunita' che spettera' soprattutto ai giovani saper cogliere''. E nel giorno del tripudio per l'Europa, il ministro del Tesoro guarda indietro all'impresa dell'Italia. Lo fa con l' entusiasmo di ''un eurofanatico con la temperatura a 40 gradi, uno al quale sembrava freddo chi voleva la moneta unica solo in modo normale''. Spazza via le polemiche sugli euroscettici, fra i quali Romano Prodi ha messo anche il Governatore della Banca d'Italia Antonio Fazio, ed elogia il ''magnifico incastro di sforzi'' che ha permesso all'Italia di non mancare all' appuntamento. Un traguardo voluto ''soprattutto dai cittadini'' e raggiunto con ''l'impegno di tutti i ministri del governo Prodi e del Parlamento'' e con il contributo della Banca centrale in una ''sacrosanta dialettica istituzionale''. ''E' un mosaico - sintetizza Ciampi - composto da singole tessere che formano un disegno dai colori molto assortiti''. (SEGUE).MY 01-GEN-99 15:16 NNNN ZCZC0112/RMAR ECS S0A NIE QBXYEURO: IL 'CIAMPI-DAY' NEL BATTESIMO DELLA MONETA UNICA/ANSA (3)Ma il cammino per completare il 'mosaico' e' stato faticoso e difficile: una rincorsa - ricorda Ciampi - partita nel luglio 1996, con la decisione di accelerare i tempi del risanamento del deficit per centrare i parametri di Maastricht. Poi il DPEF con obiettivi piu' ambiziosi, il negoziato con i partner per il rientro della lira nello Sme (''una partita dura, chiusa a quota 990 con il marco, un compromesso vicino alle 1000 lire che volevo io''), l'innesco del circolo virtuoso che ha sospinto l'Italia al traguardo. Dalla tasca della giacca di Ciampi si materializza un foglietto volante (''Lo porto sempre con me'', dice sorridendo) su cui sono scandite le cifre della discesa dei rendimenti dei titoli di stato: un taglio di 7-8 punti percentuali in poco piu' di due anni. ''E' il risultato della convergenza delle politiche di bilancio, monetaria e dei redditi: il differenziale sui tassi e' arrivato a zero grazie alla fiducia dei mercati''. Ora lo sguardo e' volto a nuovi obiettivi: il ministro evita con eleganza un'allusione a traguardi personali, ma cita il patto sociale e l'impegno al rilancio dell' occupazione. La festa e' finita, l'aereo lo aspetta per riportarlo a Roma a brindare: Ciampi si alza, si aggiusta la cravatta decorata dal 'logo' della moneta unica, ma soccombe ad un'altra raffica di interviste televisive. Poi, a grande richiesta, gli autografi sull'atto di nascita dell'euro. Come Baggio dopo un gol. MY 01-GEN-99 15:16 NNNN \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703975421.1374092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas ad Amsterdam chiude in flessione a 32 euro",
        "date_raw": "Fri, 29 Dec 2023 18:16:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-ad-amsterdam-chiude-in-flessione-a-32-euro_5c780344-3f3c-4988-adcf-7af2a5368bc1.html",
        "subtitle": "Il calo è del 3,8%",
        "content": "\n                                                \n            Dimenticati i recenti timori per\ngli attacchi alle navi mercantili nel Mar Rosso il prezzo del\ngas europeo è sceso, sui livelli di fine 2021 prima dello\nscoppio della guerra in Ucraina. Il contratto Ttf ad Amsterdam\nha chiuso l'ultima seduta dell'anno in ribasso del 3,8% a 32,3\neuro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703975421.1588914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I paperoni mondiali si sono arricchiti nel 2023, Musk il re",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/i-paperoni-mondiali-si-sono-arricchiti-nel-2023-musk-il-re_ab2df8eb-ca06-450c-92cc-5a3272c2a90f.html",
        "subtitle": "Bloomberg: la loro ricchezza è aumentata di 1.500 miliardi",
        "content": "I Paperoni mondiali si sono ulteriormente arricchiti nel 2023: i 500 più ricchi al mondo hanno visto le loro fortune aumentare di 1.500 miliardi di dollari, recuperando del tutto i 1.400 miliardi persi l'anno scorso.Lo riporta l'agenzia Bloomberg, sottolineando che i miliardari tech hanno assistito a un balzo della loro ricchezza del 48% o 658 miliardi di dollari grazie al boom dell'intelligenza artificiale. A fare meglio di tutti è stato ancora una volta , che ha riagguantato il titolo di Paperone mondiale strappandolo a . La fortuna di Musk è aumentata di 95,4 miliardi, mentre quello di  è salita di oltre 70 miliardi. Il fondatore di Amazon è ora testa a testa con Arnault per contendersi il titolo di secondo uomo più ricco al mondo.      \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703975421.177752,
        "language": "IT",
        "source": "ANSA"
    }
]
