[
    {
        "title": "Nel 2023 Borsa di Milano +28%, capitalizzazione a 761 miliardi",
        "date_raw": "Fri, 29 Dec 2023 13:38:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/nel-2023-borsa-di-milano-28-capitalizzazione-a-761-miliardi_30ac8734-3583-4c09-8f7d-bba1580fba43.html",
        "subtitle": "Nell'anno 39 ammissioni per un totale di 429 società quotate",
        "content": "\n                                                \n            Nel corso del 2023 l'indice Ftse\nMib della Borsa di Milano ha registrato un aumento del 28% (con\nun massimo annuale a 30.427 punti l'11 dicembre scorso e un\nminino a 24.158 il 2 gennaio), con valori superiori a quota\n30mila punti che non si registravano dal giugno del 2008.\n                                    \n                                       \n\t\t\t\t   Sono i dati di fine anno di Borsa italiana, che ricorda come\nl'indice Ftse Italia All Share registra un aumento del 26,2%. La\ncapitalizzazione complessiva delle società quotate al 28\ndicembre sui listini di Piazza Affari si attesta a 761 miliardi\ndi euro, pari al 39,4% del Prodotto interno lordo italiano,\ncontro i 626 miliardi dell'anno scorso (33,9% del Pil).\n                                    \n                                       \n\t\t\t\t   Nel 2023 sui mercati di Borsa Italiana si sono registrate 39\nnuove ammissioni, delle quali 36 sono state Ipo (Offerta\npubblica iniziale), con un totale di 429 società quotate sui\nmercati di Piazza Affari. Nel dettaglio 225 società sono sul\nmercato principale Euronext Milan (di cui 72 sul segmento Star)\ne 203 su Euronext Growth Milan (il mercato dedicato alle Pmi),\npiù un fondo sul mercato Miv. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703959218.6131797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas a 32,3 euro, su minimi novembre 2021",
        "date_raw": "Fri, 29 Dec 2023 13:58:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-a-323-euro-su-minimi-novembre-2021_f6bb8ae5-8770-460f-b543-551de851bb5c.html",
        "subtitle": "Ad Amsterdam i future cedono il 4%, in un anno -57,5%",
        "content": "\n                                                \n            Il prezzo del gas aggiorna i minimi\na fine novembre 2021 e scende a 32,3 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI future sui contratti a gennaio cedono ad Amsterdam, mercato di\nriferimento, quasi il 4%. In un anno la flessione è del 57,5%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703959218.654791,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano poco mossa (+0,07%), bene Recordati e le banche",
        "date_raw": "Fri, 29 Dec 2023 18:08:52 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-poco-mossa-007-bene-recordati-e-le-banche_3153b0c6-da64-4ebf-a9e7-99f692d3a116.html",
        "subtitle": "Tim in fondo al listino",
        "content": "\n                                                \n            Pur avendo ridotto i guadagni della\ngiornata col cambio di direzione di Wall Street, la Borsa di\nMilano ha concluso l'ultima seduta dell'anno sopra la parità\n(+0,07%) confermandosi il migliore listino del 2023 in Europa,\ndavanti a Madrid.\n                                    \n                                       \n\t\t\t\t Si è messa in luce Recordati (+0,81%), seguita dalle banche\nUnicredit (+0,72%), Mediolanum (+0,64%), Banco Bpm (+0,46%)  e\nFineco (+0,44%) il comparto che più conta sul listino italiano e\nche gli ha permesso quest'anno, in parallelo coi risultati\nbancari spinti dagli alti tassi di interesse, a far brillare\nPiazza Affari.\n                                    \n                                       \n\t\t\t\tLa maglia nera invece è andata a Tim (-1,745) con Mps (-1,36%),\nTenaris (-1,35%) e Saipem (-0,88%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703959218.6838415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude in crescita a 166 punti",
        "date_raw": "Fri, 29 Dec 2023 18:08:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/lo-spread-btp-bund-chiude-in-crescita-a-166-punti_9cd5e822-d01c-4002-8da4-2f949434ddb9.html",
        "subtitle": "Il rendimento al 3,68% ma lontano dai livelli di inizio anno",
        "content": "\n                                                \n            Lo spread fra Btp e Bund ha\nconcluso l'ultima seduta dell'anno in crescita a 166,2 punti\nbase, sopra i 165 punti della chiusura di giovedì. In risalita\nil rendimento del decennale italiano al 3,68% dal 3,58% della\nvigilia\n   L'attesa per un cambio di rotta della politica sui tassi\ndelle banche centrali nel 2024 ha comunque fatto scendere\nnell'ultima parte del 2023 i rendimenti dei titoli di Stato\nrispetto ai valori toccati all'inizio dell'anno quando quello\ndel Btp decennale era arrivato al 5% e lo spread col Bund\ntedesco a 210 punti di pari passo con i rialzi dei tassi decisi\ndalla Bce e dalla Fed. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703959218.6995766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in rialzo a New York a 72,18 dollari",
        "date_raw": "Fri, 29 Dec 2023 15:13:07 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-petrolio-in-rialzo-a-new-york-a-7218-dollari_81b3de47-b0a6-451b-a990-da1f79e1321d.html",
        "subtitle": "Quotazioni salgono dello 0,57%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,57% a 72,18 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703959218.7214963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude piatta +0,07%, migliore d'Europa nel 2023",
        "date_raw": "Fri, 29 Dec 2023 17:43:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-chiude-piatta-007-migliore-deuropa-nel-2023_a65dc54c-8952-459e-bd3f-4455fc704fe3.html",
        "subtitle": "Il guadagno annuale è del 28%",
        "content": "\n                                                \n            Piazza Affari ha annullato i\nguadagni della giornata e ha concluso quasi invariata. L'indice\nFtse Mib ha segnato un marginale rialzo pari a +0,07% a 30.351\npunti.\n                                    \n                                       \n\t\t\t\t   La Borsa di Milano si conferma comunque la migliore d'Europa\nnel 2023 (+28%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703959218.7325625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa in cauto rialzo nell'ultima seduta dell'anno",
        "date_raw": "Fri, 29 Dec 2023 17:56:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-in-cauto-rialzo-nellultima-seduta-dellanno_aa5dc769-f5ee-4419-b63c-ab6348d02678.html",
        "subtitle": "Francoforte +0,3% e Parigi +0,11%",
        "content": "\n                                                \n            Le Borse europee chiudono in\nleggero rialzo l'ultima seduta del 2023  penalizzate dal cambio\ndi marcia di Wall Street. Per Parigi il guadagno è dello 0,11%,\nper Francoforte dello 0,3% mentre a Londra, che è stata aperta\nsolo metà giornata l'incremento è dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703959218.741994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia il Superbonus, tutti gli aiuti per la casa",
        "date_raw": "Fri, 29 Dec 2023 17:16:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/cambia-il-superbonus-tutti-gli-aiuti-per-la-casa_8349cce2-62d2-4d8f-a488-9f51ab6523cc.html",
        "subtitle": "Via gli infissi dal bonus barriere. Scende il bonus mobili",
        "content": "Addio al Superbonus edilizio che nel 2024 scende al 70% e al 65% nel 2025, ultimo anno in cui si potrà usufruire ancora dell'agevolazione. Resta in vigore, ma con una stretta sul tipo di interventi previsti e fino al 2025, quello sulle barriere architettoniche al 75%, mentre cambia il bonus mobili con il tetto massimo di spesa da detrarre al 50% che passa dagli 8mila euro del 2023 ai 5mila del 2024. Ecco come saranno i bonus edilizi il prossimo anno. Dal primo gennaio 2024 scende dalla doppia versione del 110% e 90% oggi in vigore al 70% il Superbonus edilizio, che sarà peraltro riservato unicamente ai condomini. Si scende al 65% nel 2025.  Salva l'agevolazione al 110% anche per chi ha fatto lo sconto in fattura o la cessione del credito su tutti i lavori certificati entro dicembre 2023. I lavori, sulla base degli stati di avanzamento, non sono oggetto di recupero in caso di mancata ultimazione dell'intervento stesso, ancorché tale circostanza comporti il mancato soddisfacimento del requisito del miglioramento di due classi energetiche.   Per i redditi più bassi, con Isee sotto i 15mila euro e che abbiano raggiunto entro il 31 dicembre di quest'anno il 60% dei lavori il Fondo di povertà compenserà la differenza tra il 70% di agevolazione prevista dal primo gennaio e il 110%. Tutto questo, però, entro il 31 ottobre del prossimo anno.  Stop al Superbonus per le villette dal primo gennaio. Il 31 dicembre scade, infatti, la proroga dell'agevolazione che era riservata a quanti avessero effettuato almeno il 30% dell'intervento complessivo al 30 settembre 2022.  Resta per tutto il 2024 la detrazione al 50% per spese fino a 60mila euro per la sostituzione di serramenti e infissi, schermature solari o caldaie a biomassa. L'Ecobonus per i condomini prevede uno sgravio del 70% e riguarda una spesa massima di 40mila euro per l'isolamento termico delle parti comuni opache con incidenza superiore al 25%. E' previsto per tutto il 2024 se il titolo edilizio è stato presentato entro il 16 febbraio 2023.  Scende da 8mila a 5mila euro nel 2024 la spesa massima detraibile per l'acquisto di mobili e grandi elettrodomestici per la quale è possibile usufruire di una agevolazione del 50%.  Prorogato a tutto il 2024 il Sismabonus per le spese di messa in sicurezza antisismica. Possibile una detrazione del 50% per una spesa massima di 96mila euro per unità immobiliare. La detrazione sale (70 o 80%) quando dalla realizzazione degli interventi si ottiene una riduzione del rischio sismico di 1 o 2 classi. Nell'ultimo decreto Superbonus è stata inserita una mini-stretta per cui si può accedere all'agevolazione solo se la richiesta di titolo abitativo per i lavori è stata presentata prima dell'entrata in vigore del provvedimento.  Il decreto Superbonus ha limitato l'ambito dell'agevolazione al 75% solo a una serie di interventi specifici come l'installazione e la modifica di scale, rampe, ascensori, servoscala e piattaforme elevatrici. Esclusi quelli riguardanti l'automazione di specifiche tipologie di impianto (porte automatiche, tapparelle e saracinesche motorizzate, imposte e persiane automatiche). Dal primo gennaio 2024 la cessione del credito è consentita per le parti comuni dei condomini con uso abitativo e alle persone fisiche con redditi inferiori a 15mila euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703959218.769247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I paperoni mondiali si sono arricchiti nel 2023, Musk il re",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/i-paperoni-mondiali-si-sono-arricchiti-nel-2023-musk-il-re_ab2df8eb-ca06-450c-92cc-5a3272c2a90f.html",
        "subtitle": "Bloomberg: la loro ricchezza è aumentata di 1.500 miliardi",
        "content": "I Paperoni mondiali si sono ulteriormente arricchiti nel 2023: i 500 più ricchi al mondo hanno visto le loro fortune aumentare di 1.500 miliardi di dollari, recuperando del tutto i 1.400 miliardi persi l'anno scorso.Lo riporta l'agenzia Bloomberg, sottolineando che i miliardari tech hanno assistito a un balzo della loro ricchezza del 48% o 658 miliardi di dollari grazie al boom dell'intelligenza artificiale. A fare meglio di tutti è stato ancora una volta , che ha riagguantato il titolo di Paperone mondiale strappandolo a . La fortuna di Musk è aumentata di 95,4 miliardi, mentre quello di  è salita di oltre 70 miliardi. Il fondatore di Amazon è ora testa a testa con Arnault per contendersi il titolo di secondo uomo più ricco al mondo.      \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703959218.7790256,
        "language": "IT",
        "source": "ANSA"
    }
]
