[
    {
        "title": "Media palestinesi, intensi bombardamenti su Striscia di Gaza",
        "date_raw": "Sat, 16 Dec 2023 04:49:17 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/media-palestinesi-intensi-bombardamenti-su-striscia-di-gaza_a4c6e40f-b8a4-4728-a351-6afe48579290.html",
        "subtitle": "Attacco anche a nord e su Khan Younis",
        "content": "\n                                                \n            \"Intensi bombardamenti\" da parte di\nIsraele sono in corso in tutta la Striscia di Gaza, compresa la\ncittà meridionale di Khan Younis e le aree nel nord\ndell'enclave. Lo riferiscono - secondo quanto riportato da The\nTimes of Israel - alcuni media palestinesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702737019.5585077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore Israele a Mosca, \"siamo pronti a lunga guerra\"",
        "date_raw": "Sat, 16 Dec 2023 06:06:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/ambasciatore-israele-a-mosca-siamo-pronti-a-lunga-guerra_6745edde-5da9-499b-b101-25c8f6b93e37.html",
        "subtitle": "\"L'economia è in grado di sostenere lo sforzo bellico\"",
        "content": "\n                                                \n            \"Israele è in grado di portare avanti\nle ostilità per molto tempo, l'economia del paese è pronta per\nquesto\". Lo ha dichiarato alla Tass l'ambasciatore israeliano in\nRussia, Alexander Ben Zvi. \"L'economia è pronta per una guerra\nprolungata. Resta il fatto: non c'è via d'uscita, la guerra\ncontinua. Combatteremo. Il fattore economico non avrà alcun\nimpatto sulla nostra determinazione a portare avanti le azioni\ndi combattimento\" ha aggiunto il diplomatico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702737019.6129289,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Giuliani condannato a pagare 148 milioni per bugie voto",
        "date_raw": "Sat, 16 Dec 2023 08:12:58 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/15/usa-giuliani-condannato-a-pagare-148-milioni-per-bugie-voto_71a291cb-ef36-46d5-a334-a7b282a7c9cc.html",
        "subtitle": "Ex legale  di Trump accusato di diffamare i lavoratori dei seggi della Georgia",
        "content": "L'ex avvocato di Donald Trump Giuliani è stato condannato a pagare 148 milioni di dollari per aver diffamato due persone che lavoravano ai seggi delle elezioni 2020 in Georgia.Gli avvocati di Ruby Freeman e sua figlia Wandrea \"Shaye\" Moss avevano chiesto alla corte federale di Washington un risarcimento di 24 milioni di dollari ciascuna. Ma la giuria ha stabilito una cifra molto più alta: quasi 17 milioni di dollari di risarcimento ciascuna, 20 milioni di danni morali e un totale di 75 milioni di danni.\"L'assurdità di questa somma non fa altro che sottolineare l'assurdità dell'intera procedura\", ha attaccato Giuliani in una dichiarazione ai giornalisti lasciando intendere che avrebbe presentato ricorso. Noto per essere in gravi difficoltà finanziarie, l'ex avvocato di Trump è stato anche citato in giudizio da uno studio legale che lo ha rappresentato per diversi anni e che chiede 1,3 milioni di dollari di conti non pagati. Giuliani ha accusato madre e figlia di essersi scambiate una chiavetta Usb \"come se fossero dosi di eroina o cocaina\" per falsificare i risultati in Georgia basandosi su un video nel quale le due donne si stanno invece passando una caramella alla menta. Le due impiegate, afroamericane, hanno raccontato che a causa delle accuse dell'ex avvocato, diffuse poi da Trump sui tutti i social media, hanno ricevuto insulti e minacce, spesso di natura razzista. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702737019.6365504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " L'Iran afferma di aver giustiziato un agente del Mossad ",
        "date_raw": "Sat, 16 Dec 2023 12:20:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/16/-liran-afferma-di-aver-giustiziato-un-agente-del-mossad-_5bd27724-b87f-4ed4-9f95-b6329eac5f2b.html",
        "subtitle": "La motivazione: 'Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate'",
        "content": " L'agenzia di stampa ufficiale iraniana Irna ha riferito che un agente del servizio di intelligence israeliano Mossad è stato giustiziato sabato nella provincia iraniana sud-orientale del Sistan-Baluchestan. Lo scrive il Guardian citando Reuters.\"Ha comunicato con servizi stranieri, incluso il Mossad, raccogliendo informazioni riservate e, con la partecipazione di altri, ha fornito documenti a servizi stranieri, incluso il Mossad\", è la motivazione che emerge dall'agenzia Irna, mentre non viene indicata l'identità della persona giustiziata.  \"La sentenza di morte è stata eseguita questa mattina contro una spia del regime sionista nella prigione di Zahedan, nella provincia sud-orientale del Sistan-Baluchestan\", ha dichiarato il sito web Mizan Online della magistratura. L'uomo, di cui non è stato riferito il nome, è stato condannato per \"intelligence e spionaggio a beneficio del regime sionista ostile (Israele)\". Il sito web della magistratura non ha chiarito quando o dove l'uomo sia stato arrestato o processato.L'Iran ha già annunciato in passato l'arresto di presunti agenti che lavorano per Paesi stranieri, tra cui Israele, suo acerrimo nemico. Nel dicembre 2022, la Repubblica islamica ha impiccato quattro persone condannate per aver collaborato con i servizi segreti di Israele.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702737019.6511104,
        "language": "IT",
        "source": "ANSA"
    }
]
