[
    {
        "title": "Lo spread Btp-Bund si restringe in avvio a 167 punti",
        "date_raw": "Tue, 19 Dec 2023 08:56:10 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/lo-spread-btp-bund-si-restringe-in-avvio-a-167-punti_1f31e58f-147e-4d1b-b409-21cb603fbcd2.html",
        "subtitle": "In leggero calo al 3,7% il rendimento del decennale italiano",
        "content": "\n                                                \n            Lo spread tra Btp e Bund è in calo\nin avvio a 167,4 punti base dai 168 punti della chiusura di\nlunedì. In leggera discesa il rendimento del decennale italiano\nal 3,7% dal 3,75% di ieri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702972831.1624281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Innovit riparte con 6 programmi nella Silicon Valley",
        "date_raw": "Mon, 18 Dec 2023 09:01:53 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/innovit-riparte-con-6-programmi-nella-silicon-valley_7cef62ff-b0e5-4148-8301-b9e4e7b14fe7.html",
        "subtitle": "Hub italiano compie un anno, sostegno start up e pmi",
        "content": "\n                                                \n            Innovit, l'Hub nato per sostenere e\npromuovere l'ecosistema economico, scientifico e culturale\nitaliano negli Stati Uniti, compie il suo primo anno di attività\ne riparte con 6 programmi di accelerazione nella Silicon Valley.\n                                    \n                                       \n\t\t\t\tNel 2024 l'impegno del centro di innovazione e cultura italiano\nal fianco delle imprese italiane si intensificherà. Già da oggi\nè possibile candidarsi a sei nuove Call4innovit che, nel corso\ndell'anno, chiameranno a raccolta le migliori e innovative idee\ndel Paese su Generative AI, Robotic, Hardware e Advanced\nMaterials, Life Science e Digital Health, Green Energy,\nCleanTech, ClimateTech e AgriFoodTech, Fintech e Insurtech e per\nfinire Space Economy.\n                                    \n                                       \n\t\t\t\t   Il centro ha visto le sue attività affidate, nell'ottobre\n2022, dal ministero Esteri e Ie a Fondazione Giacomo Brodolini,\nthink and do tank per l'innovazione e lo sviluppo locale e a\nEntopan Innovation, incubatore e acceleratore di Harmonic\nInnovation Group.\n                                    \n                                       \n\t\t\t\t   Tutte le call risultano aperte in contemporanea: Startup e\nPmi innovative possono iscriversi da subito alla call più affine\nal proprio ambito. La scadenza delle application è cadenzata per\ncoprire l'intero 2024. Le quattro edizioni di Call4innovit hanno\nricevuto complessivamente ben 400 candidature, con oltre 200\nrealtà selezionata per programmi online di pre-accelerazione. A\nvolare a San Francisco nella sede di Innovit al 710 di Sansome\nStreet, sono poi stati 170 giovani imprenditori, espressione di\noltre 100 startup e Pmi che hanno partecipato a più 180 sessioni\ndi confronto e formazione organizzate grazie al lavoro di ben\n220 professionisti delle Big Tech (Google, X, Amazon, Apple,\nMeta, Bosch, Microsoft, Oracle e Unity), venture capital della\nSilicon Valley, mentor ed esperti di Università prestigiose\nquali Stanford University e UC Berkeley. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1702972831.7174404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in calo dello 0,33%",
        "date_raw": "Mon, 18 Dec 2023 09:09:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-apre-in-calo-dello-033_b78b6802-231c-4557-ac29-afca3fb6615d.html",
        "subtitle": "Il primo indice Ftse Mib a 30.275 punti",
        "content": "\n                                                \n            La Borsa di Milano apre in calo. Il\nprimo indice Ftse Mib cede lo 0,33% a 30.275 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1702972831.7275758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa apre in calo, timori per crescita economica",
        "date_raw": "Mon, 18 Dec 2023 09:11:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-apre-in-calo-timori-per-crescita-economica_0207c57d-7823-4554-a208-3f166a0200c1.html",
        "subtitle": "Parigi (-0,44%), Francoforte (-0,4%) e Londra (-0,15%)",
        "content": "\n                                                \n            Le Borse europee aprono in calo\nmentre si valutano le indicazioni che arrivano dalle banche\ncentrali sui tassi d'interesse, con i titoli di stato poco\nmossi. Sotto i riflettori anche l'andamento della crescita\neconomica con i timori di recessione per il Regno Unito.\n                                    \n                                       \n\t\t\t\t   Avvio di seduta in flessione per Parigi (-0,44%), Francoforte\n(-0,4%) e Londra (-0,15%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1702972831.801175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iliad propone a Vodafone la fusione delle attività italiane",
        "date_raw": "Mon, 18 Dec 2023 09:25:22 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/iliad-propone-a-vodafone-la-fusione-delle-attivita-italiane_b39bda43-7a59-431f-84be-4981fa3a2ff9.html",
        "subtitle": "L'operazione attraverso la creazione di una nuova entità",
        "content": "\r\n                                                \r\n            Il gruppo Iliad annuncia di aver\r\npresentato al gruppo Vodafone una proposta di fusione tra le\r\nattività di Iliad e di Vodafone in Italia, attraverso la\r\ncreazione di una nuova entità (NewCo).\r\n                                    \r\n                                       \r\n\t\t\t\t   L'offerta ha il sostegno unanime del consiglio di\r\namministrazione di Iliad e del suo principale azionista Xavier\r\nNiel. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1702972832.3517976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, al via le domande per l'Assegno di inclusione, primi pagamenti a gennaio",
        "date_raw": "Mon, 18 Dec 2023 17:04:47 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/inps-al-via-domande-adi-primi-pagamenti-a-gennaio_887cc2ad-f62b-4bab-b378-f30e4af4b206.html",
        "subtitle": "Sostituisce dal 2024 il Reddito di cittadinanza",
        "content": "Sono partite da mezzanotte le prime domande per ottenere l'Assegno di inclusione, il nuovo strumento di contrasto alla povertà e all'esclusione sociale che sostituisce il Reddito di cittadinanza. Da oggi, spiega l'Inps, è possibile presentare domanda per l'Assegno di Inclusione (Adi). In presenza di esito positivo dell'istruttoria della domanda, il beneficio economico decorre dal mese successivo alla sottoscrizione del Patto di attivazione digitale (Pad). In fase di prima applicazione, per le sole domande complete della sottoscrizione del Pad e presentate entro gennaio la decorrenza del beneficio sarà riconosciuta dallo stesso mese.\"In presenza di esito positivo dell'istruttoria della domanda, informa l'Inps che ha pubblicato una circolare sui requisiti di accesso, le modalità di presentazione della domanda, la descrizione del percorso di attivazione e gli ulteriori dettagli sulla prestazione, il beneficio economico dell'Adi decorre dal mese successivo alla sottoscrizione del Patto di attivazione digitale (Pad) del nucleo familiare da parte del richiedente. In fase di prima applicazione, per le sole domande complete della sottoscrizione del Pad e presentate entro gennaio 2024, la decorrenza del beneficio sarà riconosciuta dallo stesso mese di gennaio, ferma restando la necessità dell'esito positivo del controllo dei requisiti\". La domanda si può presentare nella sezione dedicata del sito Inps (www.inps.it) utilizzando Spid, Cns e Cie oppure rivolgendosi a un Patronato. A partire dal 1° gennaio 2024 le domande potranno essere inoltrate anche attraverso i CAF.Direttamente dal portale Inps oppure con il supporto degli intermediari, il richiedente, dopo aver presentato la domanda, deve accedere al Sistema di Inclusione Sociale e Lavorativa (Siisl) e sottoscrivere il Patto di attivazione digitale del nucleo familiare (Pad).La natura di misura di contrasto alla povertà e all'esclusione sociale e lavorativa rivolta ai nuclei familiari con persone fragili comporta infatti la necessità di iscriversi alla piattaforma Siisl e di sottoscrivere il Pad del nucleo familiare.I destinatari dell'Adi, secondo la norma che lo introduce, sono le famiglie nelle quali c'è almeno un componente \"con disabilità, minorenne; con almeno sessanta anni di età o in condizione di svantaggio e inserito in un programma di cura e assistenza dei servizi sociosanitari territoriali certificato dalla pubblica Amministrazione\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1702972832.3622794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalle pensioni alla casa, primo ok in Senato alla manovra",
        "date_raw": "Mon, 18 Dec 2023 13:13:05 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/dalle-pensioni-alla-casa-primo-ok-in-senato-alla-manovra_6d25e397-39d8-465f-9954-aaabbfb23151.html",
        "subtitle": "Più fondi contro la violenza sulle donne ma niente su Superbonus",
        "content": " Maratona notturna sulla manovra in commissione Bilancio al Senato. Approvati tutti gli emendamenti del governo e dei relatori, dalla sanità alle pensioni, passando per le misure sulla casa. Via libera anche all'emendamento delle opposizioni che stanzia 40 milioni a favore delle misure contro la violenza sulle donne. Nessuna modifica è invece stata approvata sul Superbonus. In mattinata è atteso l'ok finale della commissione, il testo passerà poi in Aula a Palazzo Madama per incassare il sì con la fiducia venerdì.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1702972832.3799355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano prosegue in calo, scivola Diasorin",
        "date_raw": "Mon, 18 Dec 2023 09:27:27 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-prosegue-in-calo-scivola-diasorin_4bd5dfcb-4dbc-49f6-817b-e426041460fd.html",
        "subtitle": "In ordine sparso le banche. Lo spread tra Btp e Bund a 170 punti",
        "content": "\n                                                \n            La Borsa di Milano (-0,4%) prosegue\nin calo, in linea con gli altri listini europei. A Piazza Affari\nscivola Diasorin (-3,7%), dopo il nuovo piano industriale. Lo\nspread tra Btp e Bund scende a 170 punti, con il rendimento del\ndecennale italiano al 3,72%.\n                                    \n                                       \n\t\t\t\t   Nel listino principale brilla Tim (+1,7%), dopo le ultime\nvicende con il socio francese Vivendi e l'operazione per la rete\ne mentre si assiste ad un consolidamento del settore delle\ntelecomunicazioni con la proposta di Iliad a Vodafone di fondere\nle attività italiane. Avanza anche Saipem (+0,7%) che ha siglato\nun accordo con Valmet per la decarbonizzazione dell'industria.\n                                    \n                                       \n\t\t\t\tIn ordine sparso le banche. Positive Banco Bpm (+0,8%),\nUnicredit (+0,5%), Bper (+0,1%), mentre sono in rosso Mediolanum\n(-0,2%) e Mps (-0,6%). Piatta Intesa (-0,06%).\n                                    \n                                       \n\t\t\t\t   Acquisti sull'energia con il prezzo del petrolio in rialzo.\n                                    \n                                       \n\t\t\t\tIn rialzo Tenaris e Eni (+0,6%). Vendite sulle utility con il\nprezzo del gas in calo. A2a cede lo 0,2%, Hera e Enel (-0,4%).\n                                    \n                                       \n\t\t\t\tIn fondo al listino Ferrari (-1,5%) e Nexi (-1,4%). Male\nBrunello Cucinelli (-0,9%), nel giorno del debutto nel listino\nprincipale di Piazza Affari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1702972832.4030213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gme, prezzo gas in Italia sale a 33,28 euro al MWh",
        "date_raw": "Mon, 18 Dec 2023 10:12:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/gme-prezzo-gas-in-italia-sale-a-3328-euro-al-mwh_7498327b-e1a4-4946-8471-8b6299175da4.html",
        "subtitle": "Ieri era a 31,47 euro",
        "content": "\n                                                \n            l valore dell'indice Igi (Italian gas\nindex) per oggi è pari a 33,28 euro al MWh, in rialzo rispetto\nal 17 dicembre attestatosi a 31,47 euro al MWh. Lo rileva il\nGme, Gestore dei mercati energetici.\n                                    \n                                       \n\t\t\t\t    L'indice, calcolato giornalmente dal Gme, fornisce uno\nstrumento di interpretazione e valutazione delle dinamiche\nosservate sui mercati del gas in Italia e si propone come un\nriferimento trasparente e replicabile dagli operatori, per\noperazioni di hedging e/o per contratti di fornitura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1702972832.413495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nei primi nove mesi cresce il credito al consumo, +2,3%",
        "date_raw": "Mon, 18 Dec 2023 10:39:40 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/nei-primi-nove-mesi-cresce-il-credito-al-consumo-23_f4a14dce-fbde-4571-bee7-1e37cffc5ff2.html",
        "subtitle": "Rapporto Assofin, Crif e Prometeia: indice di rischio stabile",
        "content": "\n                                                \n            Nei primi nove mesi dell'anno si\nregistra una lieve crescita per le erogazioni di credito al\nconsumo nel suo complesso (+2,3%), soprattutto grazie alla\ndecisa ripresa dei finanziamenti nel settore automotive, mentre\ni prestiti personali riducono i flussi finanziati del 3,6%. Lo\nafferma la 55esima edizione dell'Osservatorio sul credito al\ndettaglio realizzato da Assofin, Crif e Prometeia.\n                                    \n                                       \n\t\t\t\t   Prosegue inoltre la decisa flessione dei mutui immobiliari\nd'acquisto (-9,8%), mentre riprendono le surroghe (+56,8%). Nei\nprimi nove mesi la 'rischiosità' rimane stabile, con il tasso di\ndefault del credito alle famiglie all'1,2%. Secondo il rapporto\nil credito alle famiglie tornerà a crescere dal 2024, ma a ritmi\npiù bassi del biennio precedente.\n                                    \n                                       \n\t\t\t\t   \"Continua la cautela sul mercato del credito, sia dal punto\ndi vista delle famiglie che tendono a ridimensionare i progetti\ndi spesa, sia dal punto di vista dell'offerta, con una maggiore\nattenzione sui criteri di accesso al credito per via\ndell'incertezza generata dal contesto geopolitico,\ndall'inflazione e dall'aumento dei tassi di interesse da parte\ndella Bce\", spiegano Assofin, Crif e Prometeia, secondo le quali\n\"si registra inoltre una generale tendenza verso la ricerca di\nfinanziamenti con un importo più contenuto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1702972832.421751,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mimit, settimana di incontri per il tavolo auto con Stellantis",
        "date_raw": "Mon, 18 Dec 2023 10:21:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/mimit-settimana-di-incontri-per-il-tavolo-auto-con-stellantis_7f04611f-74b5-4660-84b0-653acf233edc.html",
        "subtitle": "Si insediano i gruppi di lavoro. Riunioni 19, 20 e 21 dicembre",
        "content": "\n                                                \n            Si insediano questa settimana i\ncinque gruppi di lavoro tecnici del tavolo sviluppo Automotive\ncon l'obiettivo di identificare azioni e strumenti per la\nriconversione della filiera, la tutela dell'occupazione e e\nl'incremento della produzione di autoveicoli in Italia. Lo\ncomunica una nota del ministero delle Imprese e del Made in\nItaly che, su impulso del ministro Adolfo Urso, ha istuito il\ntavolo con la partecipazione di Stellantis, delle Regioni sede\ndi stabilimenti produttivi del comparto auto, dei sindacati e di\nAnfia, che rappresenta la filiera.\n                                    \n                                       \n\t\t\t\t    Da domani, martedì, a giovedì si riuniranno in sequenza\ntutti i gruppi di lavoro istituiti nel corso della riunione\nplenaria del 6 dicembre svoltasi al Mimit,  Martedì 19 dicembre,\nsi riuniranno i gruppi di lavoro \"Volumi produttivi e mercato\" e\n\"Competitività ed efficientamento degli stabilimenti\". Il giorno\nsuccessivo, mercoledì 20 dicembre, sarà la volta dei gruppi su\n\"Supply chain\" e \"Occupazione e formazione\". Infine, giovedì 21\ndicembre, si riunirà il gruppo tecnico su \"Ricerca, sviluppo e\ninnovazione\".\n                                    \n                                       \n\t\t\t\t   Il prossimo incontro del tavolo, in seduta plenaria, è\nprevisto entro il mese di gennaio 2024. Mentre per oggi\npomeriggio è convocato il tavolo di crisi Acc Italia, automotive\ncells company Italia, per lo stabilimento di Termoli e il\nprogetto della Giga Factory per la produzione delle batterie.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1702972832.4322414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa fiacca guarda alle mosse della Fed",
        "date_raw": "Mon, 18 Dec 2023 11:35:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-fiacca-guarda-alle-mosse-della-fed_9ca4b462-6d00-46db-948c-9394e06c6a96.html",
        "subtitle": "In rialzo l'energia e le Tlc. L'euro si rafforza sul dollaro",
        "content": "\n                                                \n            L'Europa prosegue fiacca guarda ai\nsegnali della Fed sul taglio dei tassi che potrebbe non essere\ncosì aggressivo come si era ipotizzato inizialmente. Poco mossi\ni titoli di Stato con una lieve riduzione dei rendimenti. Sotto\ni riflettori l'andamento della crescita economica dopo la\nfiducia delle imprese tedesche che registra un ulteriore calo.\n                                    \n                                       \n\t\t\t\tSul fronte valutario l'euro sale a 1,0917 sul dollaro.\n                                    \n                                       \n\t\t\t\t   Poco mosso l'indice stoxx 600. Si muovono in terreno negativo\nParigi (-0,4%) e Francoforte (-0,3%) mentre sono positive Londra\n(+0,4%) e Madrid (+0,1%). I principali listini sono sostenuti\ndall'energia (+1%), con il prezzo del petrolio che gira in calo.\n                                    \n                                       \n\t\t\t\tIl Wti scende a 70,9 dollari al barile (-0,6%) e il Brent a 76,1\ndollari (-0,6%). Positivo anche il comparto azionario delle\ntelecomunicazioni (+0,4%), mentre si guarda ad un consolidamento\ndel settore dopo l'offerta di Iliad a Vodafone (+6,7%) per la\nfusione delle attività in Italia.\n                                    \n                                       \n\t\t\t\t   Avanzano anche le banche (+0,3%) e le assicurazioni (+0,2%).\n                                    \n                                       \n\t\t\t\tIn flessione le utility (-0,3%), con il prezzo del gas in\naltalena. Ad Amsterdam le quotazioni salgono dello 0,8% a 33,5\neuro al megawattora. Seduta negativa per il lusso (-1,3%) e le\nauto (-1,1%).\n                                    \n                                       \n\t\t\t\t   Sul fronte dei titoli di Stato lo spread tra Btp e Bund\nscende a 169 punti, con il rendimento del decennale italiano al\n3,7%. L'oro, bene rifugio per eccellenza, cede l'1% a 2.022\ndollari l'oncia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1702972832.453113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia, anche i social network contro il riciclaggio",
        "date_raw": "Mon, 18 Dec 2023 13:12:25 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/bankitalia-anche-i-social-network-contro-il-riciclaggio_f9883102-a733-4282-955a-9ac070e504f2.html",
        "subtitle": "Ecco le casistiche, dal Pnrr al fintech e ai fondi al terrorismo",
        "content": "Anche l'analisi dei social network rientra tra gli strumenti impiegati dall''Unità di Informazione Finanziaria per l'Italia (Uif) della Banca d'Italia nel lavoro sui casi più significativi di riciclaggio affrontati di recente.     E' quanto emerge dal nuovo Quaderno delle casistiche di riciclaggio, che raccoglie alcuni esempi emblematici ricostruiti dall'unità.     Si va dai rischi connessi all'attuazione del Pnrr, come \"fenomeni di indebita percezione o impiego distorto di fondi pubblici, con possibile infiltrazione della criminalità organizzata\", alle minacce emergenti, anche legate agli sviluppi del FinTech, e al finanziamento del terrorismo, \"considerata la recrudescenza del rischio\" nello scenario internazionale. S Alcuni approfondimenti sviluppati tramite l'ausilio di strumenti di social network analysis vengono presentati come \"utili a far emergere possibili reti di soggetti, non altrimenti individuabili\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1702972832.461578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mediobanca-Unioncamere, corrono le medie imprese del Sud",
        "date_raw": "Mon, 18 Dec 2023 12:30:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/mediobanca-unioncamere-corrono-le-medie-imprese-del-sud_25a325d7-8519-44a8-9edf-19b42be4e8ce.html",
        "subtitle": "Aumenti di fatturato e export per più aziende che al Centro Nord",
        "content": "\n                                                \n            C'è un Sud che dimostra di poter\ncorrere più veloce del resto d'Italia: è quello delle medie\nimprese industriali del Mezzogiorno. L'87% di queste\n'ambasciatrici' del capitalismo familiare conta di chiudere\nquest'anno con un aumento di fatturato (contro il 76% di quelle\ndel Centro Nord) e il 92% prevede aumenti delle esportazioni\n(contro l'81%). È quanto emerge dall'ultimo rapporto \"I fattori\ndi competitività delle medie imprese del Mezzogiorno: il ruolo\ndei 'capitali' strategici\" realizzato dall'Area Studi di\nMediobanca, dal Centro Studi Tagliacarne e Unioncamere e\npresentato a Catania.\n                                    \n                                       \n\t\t\t\t   Si tratta di una realtà produttiva composta da appena 361\nimprese che realizzano complessivamente il 12,6% del valore\naggiunto manifatturiero totale dell'area. In Sicilia se ne\ncontano una quarantina con fatturato aggregato pari a 1,8\nmiliardi di euro e una forza lavoro di oltre 4.500 unità.\n                                    \n                                       \n\t\t\t\t   Queste imprese guardano anche al futuro con maggiore\nottimismo: il 40% prevede un aumento significativo della propria\nquota di mercato (contro il 22,9% delle altre aree d'Italia).\n                                    \n                                       \n\t\t\t\tAnche per questo motivo, sei medie imprese del Mezzogiorno su\ndieci investiranno in digitale e green, proseguendo il cammino\nintrapreso tra il 2020 e il 2022 o con nuovi investimenti entro\nil 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702972832.4722908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tra Natale e Capodanno in viaggio 19 milioni di italiani",
        "date_raw": "Mon, 18 Dec 2023 12:19:06 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/tra-natale-e-capodanno-in-viaggio-19-milioni-di-italiani_59306bb4-07c5-4333-bcd6-35cd591ac95f.html",
        "subtitle": "Più 9,9% di viaggiatori; 15 miliardi il giro d'affari previsto",
        "content": "\n                                                \n            L'Italia con montagna, città d'arte e\nmare mantiene il primato di destinazione preferita per gli oltre\n19 milioni di italiani (+9,9%) che hanno deciso di mettersi in\nviaggio per le festività natalizie - esattamente 13 milioni 253\nmila per Natale e 5 milioni 878 mila per Capodanno - con un giro\ndi affari globale previsto di 15 miliardi. Emerge dall'indagine\ndi Federalberghi.\n                                    \n                                       \n\t\t\t\t   La scelta di recarsi all'estero riguarda un numero ridotto di\nviaggiatori (il 5% a Natale e l'8,3% a fine anno) che\nprediligono comunque le grandi capitali europee. Aumenta la\npercentuale di coloro che intendono prolungare la vacanza fino a\nCapodanno (17,5%).\n                                    \n                                       \n\t\t\t\tSecondo l'analisi degli albergatori si spende di più, ma a causa\ndelle difficoltà dovute all'aumento del costo della vita in\nrealtà si tende a ridurre drasticamente le spese di alloggio,\ncibi e divertimenti.\n                                    \n                                       \n\t\t\t\t\"I nostri concittadini sembrano sempre più orientati a dare\nmaggior corpo alla durata della propria vacanza - dice il\npresidente di Federalberghi, Bernabò Bocca - e questo è senza\ndubbio un dato che colpisce positivamente, perché restituisce in\neffetti la sensazione di tornare ad una sorta di normalità che\nsi era persa negli anni terribili della pandemia\". Anche se tra\ncoloro che hanno deciso di non partire, un buon 49,5% si è\ntrovato di fronte ad una scelta obbligata per motivi economici.\n                                    \n                                       \n\t\t\t\t  Più nello specifico, osserva però il presidente di\nFederalberghi, \"guardando al periodo di Capodanno a mio avviso\nassistiamo ad un fenomeno nuovo sui cui varrà la pena\nsoffermarsi: lo smartworking diventa strumento strategico per\nprolungare la vacanza. Una valutazione che viene spontanea a\ngiudicare da quel 21% di viaggiatori che, secondo la nostra\nindagine, rivela di aver fatto la scelta di gratificarsi con il\nviaggio senza trascurare il lavoro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1702972832.4803326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Banca Ifis 160mila euro in borse di studio al Coni",
        "date_raw": "Mon, 18 Dec 2023 12:14:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/da-banca-ifis-160mila-euro-in-borse-di-studio-al-coni_4a0392f8-f1ea-4c8d-93ec-c2037ab1aa06.html",
        "subtitle": "\"L'iniziativa genererà un impatto sociale pari a 526mila euro\"",
        "content": "\n                                                \n            Banca Ifis ha erogato al Coni, per il\nterzo anno consecutivo, un finanziamento di 160mila euro\ndestinato a borse di studio per i medagliati juniores del 2023.\n                                    \n                                       \n\t\t\t\tL'iniziativa, presentata presso la Sala Giunta del Coni dal\npresidente del Comitato Olimpico, Giovanni Malagò, e dal\nPresidente di Banca Ifis, Ernesto Fürstenberg Fassio, produrrà\nper ogni euro investito un impatto sociale pari a 3,3 euro.\n                                    \n                                       \n\t\t\t\t  A stimarlo è il \"modello di misurazione d'impatto\", sviluppato\ndall'Ufficio studi di Banca Ifis in collaborazione con Triadi,\nche valuta come i 160mila euro erogati per le borse di studio\ngenereranno un impatto sociale pari a 526mila euro, ovvero 3,3\nvolte.\n                                    \n                                       \n\t\t\t\t  L'analisi prende in considerazione quattro elementi: la\nvalorizzazione della crescita del benessere personale degli\natleti e delle proprie capacità; la riduzione dei costi\nsostenuti dalla pubblica amministrazione per il supporto degli\ninattivi; la valorizzazione della formazione professionale, resa\naccessibile grazie alle borse di studio; la monetizzazione delle\nmaggiori possibilità occupazionali e della crescita\nprofessionale perseguita dai giovani medagliati.\n                                    \n                                       \n\t\t\t\t  In tre anni Banca Ifis ha donato borse di studio per un valore\ncomplessivo di circa 500mila euro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1702972832.4895682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comitato assicuratori Jwc allarga area rischio Mar Rosso",
        "date_raw": "Mon, 18 Dec 2023 14:51:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/comitato-assicuratori-jwc-allarga-area-rischio-mar-rosso_545a27d0-60b9-431b-8d96-7fb5611e142f.html",
        "subtitle": "Navi che attraversano le zone devono pagare premi più alti",
        "content": "\n                                                \n            Il Joint War Commitee dei Lloyd's di\nLondra, che riunisce gli assicuratori del comparto marittimo, ha\nallargato le zone del Mar Rosso che richiedono coperture extra\ncontro i rischi di guerra. Lo si legge in un comunicato emesso\ndopo gli attacchi dei ribelli Houthi dello Yemen. La decisione\nfa salire i prezzi delle polizze per le navi che attraversano le\naree designate. Molte compagnie comunque stanno decidendo in\nqueste ore di sospendere il transito per il mar Rosso optando\nper la rotta del capo di Buona Speranza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702972832.5216837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo 'la pesca' il nuovo spot di Esselunga sulla 'noce'",
        "date_raw": "Mon, 18 Dec 2023 13:50:52 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/dopo-la-pesca-il-nuovo-spot-di-esselunga-sulla-noce_c78e86f7-842b-411d-8d91-febeef28c8ee.html",
        "subtitle": "Protagonisti due bambini, Carlo e Marta, e le emozioni",
        "content": "\n                                                \n            Dopo Emma, la bambina figlia di\ngenitori separati protagonista dello spot \"La Pesca\", Esselunga\ntorna in televisione con una nuova storia, quella di Carlo e\nMarta e della loro amicizia che dura nel tempo grazie ad un filo\nrosso rappresentato, questa volta, da una noce. Il secondo\nappuntamento del racconto di Esselunga vede ancora una volta\nprotagonista l'emozione e le persone con le loro storie di vita\nquotidiana che, attraverso gli occhi dei bambini, rendono dolce\ne commovente la magia del Natale. L'atmosfera natalizia vuole\nessere resa ancora più emozionante dal dono che si scambiano i\ndue bambini che diventa poi un inatteso, quanto sorprendente,\nregalo per il Natale che è alle porte. Il payoff \"Non c'è una\nspesa che non sia importante\" rimane il messaggio intorno al\nquale è costruito il racconto, sempre nella forma del\ncortometraggio, dal titolo \"La noce\".\n                                    \n                                       \n\t\t\t\t\"Abbiamo voluto rappresentare una storia di amicizia che resiste\nal trascorrere del tempo e alla distanza e lo abbiamo fatto\nattraverso una noce, un frutto simbolico che ben si presta a\nrappresentare il concetto di cura e l'evoluzione della storia.\n                                    \n                                       \n\t\t\t\tCon l'emozione che suscita un'amicizia ritrovata desideriamo\naugurare a tutti buone feste\", spiega Roberto Selva, direttore\nmarketing e comunicazione di Esselunga. Il film sarà visibile in\ntv da stasera e fino al 25 dicembre, nelle sale cinematografiche\ne sui canali digitali fino al prossimo primo gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702972832.5312817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa debole attende Wall Street, Milano -0,3%",
        "date_raw": "Mon, 18 Dec 2023 13:10:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-debole-attende-wall-street-milano-03_f780becf-a8cd-4daa-8dbb-b5c19085bdd9.html",
        "subtitle": "A Piazza Affari brilla Tim. L'euro si rafforza sul dollaro",
        "content": "\n                                                \n            Le Borse europee proseguono deboli\nin vista dell'avvio di Wall Street dove i future sono in rialzo.\n                                    \n                                       \n\t\t\t\tI mercati valutano i segnali delle banche centrali sul fronte\ndel taglio dei tassi d'interesse il prossimo anno. In\nparticolare si valutano interventi meno aggressivi da parte\ndella Fed, rispetto alle indicazioni dei giorni scorsi. Poco\nmossi i titoli di Stato con lo spread tra Btp e Bund a 168 punti\ne il rendimento del decennale italiano al 3,69%. L'euro sale a\n1,0910 sul dollaro.\n                                    \n                                       \n\t\t\t\t   L'indice Stoxx 600 cede lo 0,1%. In calo Parigi, Francoforte\ne Milano (-0,3%), Madrid (-0,1%). Sale Londra (+0,6%). I\nprincipali listini sono appesantiti dalle auto (-1%) e dal lusso\n(-1,4%). Vendite anche sulle utility (-0,5%), con il prezzo del\ngas che sale del 6% a 35,2 euro al megawattora.\n                                    \n                                       \n\t\t\t\t   Seduta in rialzo per il comparto finanziario. Le banche\nguadagnano lo 0,3% e le assicurazioni lo 0,2%. Bene le Tlc\n(+0,2%), con le ipotesi di consolidamento del settore dopo\nl'offerta di Iliad a Vodafone (+6,6%) per la fusione delle\nattività in Italia. A Piazza Affari brilla Tim (+3,8%) che va\navanti con l'operazione Netco anche dopo la citazione del socio\nfrancese Vivendi (-0,5%). Tra i comparti azionari in luce\nl'energia con il petrolio che sale con la situazione del\ntrasporto in Mar Rosso.\n                                    \n                                       \n\t\t\t\t   A Milano si mettono in mostra Tenaris (+1,3%), Eni e Saipem\n(+1,2%), con quest'ultima che ha sottoscritto un accordo con\nValmet per decarbonizzare l'industria. In ordine sparso le\nbanche con Banco Bpm (+1,1%), Unicredit (+0,7%) e Mps (+0,3%)\nmentre scendono Bper (-0,1%) e Intesa (-0,3%). In fondo al\nlistino Ferrari (-2,8%), Amplifon (-1,9%) e Diasorin (-1,8%),\nquest'ultima dopo il piano industriale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702972832.5402784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasce Bad Idea, polo della comunicazione ibrida tecnologica",
        "date_raw": "Mon, 18 Dec 2023 19:16:55 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/nasce-bad-idea-polo-della-comunicazione-ibrida-tecnologica_3323899e-ab3c-435e-9f1f-54b87d5dcfab.html",
        "subtitle": "Fabrizio Salini-Fausto Brizzi guidano Lovit una delle 6 società",
        "content": "Nasce un nuovo polo della comunicazione ibrida tecnologica, interamente italiano. Si chiama Bad Idea e tra sei società ne avrà una chiamata Lovit, specializzata nella produzione di fiction, film e intrattenimento, guidata dall'ex ad Rai Fabrizio Salini e dal regista, sceneggiatore e produttore Fausto Brizzi.     \"Bad Idea - spiega una nota - nasce con la volontà di mettere a sistema competenze unicamente italiane nel campo della produzione, dell'entertainment, dei media e del talent management per progetti che sfruttino sinergicamente tutti gli ambiti di sviluppo della content creation di eccellenza e gli strumenti tecnologici più innovativi\". Alla holding fanno riferimento sei società che si occuperanno dal cinema alla televisione fino all'advertising passando attraverso la progettazione di esperienze virtuali di ultimissima generazione e allo sviluppo di algoritmi per rendere virali i contenuti. Il piano industriale del Gruppo, su base triennale, proietta un valore della produzione fino a 80 milioni di euro.     La startup Lovit sarà la società di riferimento per la produzione di fiction, film, cinema e intrattenimento. Sarà guidata da Salini, già Ad Rai e Fox International Channels Italy, in qualità di amministratore delegato e di consigliere nel CdA della holding, e da Brizzi col ruolo di produttore creativo. Con Lovit, dice Salini \"nasce una realtà fortemente innovativa nel settore della produzione di contenuti in grado di diventare un punto di riferimento sul mercato nazionale e internazionale\". \"Lavorerò a creare un ponte tra il modo classico di fare intrattenimento - afferma Brizzi - e quello nuovo, utilizzando la tecnologia come opportunità per entrare in territori inesplorati\".     Le altre società sono Soul Movie e Soul Movie Studios, per la produzione e post-produzione audiovisiva; Ice Cubes startup innovativa specializzata in sviluppo di tecnologie avanzate con focus sulla Realtà Aumentata, Metaverso, installazioni immersive, IA e Machine Learning per content automation; Invisible cities, proprietaria di un brevetto unico al mondo che \"mappa\" in real time intere città facendole \"vedere\" com'erano in antichità; Pepegas, per le produzioni dedicate al mondo della content creation; Ariosa, società di management che segue numerosi artisti italiani, fra cui Belen Rodriguez, Melissa Satta, Veronica Ruggeri, Paola di Benedetto e Flora Canto.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702972832.566078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tav: Bufalini (Telt), 'giornata storica, si parte con lo scavo'",
        "date_raw": "Mon, 18 Dec 2023 16:03:14 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/tav-bufalini-telt-giornata-storica-si-parte-con-lo-scavo_c0943cd3-1f24-4083-a02d-5e1510586d93.html",
        "subtitle": "\"Dalla fase di progettazione passiamo alla costruzione\"",
        "content": "\n                                                \n            \"Oggi è una giornata epocale,\nimportantissima per il progetto, perché con l'avvio dei lavori\nsu questo cantiere si completa l'inizio dei lavori su tutta la\nTorino - Lione. Si parte finalmente anche sul lato italiano,\npartiamo con lo scavo del tunnel di base\". Lo afferma Maurizio\nBufalini, direttore generale di Telt, nel giorno dell'avvio\ndello scavo dalla parte italiana del tunnel di base della Tav,\ncantiere dove è atteso il ministro delle Infrastrutture, Matteo\nSalvini\n   \"Passiamo a una fase nuova, la fase della costruzione e\nchiudiamo la fase della progettazione - aggiunge -. Questo\ncantiere ha un significato importantissimo per il nostro\nprogetto, perché è atteso da tantissimi anni. Questo cantiere è\nun punto chiave dell'avvio dei lavori in Italia ed è quello che\nconsente di terminare la fase precedente e di avviare la nuova\nfase di inizio lavori\".\n                                    \n                                       \n\t\t\t\t   \"Le difficoltà - ha proseguito Bufalini - saranno\nprincipalmente di ordine tecnico ormai. Siamo passati da\ndifficoltà in cui le problematiche derivavano da problematiche\nautorizzative e dall'opposizione a problematiche di tipo\ntecnico. Questo è il tunnel più lungo del mondo, quindi è un\ncantiere difficilissimo, che ci porta a sfide importantissime,\nsia da un punto di vista tecnico sia costruttivo sia ambientale\ne di sostenibilità, perché questi cantieri devono essere\nrealizzati nel miglior modo possibile e devono essere da\nmodello\" conclude. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702972832.5754747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pensioni, donne, casa, le novità della manovra",
        "date_raw": "Mon, 18 Dec 2023 18:09:01 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/pensioni-donne-casa-le-novita-della-manovra_8bc7ce29-b676-4734-9bde-3f85bffd4c9b.html",
        "subtitle": "Fondi per il Sud al Ponte. In 200 Comuni rischio terza rata Imu",
        "content": "Taglio del cuneo fiscale abbinato al passaggio tra 4 a 3 delle aliquote Irpef, sgravi per il lavoro delle mamme, fondi per i rinnovi dei contratti pubblici, canone Rai scontato a 70 euro, Quota 103 con penalizzazioni, finanziamento del Ponte di Messina.La manovra 2024 ottiene il primo via libera al Senato dopo l'esame della Commissione Bilancio e accoglie alcune novità.Ecco le principali.     Il governo ha corretto la stretta sulle pensioni (fino a un massimo del 25% della fetta retributiva) per il personale sanitario, degli enti locali, degli ufficiali giudiziari e dei maestri. Saranno salvi i diritti acquisiti al 31 dicembre 2023 e non saranno toccate le pensioni di vecchiaia, mentre resteranno penalizzate quelle anticipate. Medici e infermieri potranno godere di un ulteriore ammorbidimento prolungando la loro permanenza in servizio una volta maturati i requisiti per l'uscita anticipata: per ogni mese in più di lavoro il taglio dell'aliquota di rendimento sulla quota retributiva si ridurrà di un trentaseiesimo. I sanitari potranno inoltre rimanere in ospedale anche dopo il raggiungimento dei 40 anni di servizio fino al limite di 70 anni di età. Per compensare l'impatto sui conti pubblici, per tutte le categorie saranno dilatate le finestre d'uscita: a 3 mesi nel 2024, a 4 mesi nel 2025, a 5 mesi nel 2026, a 7 mesi nel 2027 fino a 9 mesi a partire dal 2028.Con un emendamento delle opposizioni, condiviso dalla maggioranza, vengono destinati 40 milioni per costruire centri antiviolenza e case rifugio, per finanziare il microcredito di libertà e sostenere anche economicamente le donne vittime di violenza e per investire sulla formazione degli operatori.  Cresce di complessivi 35 milioni in tre anni la dotazione del fondo per l'Alzheimer e le demenze. La dotazione del fondo viene incrementata di 5 milioni per il 2024 e di 15 milioni sia per il 2025 che per il 2026. Più risorse anche al fondo unico per l'inclusione delle persone con disabilità istituito dalla manovra a decorrere dal primo gennaio 2024. Il fondo è incrementato di 320 milioni nel 2024 e portato da 231,8 a 552,2 milioni di euro. Rifinanziato con 60 milioni anche il Fondo vittime dell'amianto.I fondi stanziati per il maxi-progetto di collegamento con la Sicilia vengono rimodulati con una riduzione degli oneri a carico dello Stato di 2,3 miliardi (su un totale di circa 11,6 miliardi al 2032). Le risorse vengono recuperate dal Fondo di sviluppo e coesione: 718 milioni arrivano dalla quota del fondo destinata alle amministrazioni centrali e 1,6 miliardi dalla quota destinata alle regioni con 300 milioni dalla Calabria e 1,3 miliardi dalla Sicilia.La manovra dà più tempo ai Comuni ritardatari per fissare le aliquote Imu. Si tratta di poco più di 200 amministrazioni locali che solo per quest'anno avranno tempo fino al 15 gennaio 2024 per pubblicare le delibere. La norma ha un impatto sui cittadini, chiamati a versare la seconda rata dell'Imu entro il 18 dicembre. Se le nuove aliquote comporteranno una differenza positiva, i contribuenti saranno di nuovo chiamati alla cassa entro il 29 febbraio 2024 (senza sanzioni e interessi). Nel caso di una differenza negativa è previsto invece un rimborso.Le famiglie numerose godranno di priorità per l'accesso al Fondo di garanzia per la prima casa. Si tratta delle famiglie con tre figli under21 e un Isee sotto i 40mila euro, quelle con quattro figli e Isee sotto i 45mila e quelle con 5 figli e Isee oltre i 50mila euro annui. La garanzia del Fondo è crescente con il numero di figli: 80 per cento della quota capitale con 3 figli, 85 per cento con 4 e del 90 per cento con 5 figli. In ambito casa si interviene anche sdoppiando la cedolare secca sugli affitti brevi: sarà al 21% sulla prima casa in locazione (a scelta del proprietario), al 26% sulle eventuali altre.Con uno stanziamento pluriennale sono assicurate le nuove risorse al comparto sicurezza e difesa per finanziare gli aumenti medi a regime di 195,5 euro lordi al mese per la polizia, di 187,7 euro per le forze armate e di 179,4 euro per i vigili del fuoco su cui il Governo si è accordato poche settimane fa con i rappresentanti del settore.Con la manovra arrivano anche i fondi per delle misure ad hoc, compreso il rafforzamento del ministero dell'agricoltura: 6,8 milioni per il sostegno delle aree colpite da calamità naturali, 7,5 milioni l'anno per tre anni per l'ammodernamento delle infrastrutture, 1 milione per il Tecnopolo di Taranto e un altro per le malattie rare, 500.000 euro per Trento capitale del volontariato, 750 mila euro in tre anni per le spese veterinarie, altrettanti sempre nel trienno per installare colonnine Sos in piazze e stadi, 600.000 euro per il nuovo museo archeologico di Poggioreale (Trapani) e altri 600.000 per il centro scolastico di Montereale Valcellina (Pordenone). Viene infine prorogata anche per gennaio e febbraio 2024 l'Iva al 10% per i pellet.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702972832.6075227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio e gas salgono con tensioni nei trasporti nel Mar Rosso",
        "date_raw": "Mon, 18 Dec 2023 15:22:42 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/petrolio-e-gas-salgono-con-tensioni-nei-trasporti-nel-mar-rosso_f79fb7d2-a811-4654-9365-c86f90cc87f6.html",
        "subtitle": "Il gas oltrepassa 37 euro, brent vicino a 79 dollari",
        "content": "\n                                                \n            Non si arresta il rialzo di\npetrolio e gas con le tensioni crescenti nel Mar Rosso per\nl'escalation degli attacchi alle navi mercantili da parte dei\nmilitanti Houthi.\n                                    \n                                       \n\t\t\t\t   Il Wti sale del 2,7% oltre quota 73 dollari, mentre il Brent\nsi avvia verso i 79 dollari al barile. Quanto al gas, i\ncontratti future con consegna a gennaio oltrepassano i 37 euro\n(+12%),  dopo aver toccato in avvio di giornata un minimo a 32\neuro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702972832.6279972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leonardo, contratto da 25 milioni per gestione bagagli a Denver",
        "date_raw": "Mon, 18 Dec 2023 15:47:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/leonardo-contratto-da-25-milioni-per-gestione-bagagli-a-denver_55d021b3-a45e-4c87-b512-b3f1e44e4464.html",
        "subtitle": "Per Southwest Airlines il sistema più grande e complesso in Usa",
        "content": "\n                                                \n            \"Southwest Airlines, tra le\nprincipali compagnie aeree degli Stati Uniti con circa 127\nmilioni di passeggeri trasportati all'anno, ha scelto la\ntecnologia di Leonardo per ridefinire il sistema di smistamento\nbagagli dell'area transiti presso l'aeroporto internazionale di\nDenver\". Lo comunica la società indicando che \"il contratto, del\nvalore di oltre 25 milioni di euro, prevede una soluzione\nsviluppata su misura per Southwest, per gestire al meglio le\nattività operative, di smistamento manuale e trasferimento dei\nbagagli. L'aspetto più importante del progetto è l'introduzione\ndel sistema di smistamento bagagli \"cross-belt\", che rappresenta\nuna vera e propria innovazione tecnologica negli Stati Uniti\".\n                                    \n                                       \n\t\t\t\t   La scelta di Southwest \"di affidare a Leonardo la sua più\ngrande e complessa struttura per la gestione dei bagagli negli\nStati Uniti dimostra la valenza della nostra tecnologia insieme\nalla sua capacità di adattarsi a diversi contesti e, nello\nspecifico, a un mercato con caratteristiche particolari come\nquello americano\", commenta Massimiliano Veltroni, Managing\nDirector della Business Unit Automation. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702972832.6376572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ferragni, darò 1 milione al Regina Margherita per i bimbi",
        "date_raw": "Mon, 18 Dec 2023 15:00:21 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/ferragni-daro-1-milione-al-regina-margherita-per-i-bimbi_97b34a3c-9a2a-4ee6-96ad-f7826950ddd4.html",
        "subtitle": "\"Chiedo scusa, voglio rimediare all'errore fatto e farne tesoro\"",
        "content": "\n                                                \n            \"Sono sempre stata convinta che chi è\npiù fortunato ha la responsabilità morale di fare del bene.\n                                    \n                                       \n\t\t\t\tQuesti sono i valori che hanno sempre spinto me e la mia\nfamiglia. Questo è quello che insegniamo ai nostri figli. Gli\ninsegniamo anche che si può sbagliare, e che quando capita\nbisogna ammettere, e se possibile, rimediare all'errore fatto e\nfarne tesoro. Ed è quello che voglio fare ora. Chiedere scusa e\ndare concretezza a questo mio gesto: devolverò 1 milione di euro\nal Regina Margherita per sostenere le cure dei bambini\". Lo\nannuncia Chiara Ferragni in un video sui social dopo la maxi\nmulta per i pandori Balocco griffati Ferragni e le polemiche che\nne sono seguite. Sul caso è intervenuta anche la premier Giorgia\nMeloni.\n                                    \n                                       \n\t\t\t\tL'imprenditrice digitale continua: \"Ma non basta: lo faccio\npubblicamente perché mi sono resa conto di aver commesso un\nerrore di comunicazione. Un errore di cui farò tesoro in futuro,\nseparando completamente qualsiasi attività di beneficienza, che\nho sempre fatto e continuerò a fare, da attività commerciali.\n                                    \n                                       \n\t\t\t\tPerché anche se il fine ultimo è buono, se non c'è stato un\ncontrollo sufficiente sulla comunicazione, può ingenerare\nequivoci\".\n                                    \n                                       \n\t\t\t\tCome aveva già detto nei giorni scorsi, Chiara Ferragni conferma\nche impugnerà il provvedimento dell'Agcm, l'Autorità garante\ndella concorrenza e del mercato \"perché lo ritengo\nsproporzionato e ingiusto\". \"Il mio errore in buona fede -\ncontinua - è stato legare con la comunicazione una attività\ncommerciale e una di solidarietà. Purtroppo si può sbagliare, mi\nspiace averlo fatto e mi rendo conto che avrei potuto vigilare\nmeglio. Ma, se la sanzione definitiva dovesse essere, come\nspero, inferiore a quella decisa dall'Agcm, la differenza verrà\naggiunta al milione di euro. Nei prossimi giorni parlerò con il\nRegina Margherita per capire come l'ospedale utilizzerà la somma\nda me donata e vi racconterò periodicamente gli aggiornamenti.\n                                    \n                                       \n\t\t\t\tIl mio errore rimane - conclude - ma voglio far si che da questo\nerrore si generi qualcosa di costruttivo e di positivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702972832.6493886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calderone, 'già 40mila domande per l'Assegno di inclusione'",
        "date_raw": "Mon, 18 Dec 2023 17:50:29 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/calderone-gia-40mila-domande-per-lassegno-di-inclusione_c4b07947-1b23-40a1-ab37-af19e25304a4.html",
        "subtitle": "I dati fino alle 13. La misura entra in vigore a gennaio 2024",
        "content": "\n                                                \n            \"Da oggi è operativa la piattaforma\nper inserire le domande per l'Assegno di inclusione, che si\nrivolge ai nuclei familiari in condizioni di fragilità. Alle 13\nsono già state trasmesse e acquisite dal sistema 40mila domande,\nin gran parte frutto dell'inserimento diretto da parte dei\ncittadini\" sul sito dell'Inps e in parte attraverso i patronati.\n                                    \n                                       \n\t\t\t\tLo indica la ministra del Lavoro, Marina Calderone, in\nconferenza stampa sull'Assegno di inclusione (Adi), le cui\nrichieste sono partite oggi. La misura entra in vigore da\ngennaio 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702972832.6918173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa si conferma debole dopo Ny, a Milano vola Tim",
        "date_raw": "Mon, 18 Dec 2023 16:10:38 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-si-conferma-debole-dopo-ny-a-milano-vola-tim_44169199-e6b2-4c90-9d44-d9f0537abe9e.html",
        "subtitle": "Tensioni Mar Rosso spingono gas e petrolio. Si rafforza l'euro",
        "content": "\n                                                \n            Le Borse europee si confermano\ndeboli, anche dopo l'avvio positivo di Wall Stree.t. Sui listini\npesano le incertezze legate ai tassi con l'orizzonte sui tagli,\nda parte di Fed e Bce, non ancora del tutto chiaro.\n                                    \n                                       \n\t\t\t\tLo spread resta poco mosso. Il differenziale tra Btp e Bund\noscilla su quota 167 punti con i rendimenti del decennale\nitaliano al 3,74% (+3 punti base).\n                                    \n                                       \n\t\t\t\t   L'indice d'area, lo stoxx 600, è sulla parità con i\ntecnologici sotto vendita mentre corre l'energia con le tensioni\nnei trasporti nel Mar Rosso per l'escalation degli attacchi alle\nnavi mercantili da parte dei militanti Houthi. Il prezzo del gas\nè su quota 36 euro con un rialzo dell'8,5%. Per il petrolio il\nwti si avvicina a 74 dollari mentre il brent sfiora 79 dollari\nal barile.\n                                    \n                                       \n\t\t\t\t   A Milano (Ftse Mib -0,35% a 30.297 punti) svetta Tim (+3,9%)\ncon l'operazione Netco che va avanti, anche dopo l'atto di\ncitazione di Vivendi. Il mercato guarda anche anche al\nconsolidamento del settore delle tlc dopo che Iliad ha\npresentato a Vodafone una proposta di fusione delle attività in\nItalia. Salgono poi Tenaris (+2,7%), Saipem (+1,8%) e nel\ncredito Unicredit (+1,7%) con il ceo Orcel  ha indicato\npossibili acquisizioni in centro est Europa. Giù Ferrari\n(-3,5%), St (-2,1%), Amplifon (-2%). Tra le altre Piazze,\nFrancoforte cede lo 0,47%, Parigi lo 0,37%. Controcorrente\nLondra (+0,5%).\n                                    \n                                       \n\t\t\t\t   Quanto ai cambi, l'euro si rafforza sul dollaro con cui\nscambia a 1,0928. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702972832.7024362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia,entra nel direttorio Chiara Scotti della Fed Usa",
        "date_raw": "Mon, 18 Dec 2023 17:38:42 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/bankitaliaentra-nel-direttorio-chiara-scotti-della-fed-usa_60e80e8c-1ac7-4dcb-bf21-3b71c6ad580b.html",
        "subtitle": "L'Italiana ha una lunga carriera negli Stati Uniti",
        "content": "\n                                                \n            Chiara Scotti, italiana con una lunga\ncarriera negli Stati Uniti e attuale Senior Vice President e\nDirettore della ricerca della Federal Reserve di Dallas, entra\nnel direttorio della Banca d'Italia in qualità di vice direttore\ngenerale. La nomina, su proposta del Governatore, è stata\napprovata all'unanimità dal il Consiglio Superiore dell'istituto\ncentrale. La nomina, deliberata ai sensi dell'articolo 18 dello\nstatuto della Banca, deve essere approvata con decreto del\nPresidente della Repubblica, promosso dal Presidente del\nConsiglio dei Ministri di concerto con il Ministro dell'Economia\ne delle Finanze. ome ricorda la Banca d'Italia,\nChiara Scotti, \"prima dell'incarico presso la Federal Reserve di\nDallas, ha ricoperto diversi ruoli presso il Board of Governors\ndella Federal Reserve di Washington: advisor del vice Presidente\ndella Federal Reserve e di altri componenti del Board, membro\ndel Direttivo della Divisione di Stabilità Finanziaria,\neconomista presso la Divisione di Finanza Internazionale\".\n                                    \n                                       \n\t\t\t\t   Ha maturato un'ampia esperienza internazionale, in\nparticolare in materia di politica monetaria, comunicazione\ndelle banche centrali, macroeconomia e finanza empirica,\nstabilità finanziaria, pagamenti e asset digitali.  È autrice di\nnumerosi lavori di ricerca pubblicati su riviste internazionali\ne presentati nell'ambito di seminari e conferenze.  Dopo la\nlaurea all'Università Bocconi di Milano, ha conseguito un Master\ne un Dottorato di Ricerca in Economia presso la University of\nPennsylvania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702972832.711468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in calo dello 0,44%",
        "date_raw": "Mon, 18 Dec 2023 17:42:18 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-chiude-in-calo-dello-044_c8b6977d-437a-4aee-afc6-585fe4e37c33.html",
        "subtitle": "Ftse Mib a 30.241 punti",
        "content": "\n                                                \n            La Borsa di Milano chiude in calo.\n                                    \n                                       \n\t\t\t\tIl Ftse Mib cede lo 0,44% a 30.241 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702972832.7291825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo gas oltre 35 euro con tensioni trasporti nel Mar Rosso",
        "date_raw": "Mon, 18 Dec 2023 18:36:02 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/il-prezzo-gas-oltre-35-euro-con-tensioni-trasporti-nel-mar-rosso_356e87c2-75ec-4e31-b3bc-a9050a6071c1.html",
        "subtitle": "Per i contratti future ad Amsterdam rialzo del 7%",
        "content": "\n                                                \n            Il prezzo del gas chiude in rialzo\noltre i 35 euro sulle tensioni crescenti nel Mar Rosso per\nl'escalation degli attacchi alle navi mercantili da parte dei\nmilitanti Houthi.\n                                    \n                                       \n\t\t\t\tAd Amsterdam  mercato di riferimento, i contratti future su\ngennaio guadagnano a fine giornata il 7%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702972832.7396472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso, scambiato a 1,0927 dollari",
        "date_raw": "Tue, 19 Dec 2023 08:03:48 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/euro-poco-mosso-scambiato-a-10927-dollari_e2c6b48a-2a3b-4a0f-bb32-0bc6a9a679ab.html",
        "subtitle": "In aumento sullo yen, passa di mano a 156,9400",
        "content": "\n                                                \n            Euro poco mosso sul dollaro e in\naumento sullo yen questa mattina sui mercati valutari: la moneta\nunica europea passa di mano a 1,0927 dollari con un aumento\ndello 0,03% e a 156,9400 yen con una crescita dello 0,62%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702972832.7512326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I supermercati Casino a Intermarche-Auchan per 1,35 miliardi",
        "date_raw": "Mon, 18 Dec 2023 19:16:46 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/i-supermercati-casino-a-intermarche-auchan-per-135-miliardi_56870018-a679-4c85-9a63-66cba36a2cea.html",
        "subtitle": "Trattative esclusive per 133 punti vendita del gruppo francese",
        "content": "\n                                                \n            Casino è in trattative in esclusiva\nper vendere in sostanza tutti i suoi ipermercati e supermercati\nper un valore di 1,35 miliardi di euro a Intermarche e Auchan\ncon una operazione con la quale il gruppo francese della grande\ndistribuzione punta a reperire risorse per ristrutturare il\nproprio debito. La cessione include 313 punti vendita che hanno\ngenerato, nel 2022, 3,6 miliardi di euro di ricavi. Tutti i\ndipendenti dei supermarket oggetto della transazione saranno\nassunti dalle aziende acquirenti e anche alcuni beni immobili\npotrebbero essere inclusi nell'operazione con un accordo da\nraggiungere entro la fine del primo trimestre 2024.\n                                    \n                                       \n\t\t\t\tLa vendita degli ipermercati e dei supermercati è fondamentale\nper evitare il fallimento di Casino hanno detto i suoi azionisti\nin un incontro con i sindacati questo mese. Il miliardario ceco\nDaniel Kretinsky, insieme ad altri investitori tra cui Fimalac e\nl'ex creditore Attestor, aveva rilevato quest'anno il gruppo\ndella grande distribuzione in difficoltà finanziarie prevedendo\nun'iniezione di capitale di 1,2 miliardi nonché la conversione\nin azioni di tutti i debiti non garantiti e di parte dei debiti\ngarantiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702972832.7607174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude debole, Francoforte -0,6%",
        "date_raw": "Mon, 18 Dec 2023 17:54:37 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-leuropa-chiude-debole-francoforte-06_44eed6ad-b2b9-489d-a174-1b60fb1d3e4b.html",
        "subtitle": "Parigi -0,37%, Londra controcorrente a +0,5%",
        "content": "\n                                                \n            Le Borse europee chiudono\nall'insegna della debolezza.\n                                    \n                                       \n\t\t\t\tParigi cede lo 0,37% con il Cac 40 a 7.568 punti. Francoforte\narchivia la seduta con un -0,6% con il Dax a 16.650 punti.\n                                    \n                                       \n\t\t\t\tControcorrente Londra che tiene a +0,5% con il Ftse 100 a 7.614\npunti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702972832.789159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre settimana debole, svetta Tim con le tlc",
        "date_raw": "Mon, 18 Dec 2023 18:40:38 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/borsa-milano-apre-settimana-debole-svetta-tim-con-le-tlc_c43083e6-b41d-4bf1-8bf6-4714a7b587f5.html",
        "subtitle": "Male Ferrari. Tensioni trasporti nel Mar Rosso spingono energia",
        "content": "\n                                                \n            Avvio di settimana debole per la\nBorsa di Milano (Ftse Mib -0,44% a 30.241 punti) che, al pari\ndelle altre Piazze finanziarie, paga le incertezze sul 'timing'\ndel taglio dei tassi nel 2024.\n                                    \n                                       \n\t\t\t\tSvetta Tim (+4,5%) sul consolidamento del settore delle tlc dopo\nche Iliad ha presentato a Vodafone una proposta di fusione delle\nattività in Italia. Bene poi Tenaris (+1,11%) ed Eni (+1,2%),\ntitoli legati all'energia mentre gas e petrolio salgono con le\ntensioni crescenti nel Mar Rosso per l'escalation degli attacchi\nalle navi mercantili da parte dei militanti Houthi.\n                                    \n                                       \n\t\t\t\tNel credito buon passo di Unicredit (+1,84%) con il ceo Orcel \nche ha indicato possibili acquisizioni nel centro est Europa.\n                                    \n                                       \n\t\t\t\tGiù Ferrari (-3,41%) tagliata a 'neutral' da Intermonte. Chiude\npesante anche Diasorin (-1,93%), che venerdì a mercati chiusi ha\npresentato il piano industriale al 2027. Esordio amaro per\nCucinelli (-1,28%) salita nell'indice principale al posto di\nCnh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702972832.7996528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio poco mosso, Wti scambiato a 72,37 dollari",
        "date_raw": "Tue, 19 Dec 2023 08:08:56 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/prezzo-petrolio-poco-mosso-wti-scambiato-a-7237-dollari_babfc4c6-7219-43d3-b5ec-85ac3316be4a.html",
        "subtitle": "Brent passa di mano a 78,06 dollari",
        "content": "\n                                                \n            Prezzo del petrolio poco mosso questa\nmattina sui mercati delle materie prime: il Wti con consegna a\ngennaio passa di mano a 72,37 dollari al barile con un calo\ndello 0,14% mentre il Brent con consegna a febbraio è scambiato\na 78,06 dollari al barile con un avanzamento dello 0,14%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702972832.8085616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude in calo a 168 punti",
        "date_raw": "Mon, 18 Dec 2023 18:06:13 +0100",
        "date": "2023-12-18",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/18/lo-spread-tra-btp-e-bund-chiude-in-calo-a-168-punti_c8994f08-7d78-4ffb-b955-757187e91f0a.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,75%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund chiude a\n168 punti, in calo rispetto ai 171 dell'avvio e ai 170 della\nchiusura di venerdì.\n                                    \n                                       \n\t\t\t\tIl rendimento del decennale italiano sale al 3,75% (+4 punti\nbase). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702972832.8182812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia incerta, bene Tokyo dopo la Bank of Japan sui tassi",
        "date_raw": "Tue, 19 Dec 2023 08:47:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-asia-incerta-bene-tokyo-dopo-la-bank-of-japan-sui-tassi_cc6049f4-1160-44c3-9daa-023c4514049e.html",
        "subtitle": "A Hong Kong pesano invece i timori per il settore immobiliare",
        "content": "\n                                                \n            Seduta contrasta sui listini\nasiatici dove ha brillato la Borsa di Tokyo (+1,41%) grazie alla\ndecisione della Bank Japan di non variare i tassi che rimangono\ncosì negativi. Soffre invece lo yen.\n                                    \n                                       \n\t\t\t\tA Hong Kong (-0,9% a scambi ancora in corso) hanno pesato invece\nle preoccupazioni degli investitori per le difficoltà dei gruppi\ndel settore immobiliare: Country Garden ha segnato un ribasso\nrecord (-7,5%) per aver accantonato dei fondi per svalutazioni\nmentre China South City (-6,5%), in parte detenuta dalla città\ndi Shenzhen, ha reso noto che non pagherà gli interessi dovuti\ndomani, facendo così aumentare il rischio di default. Al palo i\nlistini cinesi di Shanghai (+0,05%) e Shenzhen (+0,12%).\n                                    \n                                       \n\t\t\t\tChiusura in rialzo per Sydney (+0,84%).\n                                    \n                                       \n\t\t\t\tGuardando verso Occidente sono leggermente sopra la parità i\nfutures europei dove in mattinata sarà diffuso il dato\nsull'inflazione a novembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702972832.8278391,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Tokyo, apertura poco variata (+0,05%)",
        "date_raw": "Tue, 19 Dec 2023 01:40:11 +0100",
        "date": "2023-12-19",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/19/borsa-tokyo-apertura-poco-variata-005_7564d109-af14-4436-b651-90789164f6b6.html",
        "subtitle": "Investitori attendono esito riunione Bank of Japan",
        "content": "\n                                                \n            La Borsa di Tokyo avvia gli scambi\npoco variata, in attesa dell'esito dell'ultima riunione\ndell'anno della Banca del Giappone (Boj) con le indicazioni di\npolitica monetaria.\n                                    \n                                       \n\t\t\t\t   In apertura il listino di riferimento Nikkei segna una\nvariazione appena positiva dello 0,05%, a quota 32.774.21. Sul\nfronte valutario lo yen è stabile sul dollaro a 142,30 e\nsull'euro a un valore di 155,40 \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702972832.864081,
        "language": "IT",
        "source": "ANSA"
    }
]
