[
    {
        "title": "Milan: lesione mio-tendinea al bicipite per Tomori",
        "date_raw": "Sun, 24 Dec 2023 14:39:14 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/milan-lesione-mio-tendinea-al-bicipite-per-tomori_0afa4d65-acdd-4ecd-889b-06dbb291fe77.html",
        "subtitle": "Ennesimo ko in difesa, ora solo Kjaer come centrale",
        "content": "\n                                                \n            Lesione mio-tendinea del bicipite\nfemorale destro per Tomori. È l'esito degli esami strumentali a\ncui si è sottoposto il difensore del Milan dopo l'infortunio\nrimediato contro la Salernitana.\n                                    \n                                       \n\t\t\t\t   Ora l'unico difensore centrale a disposizione di Stefano\nPioli è Kjaer da poco recuperato, oltre a Simic promosso dalla\nPrimavera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703509224.350016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: razzismo; chiusa per 2 turni la curva del Verona",
        "date_raw": "Sun, 24 Dec 2023 15:41:08 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/calcio-razzismo-chiusa-per-2-turni-la-curva-del-verona_910c3305-1c3b-47cc-aaaa-a2cd586e7a96.html",
        "subtitle": "I cori contro Makoumbou costano cari al club gialloblù",
        "content": "\n                                                \n            La Curva Sud Inferiore dello stadio\nBentegodi di Verona dovrà rimanere chiusa per le prossime due\npartite che la squadra gialloblù giocherà in casa. Lo ha\nstabilito il giudice sportivo della Serie A, Gerardo Mastrandrea\ndopo che ieri, nel corso della partita l'Hellas e il Cagliari\n\"al 7' del secondo tempo, sono stati intonati cori di\ndiscriminazione razziale nei confronti di un calciatore del\nCagliari\".\n                                    \n                                       \n\t\t\t\t  Si tratta degli ululati e dei cori per Makoumbou, fatto che\nnel dopopartita era stato stigmatizzato, fra gli altri,\ndall'allenatore dei sardi Claudio Ranieri. \"Bisogna che chi\ncomanda faccia qualcosa - aveva detto Ranieri -, ancora a\nprendersela con il colore della pelle...E' stato un peccato\nsentire i cori contro Makoumbou, ma ormai è diventato un costume\nitalico\".\n                                    \n                                       \n\t\t\t\t  Nel comunicato della lega di A che rende noti i provvedimenti\ndl giudice sportivo viene anche precisato che \"i collaboratori\ndella Procura federale, posizionati in varie parti\ndell'impianto, riportavano, nella loro relazione, che tali cori\nvenivano intonati da circa 1.000 dei 1.900 sostenitori della\nSoc. Hellas Verona occupanti il settore denominato 'Curva Sud\nInferiore'\".\n                                    \n                                       \n\t\t\t\t  Viene poi precisato che il provvedimento della chiusura del\nsettore sarà scontato dal club perché il Verona era già stato\nsanzionato per il fatti del genere il 13 giugno scorso, con\nsospensione della pena. Essendo quindi recidivo dopo i fatti di\nieri, la pena verrà applicata \"come previsto dall'art. 28 comma\n7 CGS\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703509224.3588037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ratcliffe 25% Manchester United per 1,44 miliardi",
        "date_raw": "Sun, 24 Dec 2023 17:50:42 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/a-ratcliffe-25-manchester-united-per-144-miliardi_d09e52b2-56b6-4737-9ccb-f1deb4ff6e74.html",
        "subtitle": "E' la cifra più alta mai pagata per quota minoritaria di un club",
        "content": "\n                                                \n            E' ufficiale: Jim Ratcliffe ha\nacquistato il 25% del Manchester United. Il club lo ha\nannunciato con una nota in cui si precisa che il multimilionario\npatron della Ineos, che ha battuto la concorrenza dello sceicco\nqatariota Jassim Al Thani, pagherà 1,25 miliardi di sterline,\npari a 1,44 miliardi di euro. Si tratta della cifra più alta mai\nspesa per acquisire una quota minoritaria di un club. Ratcliffe\nsi è anche impegnato a investire 300 milioni per\nl'ammodernamento dello stadio di Old Trafford.\n                                    \n                                       \n\t\t\t\t  La maggioranza dello United rimane nelle mani dei fratelli\nGlazer, americani che comunque hanno assicurato a Ratcliffe, già\nproprietario in Francia del Nizza, la gestione delle operazioni\nin ambito sportivo. Come dire che sulle questioni calcistiche\nl'uomo considerato il più ricco del Regno Unito avrà mano\nlibera. Per ora si è limitato a dire, dopo l'annuncio di oggi,\nche \"torneremo a ciò che ci appartiene, ovvero ai vertici. In\nInghilterra, in Europa e nel mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703509224.3691835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: Chelsea battuto, Natale rovinato per Pochettino",
        "date_raw": "Sun, 24 Dec 2023 17:22:59 +0100",
        "date": "2023-12-24",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/24/premier-chelsea-battuto-natale-rovinato-per-pochettino_4df01fca-35e5-4e9c-8ac9-d1760145e0d6.html",
        "subtitle": "Il Wolverhampton passa a Londra per 2-1. I Blues sono decimi",
        "content": "\n                                                \n            Vigilia di Natale da dimenticare\nper il Chelsea, che nel posticipo della 18/a giornata di Premier\nLeague ha perso in casa 2-1 con il Wolverhampton. I Blues\nlondinesi hanno tenuto a lungo in mano il pallino del gioco ma\nnon sono riusciti a concretizzare nel modo giusto, sprecando \noccasioni con Jackson e Sterling. L'unica rete della squadra di\nPochettino, alla quarta sconfitta nelle ultime sei partite di\ncampionato, è arrivata a tempo scaduto, al 51' st con Nkunku,\ndopo che Lemina e Doherty (anche lui nel recupero) avevano\nsegnato i gol dei Wolves. Dopo questo nuovo stop il Chelsea è\ndecimo in classifica a quota 22 punti, dove è stato raggiunto\nproprio dal Wolverhampton.\n                                    \n                                       \n\t\t\t\t  A proposito del match di oggi, va anche detto che era dal 1995\nche nella massima serie inglese non si giocava una partita nel\ngiorno della vigilia di Natale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703509224.378723,
        "language": "IT",
        "source": "ANSA"
    }
]
