[
    {
        "title": "Berrettini,'tennis giovanile insegni che perdere è importante'",
        "date_raw": "Wed, 20 Dec 2023 17:23:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/berrettinitennis-giovanile-insegni-che-perdere-e-importante_6efd5865-f60f-43b8-8ff7-f8d274529143.html",
        "subtitle": "Esce libro sul \"Lemon Bowl\", prefazione del campione romano",
        "content": "\n                                                \n             \"Il tennis giovanile ha il difficile\ncompito di insegnare a chi lo pratica, a chi lo allena e a chi\nlo segue, che perdere è più importante che vincere\". È un\nestratto della prefazione scritta da Matteo Berrettini nel libro\n\"Lemon Bowl, storie di vita e di tennis\", scritto da Alessandro\nNizegorodcew, Matteo Mosciatti e Lorenzo Ercoli che esce oggi.\n                                    \n                                       \n\t\t\t\tUn libro per celebrare i 40 anni di uno dei tornei giovanili più\nimportanti d'Italia e non solo. Un viaggio formativo non solo\nper i campioni che hanno calcato i campi della rassegna\ncapitolina, ma anche per aspiranti atleti, allenatori, genitori\ne appassionati.\n                                    \n                                       \n\t\t\t\t   Questo viaggio ripercorre i tanti inverni passati al Lemon\nBowl ed è reso possibile dal contributo di numerosi giocatori il\ncui percorso nel mondo del tennis ha avuto inizio proprio in\ntale torneo. Tra loro Top 10 ATP del calibro di Matteo\nBerrettini, di Ivan Ljubicic, Mario Ancic e Janko Tipsarevic,\nuna campionessa Slam come Anastasia Myskina e figure ben note\ndel tennis azzurro: da Vincenzo Santopadre ai talenti\ncontemporanei Lorenzo Musetti (fresco vincitore della Coppa\nDavis), Martina Trevisan, Elisabetta Cocciaretto e Flavio\nCobolli. \"Mi ricordo i campi, freddi, come solo i giorni di\ncapodanno romani sanno essere - ha proseguito Berrettini nella\nsua prefazione - Mi ricordo la paura che saliva durante la\ncamminata verso il campo designato e come tutto cominciasse a\nprendere forma dopo aver colpito la prima palla. Tutte le paure,\ni dubbi e le preoccupazioni sparivano e si trasformavano in\nadrenalina, voglia di vincere, di correre ed esultare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703125820.0005877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 all'Inter, il Bologna va ai quarti",
        "date_raw": "Wed, 20 Dec 2023 23:42:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/coppa-italia-2-1-allinter-il-bologna-va-ai-quarti_d8c09645-50fe-4b20-927b-dd45532b917b.html",
        "subtitle": "Zirkzee pennella due assist nei supplementari e decide il match",
        "content": "\n                                                \n            Il Bologna si è qualificato per i\nquarti di finale della Coppa Italia battendo l'Inter per 2-1,\ndopo i tempi supplementari della partita degli ottavi di finale\ngiocata a S. Siro. Queste le reti: nel pts 2' Carlos Augusto;\nnel sts 8' Beukema, 11' Ndoye. Grande protagonista del match è\nstato Zirkzee, entrato al 40' st al posto di Van Hoijdonk e che\nha deciso la sfida con due giocate, leggi assist, da\nfuoriclasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703125820.011273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tripletta di Schick, il Leverkusen continua a sognare",
        "date_raw": "Wed, 20 Dec 2023 23:55:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/tripletta-di-schick-il-leverkusen-continua-a-sognare_e920b20e-feec-4d06-9b23-223d40335d2e.html",
        "subtitle": "In Germania l'ex romanista esalta Alonso. Vince anche il Bayern",
        "content": "\n                                                \n            L'ex romanista Patrik\nSchick ha segnato una tripletta nel primo tempo risultando il\nmatch winner della partita in cui il Bayer Leverkusen ha battuto\nil Bochum 4-0 in casa mantenendo quattro punti di vantaggio sul\nBayern Monaco, che ha vinto 2-1 in casa del Wolfsburg. Il 21/o\ngol in campionato di Harry Kane ha fatto la differenza nella\nvittoria del Bayern, ma il Leverkusen ha continuato la propria\nmarcia irresistibile conquistando i tre punti e tenendo a bada i\ncampioni di Germania.\n                                    \n                                       \n\t\t\t\t  Con in mente la Coppa d'Africa di gennaio, l'allenatore del\nLeverkusen Xabi Alonso ha fatto riposare diversi giocatori, tra\ncui l'attaccante della Nigeria Victor Boniface. Schick, alla sua\nprima partita da titolare in campionato in 14 mesi, ha ripagato\nla fiducia del suo allenatore  trasformando un rigore dopo\nmezz'ora. Due minuti più tardi l'attaccante ceco ha raddoppiato,\ninserendosi perfettamente sul cross di Jeremie Frimpong per il\n2-0. Ha segnato ancora per la tripletta, di testa su calcio\nd'angolo, poco prima dell'intervallo. A metà del secondo tempo\nAlonso ha tolto Schick per fargli avere una meritata standing\novation: al suo posto è entrato Boniface, che ha segnato due\nminuti dopo.\n                                    \n                                       \n\t\t\t\t  Un Bayern indebolito da qualche assenza ha faticato per tenere\nil passo del Leverkusen, ma ce l'ha fatta grazie alle reti di\nKane e Jamal Musiala e rimane a -4 dalla capolista (42 punti\ncontro 38). E questo giocando per la seconda volta consecutiva\nsenza la coppia di centrocampisti, entrambi messi ko\ndall'influenza, composta da Leon Goretzka e Joshua Kimmich. Il\nBayern si è portato in vantaggio per 2-0 ma poi ha incassato il\ngol del 2-1 del Wolfsburg con Arnold. I campioni di Germania\nhanno resistito per tutto il secondo tempo contro la squadra\nguidata dal loro ex tecnico Niko Kovac ma hanno resistito fino\nal termine, conquistando tre punti preziosi in quella che si sta\ndelineando come una vera corsa a due per il titolo. \"Sono una\ngrande squadra, hanno un grande allenatore - ha detto Kane sul\nLeverkusen - e non possiamo controllare il loro gioco: tutto ciò\nche possiamo fare è continuare a mettere loro pressione. Non\nsiamo ancora nemmeno a metà stagione, quindi non concentriamoci\ntroppo su di loro.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703125820.037553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, meritavamo di vincere ma il calcio è così",
        "date_raw": "Thu, 21 Dec 2023 00:08:28 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/21/coppa-italia-inzaghi-meritavamo-di-vincere-ma-il-calcio-e-cosi_d0c621dc-54e7-4d2e-a58f-72a9fa92ceae.html",
        "subtitle": "Tecnico Inter, purtroppo è passato il Bologna.Che bravo Zirkzee'",
        "content": "\n                                                \n            \"Dispiace perché avevamo vinto questa\nCoppa negli ultimi due anni e ci dispiace poi dopo una gara così\ncondotta. Meritavamo di vincere ma il calcio è così, posso\nrecriminare solo per l'ultimo quarto d'ora dopo il gol del pari\nnel secondo supplementare. Per il resto abbiamo fatto un'ottima\ngara ma il calcio è questo e spero ci serva da lezione\". Così\nSimone Inzaghi, dai microfoni di Sport Mediaset, commenta\nl'eliminazione della sua inter dalla Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Non siamo felici, volevamo i quarti davanti ai nostri tifosi\nma purtroppo è andato avanti il Bologna - dice ancora Inzaghi -.\n                                    \n                                       \n\t\t\t\tCome sta Lautaro Martinez? Ha avuto un affaticamento, sarà da\nvalutare. Speriamo che non sia successo nulla, i medici sono\nabbastanza tranquilli ma giocando tra 72 ore dobbiamo valutarlo.\n                                    \n                                       \n\t\t\t\tSensi in difficoltà sul secondo gol? Contro Ndoye in velocità\nsarebbero in difficoltà in molti calciatori. Stefano è entrato\nbene, ha fatto quello che doveva fare. Nell'episodio del secondo\ngol dovevamo essere più bravi, poi penso che il 90% dei\ngiocatori in Serie A farebbe fatica contro Ndoye in velocità\".\n                                    \n                                       \n\t\t\t\tPoi un giudizio sul mmatch winner: \"Zirkzee è un ottimo\ngiocatore, sul primo gol è stato bravissimo a rimettere il\npallone in gioco con il tacco, e anche sul secondo. È un ottimo\ncentravanti che sta dimostrando di essere in grandissima\nascesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703125820.0648699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barcellona vince a fatica, match winner è Sergi Roberto",
        "date_raw": "Wed, 20 Dec 2023 22:15:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/20/barcellona-vince-a-fatica-match-winner-e-sergi-roberto_adce1d10-3f19-4362-9ca2-179ded7b6ecf.html",
        "subtitle": "Doppietta del capitano ridà il sorriso a Xavi, ma fischi al 45'",
        "content": "\n                                                \n            \"Sergi Roberto evita un dramma al\nMontjuic\". Così la stampa online locale titola sulla vittoria\ndel Barcellona, avversario del Napoli negli ottavi di Champions,\nche ha battuto 3-2 l'Almeria tornando al successo dopo aver\nottenuto due sconfitte e un pareggio nelle ultime tre partite di\ncampionato giocate prima di oggi.\n                                    \n                                       \n\t\t\t\t  La doppietta del capitano, unico 'superstite' assieme al\nportiere Ter Stegen (oggi assente, al suo posto Inaki Pena) del\nBarça che vinse la Champions del 2015, ha così ridato il sorriso\na Xavi, ma al termine del primo tempo, conclusosi sull'1-1 per\nle reti di Raphinha (polemica nei confronti del pubblico la sua\nesultanza) e di Leo Baptistao, dagli spalti sono partite sonore\nsalve di fischi. Nella ripresa la seconda rete di Sergi Roberto\nha dato il vantaggio definitivo al Barça dopo la prima prodezza\ndel 'blaugrana' e il nuovo pareggio dell'Almeria con Gonzalez.\n                                    \n                                       \n\t\t\t\t  Il Barcellona ha quindi faticato più del previsto ma va anche\ndetto che il portiere degli ospiti, l'ex laziale Maximiano, ha\ncompiuto alcuni interventi decisivi, così come Inaki Pena al 4'\ndalla fine su un colpo di testa di Baba che sembrava già dentro.\n                                    \n                                       \n\t\t\t\t  Dopo il risultato di oggi il Barcellona è sempre terzo in\nclassifica, con 38 punti e a -6 dal Girona che è in testa e -4\ndal Real Madrid che è secondo. Sia la squadra -rivelazione di\nquesta Liga che quella allenata da Carlo Ancelotti giocano\ndomani, rispettivamente contro il Betis e l'Alavès. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703125820.075095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Asvel Villeurbanne 84-61",
        "date_raw": "Wed, 20 Dec 2023 22:31:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/20/basket-eurolega-ea7-milano-asvel-villeurbanne-84-61_6b7ebe84-3e90-42ea-a503-e8a34eab3b3f.html",
        "subtitle": "Olimpia riaccoglie Napier e centra quarta vittoria in fila",
        "content": "\n                                                \n            E' amaro il ritorno di Gianmarco\nPozzecco a Milano, dove ha vinto uno scudetto da assistente di\nMessina: il suo Asvel Villeurbanne viene spazzato via dall'EA7\n(84-61) che bissa così la bella prova di Barcellona e infila la\nquarta vittoria consecutiva tra campionato ed Eurolega. Sono\nMelli (17, con 3/4 da tre) e Shields (13, 5 rimbalzi, 6 assist e\n25 di valutazione) a dare i maggiori dispiaceri al ct azzurro,\naccolto con una vera e propria ovazione dal pubblico di Forum,\nricambiato con accorati gesti di saluto. Quello di Milano è un\ndominio con 12 giocatori a segno, compreso Caruso che realizza i\nsuoi primi punti in Eurolega, e 27 assist su 34 canestri.\n                                    \n                                       \n\t\t\t\t  E a proposito di ritorni, è imminente quello di Shabazz\nNapier: il playmaker americano, protagonista della terza stella,\nha già lasciato Belgrado e la Stella Rossa con direzione Milano\ne sarà annunciato nelle prossime ore. Prenderà il posto di\nPangos, ormai fuori dai piani tecnici da un paio di mesi.\n                                    \n                                       \n\t\t\t\t  \"Una ottima performance di squadra - analizza coach Messina -,\nsiamo felici del contributo di tutti oggi. Abbiamo continuato a\npassarci la palla e difendere forte, rimanendo concentrati\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703125820.0867455,
        "language": "IT",
        "source": "ANSA"
    }
]
