[
    {
        "title": "Iran confisca in aeroporto premio Sakharov di Mahsa Amini",
        "date_raw": "Sat, 23 Dec 2023 17:11:48 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/iran-confisca-in-aeroporto-premio-sakharov-di-mahsa-amini_c6dd5e47-8d4e-40af-a5fc-66bcd5c204a0.html",
        "subtitle": "Attivisti: 'Requisito all'avvocato al suo arrivo a Teheran'",
        "content": "\n                                                \n            Le forze di sicurezza iraniane\nhanno confiscato la targa del Premio Sakharov 2023 dell'Ue\nrecentemente assegnato a Mahsa Amini. Lo hanno denunciato gli\nattivisti curdi per i diritti umani. Secondo quanto riferito,\nl'avvocato della famiglia di Amini, Mohammad Saleh-Nikbakht, è\nstato intercettato e interrogato ieri sera all'aeroporto\ninternazionale Imam Khomeini di Teheran, dopo essere arrivato\ndalla Francia, dove ha ricevuto il premio a nome della famiglia.\n                                    \n                                       \n\t\t\t\tIl premio, insieme al cellulare e al passaporto dell'avvocato,\nsono stati confiscati dalle forze di sicurezza all'aeroporto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703358022.0263662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ufficio Netanyahu, 'non volevamo attaccare il Libano'",
        "date_raw": "Sat, 23 Dec 2023 18:57:57 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/ufficio-netanyahu-non-volevamo-attaccare-il-libano_193550a0-590e-47b3-b35c-c1129ba630a4.html",
        "subtitle": "'Nessuna opera di convincimento da parte di Biden'",
        "content": "\n                                                \n            Israele non voleva attaccare\npreventivamente il Libano l'11 ottobre e non c'è stato alcuna\nopera di convincimento a tal proposito del premier Benyamin\nNetanyahu da parte del presidente Usa Joe Biden. Lo riferisce\nl'ufficio del premier definendo \"non corretta\" l'indiscrezione\nriportata dal Wall Street Journal. \"Già il primo giorno di\nguerra, Netanyahu - ha spiegato il suo ufficio - decise che\nIsraele avrebbe prima dovuto lavorare per raggiungere una\nvittoria decisiva nel sud e al tempo stesso scoraggiare un\nattacco dal nord. Questa è stata la politica scelta dal\ngabinetto di guerra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703358022.0619736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le consulenze di Tony Blair a 40 governi valgono 140 milioni",
        "date_raw": "Sat, 23 Dec 2023 18:25:59 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/le-consulenze-di-tony-blair-a-40-governi-valgono-140-milioni_fb525572-0f77-4c60-a859-f1ba1660e44a.html",
        "subtitle": "Ft: 'Il suo istituto cresce, triplati i ricavi dal 2020'",
        "content": "- I consigli di Tony Blair valgono milioni di dollari. In un'intervista al Financial Times, l'ex premier britannico ha rivelato che il suo Tony Blair Institute for Global Change è in corsa per realizzare quest'anno 140 milioni di dollari di ricavi e offre consulenze a più di 40 governi. E la crescita dell'istituto è destinata a continuare: \"Siamo in oltre 30 Paesi, ne abbiamo aggiunto nove lo scorso anno e ne aggiungeremo nove forse quest'anno. Abbiamo una lista di attesa di governi che vogliono entrare nel programma\", ha detto Blair.     I 140 milioni di dollari di ricavi di quest'anno sono il triplo rispetto ai 45 milioni del 2020 e il 16% in più rispetto al 2022. Il gruppo realizza le sue entrate prevalentemente lavorando con i governi e inviando i suoi consiglieri, fra i quali c'è Sanna Marin, l'ex premier della Finlandia. Blair è il presidente esecutivo e spesso il primo punto di contatto dei leader che cercano consigli. L'istituto opera in Africa, Medio Oriente e nel sud est asiatico, ed è stato duramente criticato per aver offerto consulenze anche al saudita Mohammed bin Salman. \"Non ho assolutamente dubbi sul fatto che i cambiamenti che stanno effettuando sono di enorme importanza sociale ed economica e in termini di sicurezza dell'area\", ha spiegato l'ex primo ministro britannico.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703358022.0854003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'camionisti polacchi sbloccano un valico di frontiera'",
        "date_raw": "Sat, 23 Dec 2023 18:21:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/kiev-camionisti-polacchi-sbloccano-un-valico-di-frontiera_ef1fce8a-fec0-47a8-8bd1-dd8e5b13ac20.html",
        "subtitle": "'Miglioramento importante nella situazione al confine'",
        "content": "\n                                                \n            I camionisti polacchi hanno sbloccato\nil passaggio di frontiera di Shehyni-Medyka, tra Polonia e\nUcraina. Lo ha annunciato il ministro dell'Economia di Kiev,\nYulia Svyrydenko, sottolineando \"un miglioramento importante\nnella situazione al confine occidentale\".\n                                    \n                                       \n\t\t\t\t   \"Per diversi mesi il governo ucraino ha lavorato a stretto\ncontatto con i colleghi polacchi per risolvere questo problema.\n                                    \n                                       \n\t\t\t\tE alla fine questi sforzi danno risultati così significativi\",\nha scritto la ministra su X.\n                                    \n                                       \n\t\t\t\t   I camionisti bloccano diversi valichi con l'Ucraina dal 6\nnovembre chiedendo all'Ue di ripristinare un sistema in base al\nquale le aziende ucraine hanno bisogno di permessi per operare\nnell'Unione, e lo stesso per i camionisti europei che cercano di\nentrare in Ucraina. Successivamente a loro si sono uniti gli\nagricoltori che hanno chiesto sussidi governativi per il mais e\nnessun aumento delle tasse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703358022.1115267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'ucciso Hassan Atrash, responsabile armi Hamas'",
        "date_raw": "Sat, 23 Dec 2023 18:22:17 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/23/israele-ucciso-hassan-atrash-responsabile-armi-hamas_9facf51c-1895-4922-8bf4-83e73e165221.html",
        "subtitle": "Si trovava a bordo di un veicolo a Rafah, nel Sud della Striscia",
        "content": "\n                                                \n            L'esercito e lo Shin Bet hanno\nfatto sapere di aver ucciso Hassan Atrash, responsabile del\ncommercio, della manifattura e del contrabbando delle armi per\nHamas. Atrash è stato ucciso in un attacco aereo mirato mentre\nieri si trovava in un veicolo a Rafah, nel sud della Striscia.\n                                    \n                                       \n\t\t\t\tCon lui sono state uccise altre due persone. Secondo le stesse\nfonti, l'uomo era anche coinvolto nel contrabbando da vari Paesi\nper l'enclave palestinese ed aveva avuto un ruolo anche nel\nrifornimento di armi in Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703358022.1210294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei convoca Congresso per nuovo pacchetto shock in Argentina",
        "date_raw": "Sat, 23 Dec 2023 18:21:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/23/milei-convoca-congresso-per-nuovo-pacchetto-shock-in-argentina_75c864bc-b9fb-4e3a-b954-995bfe7852d1.html",
        "subtitle": "Tra i progetti presentati la riforma dello Stato e dell'Irpef",
        "content": "\n                                                \n            Il presidente argentino,\nJavier Milei, ha formalizzato la convocazione di sessioni\nstraordinarie del Congresso dal 26 dicembre al 31 gennaio 2024\nper discutere un pacchetto di iniziative promosse dal suo\ngoverno, tra cui la riforma dello Stato e dell'imposta sul\nreddito, nonché l'istituzione del sistema di voto unico, già\napprovato alla Camera e che ora dovrà essere discusso al Senato.\n                                    \n                                       \n\t\t\t\t   La prima delle tre iniziative rientra nel pacchetto shock\npreparato dalla squadra guidata dall'ex capo della Banca\ncentrale, Federico Sturzenegger, e che questa settimana ha\npubblicato il megadecreto sulla deregulation e le\nprivatizzazioni (Dnu). Nel nuovo disegno di legge sono incluse\nmodifiche che non possono essere apportate tramite Dnu, come ad\nesempio quelle al regime fiscale.\n                                    \n                                       \n\t\t\t\t   Anche la riforma dell'Irpef non poteva rientrare nel Dnu,\nperché si riferisce alle tasse e dovrà essere discusso alla\nCamera dei deputati, come prevede la Costituzione. Con questa\nlegge, l'esecutivo del presidente ultraliberista punta a\nrevocare la riduzione dell'imposta per la maggioranza dei\nlavoratori promossa dall'ex ministro dell'Economia e candidato\nperonista alla presidenza, Sergio Massa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703358022.1400838,
        "language": "IT",
        "source": "ANSA"
    }
]
