[
    {
        "title": "L'Italia di Pozzecco comincia da Pesaro il cammino per Euro 2025",
        "date_raw": "Fri, 22 Dec 2023 18:00:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/litalia-di-pozzecco-comincia-da-pesaro-il-cammino-per-euro-2025_8c1c0d06-5573-498c-bbc3-50bd7f9cf57e.html",
        "subtitle": "Il 22 febbraio in campo per la prima partita, con la Turchia",
        "content": "\n                                                \n            L'Italia giocherà il 22 febbraio\nprossimo a Pesaro il primo match di qualificazione a EuroBasket\n2025, affrontando la Turchia alla Vitrifrigo Arena. Dopo il\nsold-out del novembre 2022 contro la Spagna, gli Azzurri di\nGianmarco Pozzecco torneranno nel capoluogo marchigiano per\ncercare di battere l'avversario più duro nel girone che\ncomprende anche Ungheria e Islanda.\n                                    \n                                       \n\t\t\t\t   Per l'Italia sarà un anno impegnativo, che dopo la sfida alla\nTurchia prevede la trasferta a Szombathely (25 febbraio) contro\nl'Ungheria e quindi il delicato torneo pre-olimpico in Portorico\ndal 2 al 7 luglio, dove sono in palio i Giochi Olimpici di\nParigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703341820.5148222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torino: Juric, 'Udinese bell'esame per la nostra maturità",
        "date_raw": "Fri, 22 Dec 2023 18:10:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/torino-juric-udinese-bellesame-per-la-nostra-maturita_5498cb42-b13f-4c27-aa32-892456139634.html",
        "subtitle": "\"La sentenza Superlega sarà utile per migliorare questo sport\"",
        "content": "\n                                                \n            \"Siamo in un bel momento, vogliamo\ncontinuare la nostra serie positiva: la sfida contro l'Udinese\nsarà un bell'esame per valutare la nostra maturità\": il tecnico\ndel Torino, Ivan Juric, presenta così la gara contro i friulani.\n                                    \n                                       \n\t\t\t\t\"Non ci sarà Linetty perché ha un problema al polpaccio, al suo\nposto giocherà Ricci - svela il croato - mentre in attacco mi\naspetto altri gol da Sanabria e Zapata: stanno facendo bene, il\ncolombiano è un professionista esemplare\".\n                                    \n                                       \n\t\t\t\t   Infine, Juric analizza la questione Superlega: \"E' positivo\nil fatto che non sia più il monopolio di Fifa e Uefa, ma la\nSuperlega non va bene perché toglie il merito sportivo anche se\nera importante una decisione del genere per scuotere l'ambiente\ndel calcio a trovare nuove soluzioni per migliorare questo\nsport\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703341820.5235364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Federazione Pugilistica Italiana verso le Olimpiadi con Koelliker",
        "date_raw": "Fri, 22 Dec 2023 19:13:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/la-federazione-pugilistica-italiana-verso-le-olimpiadi-con-koelliker_e23c52bd-7279-4f5e-ad7b-e8cf0bc2a269.html",
        "subtitle": "Il Gruppo specializzato in mobilità è nuovo partner della FPI",
        "content": "La Federazione Pugilistica Italiana e il Gruppo Koelliker hanno siglato un accordo di partnership per la stagione 2023-2024 che vedrà Koelliker come Official Sponsor e Official Carrier del pugilato italiano, con focus sulle Nazionali Azzurre, rappresentate dai due campioni Irma Testa e Abbes Aziz Mouhiidine che hanno già staccato il pass per Parigi 2024.   Con questa partnership Koelliker consolida il legame con importanti realtà sportive italiane e la collaborazione ha preso il via in occasione dei Campionati Italiani Elite Maschili e Femminili 2023 che si sono svolti al PalaSport di Chianciano Terme, dal 9 al 15 dicembre, dove, sotto i riflettori di Dazn e RaiSport, i 21 neo Campioni d’Italia hanno messo al collo l’ambita medaglia e indossato la maglia tricolore.\"Siamo lieti - ha dichiarato Flavio D’ambrosi, Presidente della Federazione Pugilistica Italiana - e onorati per aver aggiunto il Gruppo Koelliker nella cerchia dei nostri partner, come Exclusive Mobility Partner, avendo molto a cuore il tema della mobilità sostenibile. Grazie a questa sinergia di intenti contiamo di unire in maniera armonica la nostra gloriosa storia sportiva con la visione innovativa di Koelliker\". \"Questa partnership - ha commentato Marco Saltalamacchia, Ceo & Executive Vice President del Gruppo Koelliker - rappresenta un connubio straordinario tra la forza del pugilato e l'innovazione nel mondo della mobilità. Siamo entusiasti di essere Official Sponsor e Official Carrier della Federazione Pugilistica Italiana, mettendo in campo la nostra determinazione e passione per supportare gli atleti e i talentuosi campioni Irma Testa e Abbes Aziz Mouhiidine\".    Koelliker accompagnerà il team delle Squadre Azzurre verso il sogno olimpico, attraverso uno storytelling sportivo e valoriale che vedrà i due campioni Irma Testa, Bronzo Olimpico a Tokyo 2020, e Abbes Aziz Mouhiidine, Oro Europeo e Argento Mondiale, punte di diamante dell’Italia Boxing Team, a bordo di due Kgm Torres, il modello che inaugura il nuovo corso del marchio coreano Kgm (ex SsangYong).   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703341820.5332077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: quattro Collari d'oro a protagonisti taekwondo azzurro",
        "date_raw": "Fri, 22 Dec 2023 15:50:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/sport-quattro-collari-doro-a-protagonisti-taekwondo-azzurro_eb7aefc0-d6e4-496f-b3d8-dd658f4517e2.html",
        "subtitle": "Il presidente Cito, 'Orgoglioso di tutti loro'",
        "content": "\n                                                \n            Per il taekwondo azzurro oggi è stata\nuna giornata da non dimenticare: nella palestra monumentale del\nConi, delle settantadue persone insigniti quest'anno del Collare\nd'oro ben quattro appartenevano alla FITA. La massima\nonorificenza sportiva concessa dal Coni è andata al campione\nolimpico Vito Dell'Aquila, ai campioni del mondo Simone Alessio\ne Antonino Bossolo, e al presidente federale Angelo Cito. \n   \"Sono molto felice per aver ricevuto il collare d'oro,\ninsieme con Simone, Vito e Antonino - racconta il presidente\nCito - Questi tre atleti hanno ottenuto risultati straordinari,\nvincendo il titolo mondiale nelle rispettive categorie e\nguadagnandosi la qualificazione per le imminenti Olimpiadi di\nParigi\". Inoltre, aggiunge Cito, il fatto che i tre ragazzi\nsiano stati premiati come Top Player dalla federazione mondiale\n\"è un ulteriore testimonianza del loro impegno e del loro\ntalento. Sono orgoglioso di tutti loro\", conclude. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703341820.5482125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cioffi, l'Udinese ha tanto potenziale ma c'è molto da fare",
        "date_raw": "Fri, 22 Dec 2023 15:54:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/cioffi-ludinese-ha-tanto-potenziale-ma-ce-molto-da-fare_a4e9d777-6c80-47f8-ba1a-82af4692b0d4.html",
        "subtitle": "Ritorna Joao Ferreira in difesa, sacrificato Kabasele",
        "content": "\n                                                \n            \"Tornare qui è esattamente come me\nlo aspettavo: la squadra ha tanto potenziale ma c'è molto lavoro\nda fare. È una sfida che noi dello staff e i ragazzi vinceremo\".\n                                    \n                                       \n\t\t\t\tLo ha detto Gabriele Cioffi, in conferenza stampa, alla vigilia\ndella trasferta con il Torino. \"C'è da lavorare con continuità e\nfiducia. Bisogna analizzare gli errori, perché i punti che\nincidono sono quelli che mancano\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t  Il rientro di Joao Ferreira dopo la squalifica \"porta\ncompetizione e alza il livello, cosa che quando mancano i\nrisultati può farti fare la differenza. Nehuen Perez posizionato\nal centro della difesa ha fatto benissimo, credo che lo\nriconfermerò lì\". Il sacrificato sarà Kabasele. Tra gli assenti\ncerti invece il laterale Zemura e lo squalificato Martin Payero,\n\"non un problema, chi lo sostituirà farà sicuramente bene. Sandi\nLovric ha fatto un'ottima partita col Sassuolo, il momento\ndifficile è passato, si è mostrato presente\".\n                                    \n                                       \n\t\t\t\t   In attacco possibile coabitazione tra Lorenzo Lucca e\nSuccess. \"C'è nella mia testa questa idea - ha rivelato il\ntecnico -. Sto aspettando il momento migliore per incastrare\ntutto, ma è una delle opzioni che ho a disposizione\". \"Per\ndomani - ha concluso il mister dei friulani - vedremo la solita\nUdinese, aggressiva e fisica. C'è stata una partita sola in cui\nsiamo stati più bassi, con l'Inter, e non l'ho digerita, né io\nné la squadra. Stiamo crescendo e sappiamo dove vogliamo\narrivare. Le prestazioni ci sono state, ma vado nel dettaglio:\nse fossi un tifoso e sentissi dire all'allenatore che va tutto\nbene, mi chiederei cosa stesse dicendo. Ho la convinzione che in\nquesto momento ci sia tempesta, ma la rotta è giusta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703341820.5577366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiale club: l'Al Ahly batte 4-2 l'Urawa e chiude terzo",
        "date_raw": "Fri, 22 Dec 2023 19:32:53 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/mondiale-club-lal-ahly-batte-4-2-lurawa-e-chiude-terzo_3211fbfc-7216-40bf-8a5a-55fe6da53ad4.html",
        "subtitle": "I campioni d'Africa travolgono i giapponesi a Gedda",
        "content": "\n                                                \n            I campioni d'Africa dell'Al Ahly si\nsono assicurati il terzo posto al Mondiale Fifa per club,\nbattendo 4-2 i giapponesi Urawa Reds nella finale di\nconsolazione a Gedda, che ha preceduto la finalissima tra il\nManchester City e il Fluminense. Gli egiziani hanno conquistato\nun doppio vantaggio nei primi 25 minuti di gioco grazie alle\nreti di Yasser Ibrahim e Percy ma si sono fatti raggiungere tra\nla fine del primo e l'inizio del secondo tempo dai gol di Jose\nKante e Alexander Scholz, che ha pareggiato su rigore.\n                                    \n                                       \n\t\t\t\t   Un'autorete di Yoshio Koizumi ha poco dopo riportato avanti\nl'Al Ahly che ha avuto l'occasione di chiudere la partita dal\ndischetto, ma Ali Maaloul. Lo stesso attaccante si è fatto\nperdonare nel recupero, realizzando il gol del 4-2 \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703341820.5802064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Luis Suarez raggiunge Messi all'Inter Miami",
        "date_raw": "Fri, 22 Dec 2023 19:23:44 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/luis-suarez-raggiunge-messi-allinter-miami_b5322d0e-5e7e-49f8-b24e-5aba901b802e.html",
        "subtitle": "L'attaccante uruguaiano firma per il 2024 con club di Mls",
        "content": "\n                                                \n            Luis Suarez ha firmato un contratto\nper il 2024 con l'Inter Miami e raggiunge così nel campionato\nMls gli ex compagni del Barcellona, dal 2014 al 2020, Leo Messi,\nSergio Busquets e Jordi Alba. L'attaccante uruguaiano\nsostituisce il venezuelano Josef Martinez.\n                                    \n                                       \n\t\t\t\t   \"Sono molto felice ed emozionato di iniziare questa nuova\nsfida con l'Inter Miami. Non vedo l'ora di iniziare e sono\npronto a lavorare per vincere il maggior numero di titoli con il\nclub\", ha detto Suarez. \"Spero di unirmi a gradi amici e\ngiocatori. Allo stesso tempo non vede l'oro di conoscere nuovi\ncompagni e allenatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703341820.5894163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taekwondo: Cito, sollievo per soluzione norma tecnici-militari",
        "date_raw": "Fri, 22 Dec 2023 16:51:43 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/22/taekwondo-cito-sollievo-per-soluzione-norma-tecnici-militari_4057e5d8-d6c9-4491-8154-0edbd50db432.html",
        "subtitle": "Presidente Fita \"grati ad Abodi, ora al lavoro per Parigi\"",
        "content": "\n                                                \n            \"Chiudere l'anno con la notizia che\nil ministro Abodi ci ha comunicato ieri in Consiglio Nazionale,\nrelativa alla risoluzione della problematica legata ai tecnici\nin servizio presso i Gruppi sportivi militari, ci consente di\nlavorare tutti con maggiore serenità in vista degli impegni\nfuturi\". Lo afferma il presidente della Federazione italiana\ntaekwondo (Fita), Angelo Cito, a margine della cerimonia dei\nCollari d'Oro del Coni.\n                                    \n                                       \n\t\t\t\t   \"Sono grato che la tematica sia stata trattata con\nl'attenzione e la tempestività che richiedeva. Ora gli staff\ntecnici devono concentrarsi sui prossimi impegni internazionali\nin modo da poter rappresentare al meglio l'Italia in vista di\nParigi 2024\", ha concluso Cito. Ieri, il ministro aveva appunto\nspiegato che, in seguito al parere del ministero della Funzione\npubblica, la questione dell'impiego di personale appartenente ai\nGruppi sportivi militari da parte delle Federazioni era stata\nrisolta e che un documento in merito sarà emesso a giorni. Il\ntema era stato sollevato proprio da Cito, perché la norma\ninserita nell'ultimo decreto correttivo della riforma dello\nsport di fatto impediva alle federazioni di poter sottoscrivere\ncon i tecnici appartenenti ai gruppi sportivi militari un\nregolare contratto di collaborazione per le loro prestazioni\nsvolte nell'ambito degli staff tecnici nazionali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703341820.6125824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Di Francesco, con Juve vogliamo fare grande partita",
        "date_raw": "Fri, 22 Dec 2023 17:04:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/calcio-di-francesco-con-juve-vogliamo-fare-grande-partita_35000648-16d3-4c6f-8a99-c115f3f2c256.html",
        "subtitle": "Tecnico Frosinone: c'e' tanto entusiasmo ma restiamo umili",
        "content": "\n                                                \n             \"Vogliamo disputare una grande\npartita e la stiamo preparando al meglio. Siamo molto\nconcentrati, spero che il pubblico possa darci una grossa mano.\n                                    \n                                       \n\t\t\t\tVedo tanto entusiasmo ma non dobbiamo dimenticare le qualità che\nci hanno contraddistinto finora ovvero l'umiltà e la\nconcretezza\". E' un Eusebio Di Francesco fiducioso alla vigilia\ndell'attesa sfida di domani alle 12.30 tra il Frosinone e la\nJuventus.\n                                    \n                                       \n\t\t\t\t  Malgrado le numerose assenze (si è fermato pure Ibrahimovic\nper l'influenza) il tecnico dei laziali crede in un'altra\nimpresa dopo quella in Coppa Italia a Napoli. In Ciociaria i\ntifosi puntano sul talento degli ex bianconeri Soulé,\nBarrenechea e Kaio Jorge. \"Li vedo carichi e vogliosi di far\nbene. Devono essere orgogliosi di disputare queste partite e\ncontinuare a giocare con spensieratezza - osserva Di Francesco -\nNon l'ho caricata più di tanto, affrontiamo una grande squadra e\nun allenatore di peso. Sanno vincere in tanti modi\".\n                                    \n                                       \n\t\t\t\tL'assenza di Chiesa può essere un vantaggio per il Frosinone.\n                                    \n                                       \n\t\t\t\t\"Cambiano le caratteristiche degli avversari - sostiene\nl'allenatore dei ciociari - Chiesa è un giocatore molto\nimportante che riesce a spaccare le partite. Non so chi potrà\nsostituirlo però Milik e Vlahovic potrebbero rappresentare la\ncoppia ideale nel 5-3-2. Mi posso aspettare qualsiasi soluzione.\n                                    \n                                       \n\t\t\t\tNoi siamo pronti a tutto ma stiamo comunque preparando la gara\nin base anche alle caratteristiche dei nostri giocatori e non\nsolo a quelli avversari\".\n                                    \n                                       \n\t\t\t\t   Di Francesco elogia l'ex Gatti (\"Si è guadagnato lo spazio\nattraverso il duro lavoro\") e soprattutto Max Allegri nonostante\nle differenti filosofie di gioco. \"Al di là delle idee sul\ncalcio, ho grandissimo rispetto di Max: ha scritto un libro nel\nquale mi ha citato e lo ringrazio, per me è un motivo di grande\norgoglio - sottolinea Di Francesco - Ritengo che lui sia un\nallenatore di una intelligenza unica. Abbiamo in comune la\nschiettezza, ha un dialogo aperto con tutti i calciatori. Ognuno\ndi noi deve avere una sua filosofia, importante è saperla\ntrasmettere ai giocatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703341820.6231723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter perde anche Dimarco, out con Lecce",
        "date_raw": "Fri, 22 Dec 2023 19:31:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/inter-perde-anche-dimarco-out-con-lecce_f5572b03-fd44-4e8f-a8e9-fd46c6bac08a.html",
        "subtitle": "Risentimento muscolare per l'esterno nerazzurro",
        "content": "\n                                                \n            L'Inter perde anche Federico\nDimarco. L'esterno nerazzurro si è sottoposto questo pomeriggio\na esami strumentali che hanno evidenziato un \"risentimento\nmuscolare all'adduttore della coscia sinistra\", spiega l'Inter\nin una nota.\n                                    \n                                       \n\t\t\t\t   \"Le sue condizioni saranno rivalutate nei prossimi giorni\",\nconclude il club: Dimarco salterà quindi la gara di domani col\nLecce e rischia di aver concluso in anticipo il 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703341820.631714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie: Lazio e Genoa vincono in trasferta",
        "date_raw": "Fri, 22 Dec 2023 20:36:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-lazio-e-genoa-vincono-in-trasferta_f5dea10f-61f4-4c06-ba81-fe15272016de.html",
        "subtitle": "2-0 dei biancocelesti a Empoli, 2-1 dei liguri al Sassuolo",
        "content": "\n                                                \n            La Lazio e il Genoa vincono in\ntrasferta le prime due partite del turno pre-natalizio di serie\nA, 17/a giornata di campionato. I biancocelesti si impongono 2-0\na Empoli con i gol di Guendouzi e Zaccagni e salgono a 24 punti\nin classifica, con i toscani sempre terz'ultimi con 12. I\nrossoblù di Gilardino si impongono in rimonta sul campo del\nSassuolo, rispondendo al vantaggio di Pinamonti con Gudmunsson\nsu rigore ed Ekuban. Con i tre punti, i liguri affiancano\nmomentaneamente il Frosinone a quota 19, mentre i neroverdi\nrestano a 16. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703341820.6481118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Genoa passa in rimonta e inguaia il Sassuolo",
        "date_raw": "Fri, 22 Dec 2023 21:54:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-genoa-passa-in-rimonta-e-inguaia-il-sassuolo_a28f2a9a-1e6f-4ad2-a7c4-2d76fd3656b4.html",
        "subtitle": "Decide un guizzo di Ekuban, traballa la panchina di Dionisi",
        "content": "Sassuolo-Genoa si chiude 1-2 Un guizzo di Caleb Ekuban a una manciata di minuti dalla fine regala al Genoa tre punti d'oro in chiave salvezza e al tempo stesso condanna il Sassuolo a una pesante sconfitta che fa traballare la panchina di Dionisi. Festeggia Gilardino, invece, che sorpassa in classifica gli emiliani con un successo in rimonta, con la complicità della difesa di casa costante punto debole dei neroverdi. Il Sassuolo, a sorpresa senza Berardi (al suo posto Castillejo) rimasto in albergo per un attacco influenzale, era passato in vantaggio con Pinamonti e dopo aver mancato il raddoppio prima dell'intervallo, ha subito il ritorno del Genoa che ha poi trovato il pari sui rigore con Gudmundssen. Infine l'assolo decisivo di Ekuban.All'inizio gara piuttosto bloccata, con il Sassuolo che prova ad affidarsi ai guizzi di Laurientè. Il vantaggio dei padroni di casa al 28': rapido contropiede con Laurientè che se ne va sulla sinistra, resiste alla marcatura, entra in area, evita Martinez e serve a destra Pinamonti il quale tiene palla e segna a porta praticamente vuota. Sesta rete stagionale per l'attaccante di casa e Sassuolo che sogna il ritorno alla vittoria interna che manca da fine settembre. Prova a rispondere un minuto dopo il Genoa con Ekuban che serve l'accorrente Gudmundsson la cui conclusione è di poco a lato. Prima dell'intervallo, Martinez, portiere ospite, si supera su Henrique dopo una azione sulla sinistra di Laurientè il quale, dopo un paio di finte, serve un assist importante per il compagno a centro area. Pericolo scampato per il Genoa che cresce fin dall'inizio della ripresa. All'8' primo squillo ligure con Badelj che spreca all'altezza del dischetto. Altro pericolo per il Sassuolo quando Consigli è chiamato a respingere di piede su Gudmundsson. Gara aperta, con il Sassuolo che perde costantemente metri di campo.Tuttavia è abbastanza casuale il pari genoano: al 18' viene concesso un calcio di rigore. L'arbitro Guida viene richiamato al Var per valutare un precedente tocco di mano in area di Erlic. Il direttore di gara non ha dubbi, assegna la massima punizione e dagli undici metri Gudmundsson spiazza Consigli con un rasoterra preciso. Settima rete stagionale per l'islandese. Il Genoa sembra avere in controllo della gara, per il Sassuolo da segnalare un isolato contropiede di Volpato. Al 36' occasione per gli emiliani quando Toljan serve a centro area Pinamonti che con una girata di sinistro calcia sul fondo. Al 38' il gol decisivo. Ekuban scatta in contropiede servito da un colpo di tacco di Gudmundsson. Erlic, autore del fallo di mano che ha regalato il rigore al Genoa, si fa superare dallo stesso Ekuban che si presenta a tu per tu con Consigli e lo batte per la gioia dei tanti tifosi genoani. Il Sassuolo non ha più la forza per reagire e incassa così la nona sconfitta stagionale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703341820.6785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: La Lazio torna al successo, 2-0 in trasferta a Empoli",
        "date_raw": "Fri, 22 Dec 2023 21:46:40 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-la-lazio-torna-al-successo-2-0-in-trasferta-a-empoli_60faffe0-d334-4b1f-a6c1-55c74e421e01.html",
        "subtitle": "Infortuni a Immobile e Luis Alberto, toscani restano terzultimi",
        "content": "Empoli-Lazio finisce 0-2 La Lazio batte l'Empoli 2-0 in trasferta. Torna alla vittoria lontano dall'Olimpico dopo esattamente due mesi (col Sassuolo il 22 ottobre 0-2) la squadra di Maurizio Sarri. Decisivi un gol di Guendouzi nel primo tempo e di Zaccagni nella ripresa. I biancocelesti avevano guadagnato solo un punto nelle ultime tre trasferte di campionato. Tornano da Empoli con l'intera posta in palio dopo aver sofferto nella parte centrale del match. Per i toscani classifica sempre più preoccupante. con un'azione insistita da destra: Luis Alberto dialoga in area con Zaccagni, lo stesso spagnolo batte di destro dalla zona dell'area piccola, primo salvataggio di Luperto, poi conclusione anche per Zaccagni, alla fine la palla arriva a Guendouzi che con calma salta due avversari e con un sinistro secco mette in rete. Risponde l'Empoli con un sinistro dell'ex Cancellieri ribattuto da Immobile, poi a seguire un tiro di Cambiaghi su cui è bravo Provedel. Dopo qualche minuto momento negativo per la Lazio, dal 22' al 24' la squadra di Sarri perde capitano e vicecapitano per infortunio: prima Immobile e poi Luis Alberto, rispettivamente sostituiti da Castellanos e Kamada. Per entrambi problemi muscolari. Dopo i cambi gli ospiti perdono qualità e intensità e sale l'Empoli. Al 28' punizione di Bastoni, il suo sinistro scende poco oltre la traversa. Al 33' Grassi ci prova dalla distanza, rasoterra deviato da Guendouzi su cui Provedel è preso in controtempo, la palla scheggia il palo. Dopo un minuto ancora pericolosi gli azzurri con Maldini: il suo sinistro vede il portiere reattivo. Provedel continua a fare miracoli anche nella ripresa: accade al 5' su un sinistro ravvicinato di Cambiaghi, poi ci prova Grassi con un tiro a giro da fuori che finisce fuori. Al 15' altra occasione per la formazione di Andreazzoli: Maldini riceve in area da Cambiaghi, si gira e esplode il sinistro, Provedel è ancora una volta protagonista, così anche su Fazzini da fuori. : ripartenza di Guendouzi dopo aver pressato il neoentrato Baldanzi, Caprile riesce a respingere le prime due conclusioni di Zaccagni ma deve arrendersi alla terza. L'arbitro Marchetti conferma la rete dopo il check del VAR, i toscani lamentavano un fallo di Guendouzi su Baldanzi a inizio azione. Altra occasione nel finale per i biancocelesti con Castellanos, smarcato in area da Pedro, sullo spagnolo è bravo Caprile a evitare il 3-0 della Lazio. Empoli che non riesce a far male, pur di fronte a una Lazio non certo esaltante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703341820.7050905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Manchester City vince il Mondiale per club",
        "date_raw": "Fri, 22 Dec 2023 22:16:29 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/il-manchester-city-vince-il-mondiale-per-club_1b088be4-bca7-49fa-9271-c54f271d07e5.html",
        "subtitle": "La squadra di Guardiola ha battuto 4-0 il Fluminense in finale",
        "content": "Manchester City inarrestabile. Il club inglese ha battuto 4-0 i brasiliani del Fluminense e ha così vinto il Mondiale per Club 2023:  dopo Premier League, Champions League, FA Cup e Supercoppa Europea.Nella finale di Gedda, in Arabia Saudita, non c'è nulla da fare per il \"Flu\": dopo soli 40'' è andato in rete Julian Alvarez che ha approfittato di un pasticcio della difesa avversaria che ha superato Fabio. La squadra brasiliana ha spinto ed è andata vicina al pareggio: negato un rigore ai brasiliani per un fallo del portiere Ederson su German Cano che era però partito in fuorigioco. Il raddoppio delal squadra di Guardiola è arrivato al 27' con una autorete di Nino che ha deviato in porta un tiro di Phil Foden. Nella ripresa i Citizens sono stati padroni del campo: Phil Foden è andato in rete al 27' mentre Alvarez ha realizzato la propria doppietta personale e ha chiuso il punteggio sul 4-0 all'88'. Prova di forza per gli inglesi che, tra l'altro, erano privi degli infortunati Haaland, de Bruyne e Doku.L'ennesimo capolavoro di Pep Guardiola che ha conquistato il suo quarto Mondiale per Club personale dopo quelli con il Barcellona del 2009 e 2011; e quello con il Bayern Monaco del 2013. Il City, al suo primo titolo mondiale, succede al Real Madrid. Nella finale per il terzo posto i giapponesi dell'Urawa Reds si sono arresi per 4-2 ai campioni d'Africa dell'Al Ahly. Dal 2012 le squadre europee hanno sempre vinto il trofeo mondiale per club: l'ultima squadra sudamericana ad aver inserito il proprio nome nella classifica mondiale è stato il Corinthians di San Paolo, che ha battuto il Chelsea 1-0 a Yokohama nel 2012. La prossima edizione, in programma negli Stati Uniti nell'estate del 2025, cambierà formula e passerà da sette a trentadue squadre. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703341820.7183087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milan si blocca, la Salernitana sfiora la vittoria",
        "date_raw": "Fri, 22 Dec 2023 23:10:56 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/il-milan-si-blocca-la-salernitana-sfiora-la-vittoria_ecf82736-2fe9-4330-a339-12bd62960b5f.html",
        "subtitle": "All'Arechi finisce 2-2, Jovic acciuffa il pareggio allo scadere",
        "content": "\n                                                \n            Il Milan si blocca e pareggia 2-2 in\ncasa della Salernitana. All'Arechi sono i rossoneri a passare in\nvantaggio all'inizio del primo tempo con un colpo di testa di\nTomori, abile a ribadire in rete una palla messa in area da Leao\nma sporcata da Pirola. Sul finire della prima frazione il\npareggio di Fazio, anche questa volta di testa, su assist di\nCandreva da calcio d'angolo. Nella ripresa i padroni di casa\nspingono e passano grazie ad un tiro di Candreva sul quale\nMaignan ha non poche colpe. Allo scadere Jovic acciuffa in\nextremis il pareggio per i rossoneri.\n                                    \n                                       \n\t\t\t\t   In classifica il Milan è terzo con 33 punti. La Salernitana\nsale a 9 punti a -2 dal Verona in fondo alla classifica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703341820.7268095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina corsara a Monza, viola quarti in classifica",
        "date_raw": "Fri, 22 Dec 2023 23:10:39 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/fiorentina-corsara-a-monza-viola-quarti-in-classifica_47cf8b50-2b76-453e-b9ef-e0059715a94f.html",
        "subtitle": "Brianzoli ko per 1-0. Decisivo il gol di Beltran al 7'",
        "content": "\n                                                \n            La Fiorentina ha vinto 1-0 in casa\ndel Monza grazie ad un gol di Beltran al 7'. Il punto di svolta\ndella gara arriva solo dopo sette minuti. Prima Ikoné fa volare\nDi Gregorio all'angolo di destra. Il portiere del Monza, che con\nil dirimpettaio Terracciano ha la più alta percentuale di parate\nin serie A, dopo pochi giri d'orologio fa però harakiri e\ndeposita sui piedi di Beltran la palla che sancisce la sconfitta\ndei brianzoli.\n                                    \n                                       \n\t\t\t\t   I viola salgono al quarto posto in classifica con 30 punti in\nattesa degli impegni di Bologna e Napoli. Battuta di arresto dei\nbrianzoli che restano a 21 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703341820.763556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega, EA7 Milano-Panathinaikos 68-76",
        "date_raw": "Fri, 22 Dec 2023 22:48:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/22/basket-eurolega-ea7-milano-panathinaikos-68-76_eaffb60a-31e9-48d1-935a-aec014621416.html",
        "subtitle": "Nunn decisivo nel finale",
        "content": "\n                                                \n            Si interrompe a quattro la striscia\ndi vittore consecutive dell'EA7 Milano: il Panathinaikos passa\nin volata al Forum (68-76) grazie ad un parziale 11-3 negli\nultimi 4', con i fondamentali canestri nel finale di Nunn (17, 7\nsegnano il break) e la prova tonica di Lessort (16, ma uscito\nper un problema alla caviglia).\n                                    \n                                       \n\t\t\t\t   A Milano (6-10) non bastano Shields (13), Voigtmann (12) e\nFlaccadori (10) perché la scarsa vena dall'arco (8/31) è un\nfardello troppo pesante per avere la meglio di una delle\ncompagini che si è mossa di più in estate sul mercato,\nriportando a casa anche Mitoglou, pesantemente beccato dal Forum\nperché pizzicato due anni fa al doping proprio mentre vestiva la\ncanotta di Milano.\n                                    \n                                       \n\t\t\t\t   L'Olimpia ora darà le chiavi della squadra al cavallo di\nritorno Napier - ben accolto dal palazzetto - che potrà esordire\nalla Vigilia di Natale contro Cremona ma che dovrà aspettare la\ntrasferta del Pireo (2 gennaio) per giocare in Eurolega. A lui\nMessina chiederà la leadership nei momenti chiave delle gare\npunto a punto per cambiare una stagione che più ombre che luci\nfinora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703341820.7827222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milan si blocca, la Salernitana sfiora la vittoria",
        "date_raw": "Fri, 22 Dec 2023 23:16:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/22/il-milan-si-blocca-la-salernitana-sfiora-la-vittoria_6014955d-bab3-4596-a381-1f7f1109aeae.html",
        "subtitle": "All'Arechi finisce 2-2. Jovic acciuffa il pareggio allo scadere",
        "content": "La Salernitana sfiora l'impresa contro il Milan ma alla fine porta a casa un 2-2 che comunque pesa tanto in chiave salvezza. Rallenta, invece, la squadra rossonera che riesce ad acciuffare il pari solo allo scadere. ()Pioli, nello stadio in cui iniziò la sua avventura da allenatore professionista, si affida al trio Pulisic, Loftus-Check, Leao alle spalle di Giroud. Pippo Inzaghi, contro il suo passato, si schiera a specchio, affidandosi a Kastanos, Candreva e Tchaouna alle spalle di Dia.L'avvio è di marca rossonera: la squadra di Pioli prova ad approfittare delle imprecisioni della Salernitana per farsi viva dalle parti di Costil. Il più ispirato è Leao che prima ci prova a giro dal vertice sinistro e, poi, calcia dai venti metri ma la sfera esce di poco alla sinistra del portiere dei campani. La Salernitana, in campo con lo stesso modulo dei rossoneri, prova a rispondere soprattutto in contropiede. L'occasione per passare capita al 7' a Dia che, servito da Bradaric, prova a sorprendere Maignan, bravo a deviare in angolo. Scampato il pericolo il Milan prova a cambiare passo ed i pericoli arrivano soprattutto dalle corsie esterne.Dopo qualche tentativo fallito, il gol rossonero arriva al 17': Leao rimette al centro una punizione battuta da Reijnders, la palla sbatte prima su Giroud e si trasforma in un assist per Tomori che dal cuore dell'area di rigore batte Costil di testa.Avanti di un gol, il Milan cala di giri e la Salernitana, anche grazie alle spinta dell'Arechi riesce a riorganizzarsi ma si trova di fronte un Maignan super. Il francese prima (29') riesce a respingere una palla deviata da Bennacer su cross di Candreva; poi dice di no a Kastanos che colpisce in spaccata da due passi, trovando la risposta di \"Magic Mike\". Ma sul corner successivo il portiere del Milan non può nulla: Candreva dalla bandierina disegna una parabola perfetta, Fazio svetta più in alto di tutti e spedisce la sfera in fondo al sacco. Il pari dà fiducia alla Salernitana che nel secondo tempo, pur perdendo Dia per infortunio, dà continuità e al 18' trova il vantaggio. Kastanos - approfittando anche di un problema muscolare di Tomori - fa partire in contropiede Candreva che dai 25 metri calcia forte sul primo palo, Maignan si lascia sorprendere e la palla termina in fondo al sacco. Due minuti dopo i granata hanno anche la palla per il tris con Mazzocchi ma il tiro dell'esterno, diretto all'incrocio, viene salvato dal portiere francese. Il Milan impiega molto per riorganizzarsi ma nel finale riesce a riprendere la partita. Prima Costil salva per due volte su Jovic. Ma allo scadere non può nulla sul tiro a volo del serbo che sfrutta una sponda di testa di Giroud. Nel finale la squadra di Pioli ha anche la chance per vincerla ma Costil si supera e salva il risultato. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703341820.7925994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Briani, per oltre 30 anni Segretario Generale Fipav",
        "date_raw": "Sat, 23 Dec 2023 10:55:43 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/23/morto-briani-per-oltre-30-anni-segretario-generale-fipav_71c33027-6bee-4e85-aee0-c64e734680f3.html",
        "subtitle": "'Suoi' il 'Gabbiano d'Argento' ed il 'Trofeo Topolino'",
        "content": "\n                                                \n            Gianfranco Briani, Segretario\nGenerale della pallavolo per oltre 30 anni, fiorentino, è\nscomparso nella notte a Roma a causa di una polmonite\nbilaterale. Lascia la moglie e tre figli. Nato nel febbraio del\n1930, Briani era entrato nel mondo del Coni nel 1961 dopo un\npionieristico percorso nel volley fiorentino dove è stato tra i\nfondatori dell'Alce con cui ha partecipato anche a due\ncampionati di serie A ('60 e '61).\n                                    \n                                       \n\t\t\t\t   Come dirigente sportivo, dal 1961 al 1989 e poi dal 1995 al\n1997, è stato Segretario Generale della Fipav. Dal 1989 al 1995\nha ricoperto al Coni molteplici incarichi. In particolare quello\ndi Capo servizio della Promozione sportiva e Segretario Generale\ndella Federazione italiana pesca sportiva e Attività subacquee.\n                                    \n                                       \n\t\t\t\tMedaglia d'oro della Cmas (Confederazione Mondiale delle\nAttività Subacquee) per l'attività dirigenziale in campo\nmondiale.\n                                    \n                                       \n\t\t\t\t   In Italia - ricorda la Fipav - ha immaginato lo sviluppo\ndella pallavolo iniziando già nel 1970 con la riforma dei\ncampionati, l'organizzazione di eventi internazionali arrivando\nai Campionati del Mondo del 1978, quelli del 'Gabbiano\nd'Argento' con gli azzurri vincitori della medaglia d'argento di\nfronte a 18.000 spettatori al Palaeur di Roma.\n                                    \n                                       \n\t\t\t\t   Nella sua storia all'interno della Fipav emerge, tra le altre\niniziative, l'ideazione, promozione e sviluppo del Minivolley,\ndel 'Trofeo Topolino' in stretta collaborazione con la Disney,\nle iniziative - anche editoriali - per la diffusione della\npallavolo in Italia e nel mondo. Nel beach volley\nl'organizzazione - e la prima diretta tv della tappa italiana (a\nJesi) - delle FIVB World Series. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703341820.8019397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino, recuperato quello che avevamo perso",
        "date_raw": "Fri, 22 Dec 2023 21:52:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/genoa-gilardino-recuperato-quello-che-avevamo-perso_813ebdf9-b706-4cf9-a0c7-4b083c59a051.html",
        "subtitle": "Dionisi amareggiato, \"dobbiamo migliorare sui dettagli\"",
        "content": "\n                                                \n            Vittoria importante per\nGilardino al Mapei Stadium di Reggio Emilia: \"Dopo un primo\ntempo equilibrato - ha detto -, il Sassuolo, trovato il\nvantaggio,  ha provato ad addormentare la partita.\n                                    \n                                       \n\t\t\t\tSuccessivamente nel secondo tempo abbiamo dimostrato di volerla\nandare a prendere. Non era facile finire sotto e poi vincere.\n                                    \n                                       \n\t\t\t\tSignifica che in rosa ci sono valori e dopo quattro sconfitte di\nfila in trasferta, abbiamo recuperato ciò che non avevamo\nconquistato in precedenza\".\n                                    \n                                       \n\t\t\t\t   Di umore diverso Dionisi. Il suo Sassuolo ha perso tre delle\nultime quattro gare ed è sempre più a contatto con la zona a\nrischio. \"Dobbiamo scindere risultato e prestazione. Il\nrisultato è negativo - dice - ma la prova della squadra è stata\nall'altezza. Preoccupato? Dobbiamo esserlo, soprattutto se\ncontinui a prendere due gol a partita. Dobbiamo cercare di\nmigliorare sui dettagli\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703341820.8208508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba, con un super Embiid Filadelfia domina Toronto",
        "date_raw": "Sat, 23 Dec 2023 10:05:45 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/basket-nba-con-un-super-embiid-filadelfia-domina-toronto_8c35e11e-1657-47a7-88d3-e885bf0d9f45.html",
        "subtitle": "Denver vince in casa di Brooklyn, Miami batte Atlanta in rimonta",
        "content": "\n                                                \n            I Philadelphia Sixers,\nsospinti ancora una volta dalla loro stella Joel Embiid, hanno\nottenuto nella notte italiana l'ottavo successo negli ultimi\nnove incontri NBA dominando i Toronto Raptors (121-111), mentre\ni Denver Nuggets hanno ottenuto la quarta vittoria in trasferta\nandando a vincere a Brooklyn contro i Nets (122-117).\n                                    \n                                       \n\t\t\t\t   Embiid si è ripreso da un infortunio alla caviglia e ha\nsegnato 31 punti e ottenuto 10 rimbalzi in casa contro i\nRaptors, la sua 13/a partita consecutiva con almeno 30 punti e\n10 rimbalzi. Embiid ha potuto contare sul contributo dei suoi\ncompagni Tyrese Maxey e Tobias Harris, 33 punti ciascuno. Solida\nterza nella Eastern Conference, Filadelfia è a una sola vittoria\nda Boston e Milwaukee.\n                                    \n                                       \n\t\t\t\t   A Brooklyn, il campione in carica Denver ha potuto contare su\nJamal Murray, autore di 32 punti, e su Nikola Jokic (31, +11\nrimbalzi), mentre i locali hanno realizzato una grande\nprestazione complessiva con sette giocatori con più di dieci\npunti. I giocatori di Michael Malone consolidano il terzo posto\nnella Western Conference.\n                                    \n                                       \n\t\t\t\t   I Sacramento Kings hanno battuto in casa i Phoenix Suns\n(120-105). Il pivot lituano Domantas Sabonis ha realizzato 28\npunti, 12 assist e 11 rimbalzi in 35 minuti. Anche De'Aaron Fox\nha dato un grande contributo con 23 punti e sette assist. Per i\nSuns, Kevin Durant, come Sabonis, ha segnato 28 punti, Devin\nBooker si è fermato a 24.\n                                    \n                                       \n\t\t\t\t   A Miami, Tyler Herro ha segnato 30 punti e Duncan Robinson ha\nsegnato 21 dei suoi 27 nel quarto quarto permettendo agli Heat,\nprivati ;;di Jimmy Butler, di conquistare una preziosa vittoria\n(122-113) sugli Atlanta Hawks. Gli Heat, che erano sotto di 11\npunti all'inizio del terzo quarto, hanno resistito a una doppia\ndoppia (30 punti e 13 assist) della stella di Atlanta Trae\nYoung, alla sua sesta partita consecutiva con almeno 30 punti e\n10 passaggi. La franchigia della Florida è sesta nell'Est prima\ndi sfidare Filadelfia lunedì. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703341820.8328218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Davis: partito da Alghero il 'Trophy Tour'",
        "date_raw": "Sat, 23 Dec 2023 14:19:58 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/23/coppa-davis-partito-da-alghero-il-trophy-tour_00abe3b6-5830-4c76-b1bd-e2257fd75306.html",
        "subtitle": "Sassari, Arzachena e Cagliari altre tappe, chiusura a Bologna",
        "content": "\n                                                \n            Dopo il prologo milanese, inizia\ndalla Sardegna, ad Alghero, il \"Trophy Tour\" che nei prossimi\nmesi porterà la Coppa Davis vinta a Malaga in tutte le regioni\nitaliane, prima di concludersi a settembre a Bologna (in\nconcomitanza con lo svolgimento del Group Stage dell'edizione\n2024). Fino a martedì 27 dicembre il trofeo sarà esposto presso\nla Torre di Porta Terra.\n                                    \n                                       \n\t\t\t\t   \"Quarantasette anni dopo... ora ce la dobbiamo godere - ha\ndetto il presidente della Fitp, Angelo Binaghi - è il frutto\ndegli sforzi di un intero movimento. Perché è vero che abbiamo\nSinner, ma tutti ci riconoscono di aver creato un sistema che il\nmondo ci invidia\". \"Siete fortunati voi sardi - ha aggiunto con\nun sorriso Binaghi - non c'è regione in Italia che abbia\nospitato tante edizioni della Davis, sono otto. Nella prima\nfacevo il raccattapalle\".\n                                    \n                                       \n\t\t\t\t   Sassari, Arzachena e Cagliari sono le altre tappe del tour in\nSardegna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703341820.8437812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A, la Juventus batte il Frosinone 2-1",
        "date_raw": "Sat, 23 Dec 2023 14:41:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/serie-a-la-juventus-batte-il-frosinone-2-1_1cbc7a50-37a3-4a12-bdd2-cbc3d31d81e8.html",
        "subtitle": "Rete di Yildiz, primo gol in A per il giocatore turco. Pareggia Baez, poi bianconeri di nuovo avanti con Vlahovic",
        "content": "Reazione di grande carattere dei bianconeri che, dopo aver chiuso il primo tempo sull'1-0, vengono infilati da Baez a inizio ripresa e solo una prodezza di Szczesny su Harroui li salva dal 2-1 avversario. I padroni di casa poi si disuniscono, subiscono prima la traversa di McKennie e poi la rete decisiva di Vlahovic, entrato a gara in corso. Per gli uomini di Di Francesco finisce la striscia di sette partite utili casalinghe mentre la Juve si porta a un solo punto dall'Inter, impegnato alle 18 con il Lecce. Turati sbaglia il rinvio sulla pressione di Milik, recupero alto dei bianconeri con Kostic, Yildiz ne salta due in un colpo solo sul lato corto dell'area avversaria e fulmina il portiere di casa col destro basso sul primo palo. Primo gol in A per il turco. Verticalizzazione improvvisa di Monterisi per Baez che brucia Kostic e batte Szczesny col piatto destro rasoterra. Fiammata del Frosinone che vale il pareggio. McKennie crossa in area dalla destra, GOL! Frosinone-JUVENTUS 1-2! Rete di Vlahovic. McKennie crossa in area dalla destra, Vlahovic stacca perfettamente a centro area e piazza la palla dove Turati non può arrivare. Bianconeri di nuovo avanti.stacca perfettamente a centro area e piazza la palla dove Turati non può arrivare. Bianconeri di nuovo avanti.\"Chiesa non partirà per Frosinone, ha sentito un fastidio al tendine rotuleo e non era sereno\": il tecnico della Juventus, Massimiliano Allegri, annuncia il forfait dell'attaccante. \"Farà valutazioni, ma non è niente di grave - continua l'allenatore - anche se portarlo in queste condizioni non sarebbe stato giusto\". E su Rabiot: \"E' pienamente recuperato, giocherà\" spiega Allegri alla vigilia della sfida contro il Frosinone.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703341820.8609412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Beltran dà alla Fiorentina il quarto posto, Monza ko",
        "date_raw": "Fri, 22 Dec 2023 23:16:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/22/serie-a-monza-fiorentina-finisce-0-1-salernitana-milan-2-2_12ab928b-9bce-4dd9-b748-4e94f0433897.html",
        "subtitle": "Errore grossolano di Di Gregorio, finisce 0-1 per i toscani",
        "content": "Troppo invitante per la Fiorentina a Monza il profumo di quarto posto, anche se per una sola notte. Ed è da qui che nasce l'avvio affamato dei toscani, che addentano subito il controllo del match e lo indirizzano: finisce 0-1 e il punto di svolta arriva solo dopo sette minuti. ()Prima Ikoné fa volare Di Gregorio all'angolo di destra. Il portiere del Monza, che con il dirimpettaio Terracciano ha la più alta percentuale di parate in A, dopo neanche 5 giri d'orologio fa però harakiri e deposita sui piedi di Beltran la palla dello 0-1. Un errore che destabilizza il Monza, perché arriva da uno dei migliori per rendimento. Dopo pochi secondi Ikone scappa centralmente, salta Caldirola e Di Gregorio, ma fa un passetto in più che consente a D'Ambrosio l'intervento sulla linea che evita lo 0-2.Gli eccessi di confidenza portano altri brividi dalle parti della porta brianzola, sebbene Palladino nelle ore precedenti avesse rimandato al mittente le critiche seguite al ko per 3-0 nel turno precedente contro il Milan.  Il tecnico esclude problemi di approccio e anzi rilancia sulla volontà di voler migliorare il totale di 22 punti conquistati lo scorso anno alla fine del girone di andata. Per cercare il risultato, il Monza in avvio si affida alla prima da titolare di Akpa Akpro, schierato in trequarti e arretrato nella ripresa. Non sembra neanche che Italiano debba invece tamponare le assenze, perché anche senza i Martinez Quarta, i Nico Gonzales e i Bonaventura la viola cerca con costanza la proposizione, pur senza creare particolari problemi al Monza. Fino alla mezzora, Monza non pervenuto: poi Akpa Akpro si inventa una giocata che lancia Colpani solo in contropiede, a cui fa seguito però un sinistro alto di Kyriakopoulos. La Fiorentina si fa vedere da fuori area con Barak, ma di altre emozioni non se ne vivono. Diverso l'avvio di ripresa, con il neoentrato Ciurria che pesca sul palo lontano Kyriakopoulos, attardato quel che basta per vedere la palla lontana dalla rete. Milenkovic stacca di testa su corner e dall'altra parte Caldirola offre una palla che ancora Kyriakopoulos gestisce con poca precisione. Palladino la finisce con il tridente Colombo-Vignato-Valentin Carboni, età media 19,3 anni. Ma la serata non è matura per il ribaltone e il tiro fuori misura di Ciurria nel finale lo ribadisce in tutta la sua evidenza. Il Monza perde per la prima volta due partite di fila, la Fiorentina annusa l'aria d'Europa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703341820.8702822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: club riflette ma Pioli per ora resta",
        "date_raw": "Sat, 23 Dec 2023 14:41:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/23/milan-club-riflette-ma-pioli-per-ora-resta_81f2a7fa-0edb-418a-8a22-185f40d1143c.html",
        "subtitle": "C'è insoddisfazione, ora priorità mettere freno a infortuni",
        "content": "\n                                                \n            È un momento delicato quello del\nMilan. Il pareggio di Salerno, con un 2-2 trovato in extremis,\nnon ha soddisfatto il club. Ma a preoccupare sono soprattutto i\ncontinui infortuni, ultimo quello di Tomori, fino a ieri sera\nl'unico superstite tra i centrali di difesa.\n                                    \n                                       \n\t\t\t\t  Sono quindi ore di riflessione generale per trovare una\nsoluzione ai problemi della squadra rossonera. I dirigenti sono\ndeterminati a porre un freno ai tanti infortuni muscolari degli\nultimi mesi.\n                                    \n                                       \n\t\t\t\t    Al momento, secondo quanto si apprende, la posizione di\nPioli non sarebbe in bilico. Resta però l'insoddisfazione dei\ndirigenti e della proprietà che, ambiziosa, vuole un Milan\nvincente in Italia e in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703341820.881073,
        "language": "IT",
        "source": "ANSA"
    }
]
