[
    {
        "title": "Aic scrive a Giorgetti e Abodi,'no' al Dl crescita",
        "date_raw": "Wed, 27 Dec 2023 20:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/aic-scrive-a-giorgetti-e-abodino-al-dl-crescita_aeaa99f2-87fe-4c73-a250-a79c913bf568.html",
        "subtitle": "Sindacato contro proroga, tutelare il talento degli italiani",
        "content": "\n                                                \n            Il presidente dell'Associazione\nitaliana calciatori (Aic), Umberto Calcagno, ha inviato una\nlettera al ministro dell'Economia, Giancarlo Giorgetti, e al\nministro per lo Sport, Andrea Abodi - apprende l'ANSA - per\nribadire il 'no' alla proroga del Dl Crescita che è stato\nabrogato dal 1 gennaio 2024. \"Le ragioni sono legate non ad\ninteressi economici ma alla necessità di tutelare il talento e\nil patrimonio sportivo rappresentato dai calciatori italiani. Ai\nministri - scrive Calcagno - abbiamo trasmesso un  report con\ndati allarmanti sulla presenza di italiani e stranieri in serie\nA\". Nella missiva, il n.1 del sindacato calciatori sottolinea\nche dal report emerge che negli atleti Under 21 c'è una\npercentuale di impiego più alta per i calciatori stranieri\nrispetto ai ragazzi italiani. \"In alcuni casi, ci troviamo di\nfronte a squadre composte addirittura per il 90% solo da\ncalciatori stranieri - scrive Calcagno -. Noi crediamo che solo\ninvertendo questo trend e ristabilendo una parità competitiva\ntra atleti italiani e stranieri potremmo crescere come sistema,\nsoprattutto in funzione della nostra nazionale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Sports",
        "epoch": 1703791820.336808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Thu, 28 Dec 2023 12:13:59 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_d6773d08-ecea-4e3d-b280-8463dde4940e.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "Aaron Gordon, ala forte dei Denver Nuggets campioni della Nba, dovrà rimanere fermo per un periodo indeterminato dopo essere stato aggredito da un cane che lo ha morso al volto e alle mani. I fatti, secondo quanto hanno fatto sapere i Nuggets con una nota, sarebbero avvenuti nel giorno di Natale.     \"Aaron ha riportato ferite al volto e a una mano a causa dei morsi che gli ha dato in cane il 25 dicembre - è scritto nella nota della franchigia di Denver -. Ora è in buone condizioni, ma rimarrà fuori squadra per tutto il tempo necessario per guarire\". Il sito 'The Athletics' riferisce che a Gordon sono stati applicati 21 punti di sutura.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1703791820.3992605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'uruguayano Fossati è il nuovo ct del Perù",
        "date_raw": "Wed, 27 Dec 2023 23:00:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/luruguayano-fossati-e-il-nuovo-ct-del-peru_625e2a8b-66de-47a6-986e-42eb8e43200e.html",
        "subtitle": "In passato ha già allenato la nazionale del suo paese e il Qatar",
        "content": "\n                                                \n            E' il 71enne uruguayano Jorge Fossati\nil nuovo commissario tecnico della nazionale del Perù. Prende il\nposto di Juan Reynoso, che paga i deludenti risultati della\nselezione sotto la sua guida. L'annuncio è stato dalla\nfedercalcio locale.\n                                    \n                                       \n\t\t\t\t  Fossati è reduce dalla vittoria nel campionato peruviano, dove\nha allenato l'Universitario, che ora lascia per la nazionale. In\npassato ha ricoperto il ruolo di ct nella rappresentativa del\nsuo paese, con cui si piazzò terzo nella Coppa America del 2004,\ne in quella del Qatar, che ha allenato in due differenti\nstagioni, 2007-2008 e 2016-2017.\n                                    \n                                       \n\t\t\t\t  Attualmente, dopo un terzo delle partite giocate, il Perù è\nultimo con due soli punti nella classifica del girone\nsudamericano delle qualificazioni mondiali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1703791820.4080913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chelsea fatica, ma torna a vincere con rigore all'89'",
        "date_raw": "Wed, 27 Dec 2023 23:38:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/chelsea-fatica-ma-torna-a-vincere-con-rigore-all89_28f61d92-8d60-42fc-b738-2a54cb11d2a5.html",
        "subtitle": "Derby col Palace deciso dal Var, Madueke non sbaglia il penalty",
        "content": "Soltanto grazie a un rigore a un minuto dalla fine trasformato dal 21enne Madueke il Chelsea è riuscito a tornare al successo, dopo il ko di tre giorni fa contro il Wolverhampton, imponendosi per 2-1 nel derby giocato in casa contro il Crystal Palace. Il tecnico Mauricio Pochettino, che lavora molto in prospettiva futura, ha mandato in campo una formazione con un'età media di 23 anni, e dopo 13 minuti i Blues sono andati in vantaggio con Mudryk. Ma allo scadere del primo tempo Olise, su assist di Ayew, ha pareggiato per il Palace. Nella fase conclusiva del match gli episodi decisivi, con protagonista sempre il Var, il cui intervento prima ha provocato l'annullamento del gol del 2-1 di Jackson per un fuorigioco, poi la concessione del rigore a favore del Chelsea per un fallo di Eze su Madueke. E lo stesso Madueke ha poi realizzato il penalty.     Sempre oggi, Wolverhampton a valanga sul campo del Brentford: 1-4 col sudcoreano Hwang autore di una doppietta. A segno anche Lemina e Bellegarde, mentre per le 'Api', alla quarta sconfitta consecutiva, è risultato inutile il gol di Wissa.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1703791820.4178724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "3-1 all'Everton, il Manchester City sale al quarto posto",
        "date_raw": "Wed, 27 Dec 2023 23:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/27/3-1-alleverton-il-man-city-sale-al-quarto-posto_9edbfc21-5ced-4abb-b497-c684ba93a329.html",
        "subtitle": "Sotto dopo il primo tempo, campioni del mondo ribaltano il match",
        "content": "Tornato a giocare in campionato dopo la conquista del Mondiale per club, quinto trofeo della stagione, il Manchester City ha vinto per 3-1 in rimonta sul campo dell'Everton. I Tofffees avevano chiuso in vantaggio il primo tempo grazie al gol di Harrison al 29', ma nella ripresa gli uomini di Pep Guardiola hanno ribaltato il match andando a segno con Foden, Alvarez su rigore e Bernardo Silva. Così ora il City è quarto in classifica, con 37 punti e a -5 dal Liverpool capolista.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1703791820.4268162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vela: 'Law Connect' di Christian Beck vince la Sydney-Hobart",
        "date_raw": "Thu, 28 Dec 2023 12:13:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/vela-law-connect-di-christian-beck-vince-la-sydney-hobart_3a5c1a09-918d-47bc-b0dc-743ee19f66f5.html",
        "subtitle": "Appassionante testa a testa con 'Andoo Comanche', campione 2022",
        "content": "Il Supermaxi 'LawConnect' ha vinto la prestigiosa regata velica Sydney-Hobart, disputata in condizioni di tempesta, dopo un emozionante testa a testa con Andoo Comanche, arrivato secondo. Dopo essere stato in testa per buona parte della mattinata, 'Law Connect' ha preso il sopravvento su 'Andoo Comanche' nelle ultime centinaia di metri dopo un duello avvincente.     'Law Connect' dello skipper australiano Christian Beck ha preceduto 'Andoo Comanche' del connazionale John Winning di soli 51 secondi, uno dei divari più esigui registrati in 78 anni di storia della regata. 'Andoo Comanche' era il campione in carica e il grande favorito quest'anno, mentre 'Law Connect' era arrivato secondo nelle ultime tre edizioni.     Ieri 'Andoo Comanche' aveva comunque un vantaggio di 9,6 miglia nautiche, l'equivalente di una ventina di minuti, sul suo principale concorrente a 200 miglia nautiche (370 km) dall'arrivo nel porto meridionale dell'isola australiana della Tasmania, secondo il sito ufficiale della gara cominciata martedì scorso. In ogni caso all'imbarcazione piazzatasi al secondo posto rimane il record di traversata con 1 giorno, 9 ore, 15 minuti e 24 secondi, stabilito nel 2017.     Il tempo ha avuto la meglio sul supermaxi di Hong Kong SHK Scallywag, partito molto bene ma poi costretto ad abbandonare a causa della rottura dell'albero.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1703791820.4474688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' Newcastle-Juve per Phillips, Milan sogno Guirassy ",
        "date_raw": "Thu, 28 Dec 2023 19:21:23 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-newcastle-insidia-la-juve-per-phillips_4db23b24-b869-4dca-b5d4-c2148457e077.html",
        "subtitle": "Roma frena per Bonucci, Frosinone su Pellegri e Zerbin ",
        "content": " In attesa che, con il nuovo anno, si apra la finestra di mercato invernale, c'è qualcosa che riguarda anche il mondo degli arbitri. Infatti da Riad non arrivano smentite alla voce secondo cui la Saudi League vorrebbe  in pianta stabile.Il 'fischietto' veneto ha già arbitrato partite del campionato saudita, l'ultima volta Al Ittihad-Al Fateh dello scorso 21 settembre, ma ora gli arabi lo vorrebbero in pianta stabile, prima in campo e poi come designatore. Per questo sembra siano disposti a come minimo, raddoppiare gli attuali compensi del direttore di gara di Schio.Passando ai calciatori, la Juventus sta setacciando il mercato alla ricerca di quel centrocampista che le serve dopo gli stop forzati di Pog a e Fagioli. Il profilo individuato è sempre quello di  del Manchester City, dove non ha spazio, ma in questo discorso si è inserito con forza il Newcastle, che a sua volta deve trovare un sostituto per Tonali. Intanto la Vecchia Signora lavora per il futuro, così ha preso il trequartista montenegrino  classe 2006, per il quale c'era la concorrenza del Bologna e di un paio di società spagnole. Arriverà in estate dal Buducnost Podgorica e partirà dalla Next Gen: già in prima squadra da due anni, sarà pagato 2 milioni più bonus.In casa Milan serve un attaccante, e piace sempre molto dello Stoccarda, il cui contratto ha una clausola rescissoria di 17 milioni, che però i tedeschi ritengono sia esercitabile solo nelle sessioni estive. E anche il giocatore non sarebbe così convinto di andarsene a metà stagione. Per la difesa i rossoneri si riprenderanno dal Villarreal ma se fosse possibile la dirigenza vorrebbe prendere anche  del Psg.Un rinforzo per la difesa lo cerca anche la Roma, e il nome più caldo era quello di  Ma sembra che abbiano avuto effetto le veementi proteste via etere e social dei tifosi, e per questo la dirigenza dei giallorossi avrebbe virato su, tedesco in uscita dal West Ham. In realtà il preferito di José Mourinho sarebbe il 24enne  del Chelsea, ma per ora i Blues non trattano la sua eventuale partenza.Il Napoli vuole impiegare i milioni avuti dal Lipsia per  per provare a prendere subito dall'Udinese, giocatore che in prospettiva futura servirebbe anche per prendere il posto di  il quale sembra intenzionato a non prolungare il contratto per andare in estate a parametro zero all'Inter. Serve anche un'alternativa per capitan Di Lorenzo, così è stata fatta un'offerta di un milione e mezzo di euro alla Salernitana per. Il problema è che la società granata dà al suo giocatore una valutazione di quattro milioni. Così i collaboratori di De Laurentiis stanno andando su  del Verona.Chiarita la questione che la clausola da 40 milioni per Zirkzee è valida solo per il Bayern Monaco se volesse riprendersi il suo ex attaccante, il Bologna cerca nuovi talenti, e per questo ha fatto un sondaggio per  del Nizza, anche lui una punta.E a proposito di bomber o presunti tali, il Frosinone ha fatto un sondaggio con il Torino per avere in prestito in uscita dalla società del presidente Urbano Cairo. Il ds dei ciociari, Guido Angelozzi, che ha già preso dalla Juventus e  dall'Atalanta, punta anche a far tornare allo Stirpe  del Napoli, che già in passato ha vestito la maglia giallo-azzurra. In uscita potrebbe esserci , richiesto dalla Cremonese, mentre per c'è un'offerta del Bari.Si è mosso anche il Monza, che tratta con il Catanzaro per avere il 22enne centrocampista greco.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1703791820.4568229,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Gordon 21 punti, ma sono suture per morsi di un cane",
        "date_raw": "Wed, 27 Dec 2023 23:46:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/27/basket-gordon-21-punti-ma-sono-suture-per-morsi-di-un-cane_028be4ab-07ad-44e8-831e-b0b6547ee28f.html",
        "subtitle": "L'ala forte dei Nuggets è stato aggredito nel giorno di Natale",
        "content": "\n                                                \n            Aaron Gordon, ala forte dei Denver\nNuggets campioni della Nba, dovrà rimanere fermo per un periodo\nindeterminato dopo essere stato aggredito da un cane che lo ha\nmorso al volto e alle mani. I fatti, secondo quanto hanno fatto\nsapere i Nuggets con una nota, sarebbero avvenuti nel giorno di\nNatale.\n                                    \n                                       \n\t\t\t\t  \"Aaron ha riportato ferite al volto e a una mano a causa dei\nmorsi che gli ha dato in cane il 25 dicembre - è scritto nella\nnota della franchigia di Denver -. Ora è in buone condizioni, ma\nrimarrà fuori squadra per tutto il tempo necessario per\nguarire\". Il sito 'The Athletics' riferisce che a Gordon sono\nstati applicati 21 punti di sutura. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1703791820.4668648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coni: Campriani in Walk of Fame, Malagó 'gli siamo grati'",
        "date_raw": "Thu, 28 Dec 2023 12:52:58 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/coni-campriani-in-walk-of-fame-malago-gli-siamo-grati_6ef67e87-8b72-4143-9ea5-d509cf1ce574.html",
        "subtitle": "Svelata la mattonella al Foro Italico",
        "content": "\n                                                \n            Dopo Tania Cagnotto, ecco anche\nNiccolò Campriani, tre volte oro olimpico nel tiro a segno e\noggi direttore sport dei Giochi di Los Angeles 2028, nella Walk\nof Fame del Foro Italico. \"Siamo molto contenti di avere Niccolò\nqui oggi - ha sottolineato il presidente del Coni, Giovanni\nMalagò - Lo sport italiano e il Coni gli devono molto. Da\nitaliano è un orgoglio che sia stato voluto dai miei amici e\ncolleghi americani che gestiscono olimpiadi e paralimpiadi del\n2028. Ma lui poi è una persona diversa perché è stato il\nprecursore della dual career\". Poi le parole del presidente\nfederale Costantino Vespasiano. \"Da lui c'è sempre da imparare -\nha detto il n.1 del tiro a segno - Quando sono stato eletto si è\nmesso subito a disposizione della federazione e insieme abbiamo\ncreato questo nuovo sistema premiale per gli atleti che non\ntiene conto solo del risultato agonistico ma che guarda anche\nall'uomo\".\n                                    \n                                       \n\t\t\t\t   Svelata poi la mattonella della walk of fame con le parole\nconclusive di Campriani. \"É un'onorificenza che mi inorgoglisce,\nvedere il mio nome tra i grandi dello sport mi continuerà a far\nstrano. Il mio percorso è costellato di persone fantastiche, se\nsono qui oggi è grazie a loro\".  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1703791820.5059168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Bologna deve rinunciare a Ndoye e Karlsson",
        "date_raw": "Thu, 28 Dec 2023 13:04:08 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-il-bologna-deve-rinunciare-a-ndoye-e-karlsson_946ccc4c-2069-46be-948c-44b31826018d.html",
        "subtitle": "A Udine emergenza esterni per Thiago Motta",
        "content": "\n                                                \n            Sei settimane di stop per Dan\nNdoye, vittima di una lesione muscolare ai flessori della coscia\ndestra, rimediata con l'Atalanta nell'ultimo turno di\ncampionato: è questa la cattiva notizia che accompagna il\nBologna nella settimana che porta alla trasferta di Udine.\n                                    \n                                       \n\t\t\t\t   Per Thiago Motta è piena emergenza nel ruolo degli esterni\noffensivi, perché Karlsson è ancora alle prese con il lavoro\ndifferenziato in seguito alla lesione del legamento collaterale\ndel ginocchio e non riprenderà gli allenamenti in gruppo prima\ndi una settimana. Spazio quindi a Orsolini e Saelemaekers e\nUrbanski, unici giocatori di ruolo rimasti a disposizione.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1703791820.5167425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Frosinone; Di Francesco, Lazio? Non si parte mai battuti",
        "date_raw": "Thu, 28 Dec 2023 13:22:54 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-frosinone-di-francesco-lazio-non-si-parte-mai-battuti_99de0260-6be3-444e-84fc-7694cbe475bf.html",
        "subtitle": "\"Veniamo da troppe sconfitte, all'Olimpico per vincere\"",
        "content": "\n                                                \n            Profumo di derby per Eusebio Di\nFrancesco, ex giocatore ed allenatore della Roma alla quale è\nrimasto molto legato. Per il tecnico del Frosinone (129 gare ed\nuno scudetto in giallorosso con 87 panchine e la semifinale\nChampions) la partita con Lazio sarà sempre particolare. E così\ndomani sera proverà a fare lo sgambetto alla Lazio per\nrestituire slancio al percorso del Frosinone che non vince da 4\nturni (3 ko ed 1 pari) ed in trasferta è reduce da 6 sconfitte\ndi fila. \"Non si parte mai battuti affrontando una grande\nsquadra in uno stadio importante - dice Di Francesco - La Lazio\nha delle assenze, noi siamo senza terzini. Dobbiamo modificare\nqualcosa rispetto alla nostra impostazione di base. Bisogna\ntornare a fare punti, veniamo da troppe sconfitte. Andremo a\nRoma per provare a vincere\".\n                                    \n                                       \n\t\t\t\t   Oltre i terzini (Marchizza, Oyono e Lirola), assenti Baez ed\nIbrahimovic. Recuperano almeno per la panchina Mazzitelli e\nReinier. Di Francesco teme il palleggio e la qualità degli\nattaccanti e dei centrocampisti della Lazio. \"Gli avversari per\nintensità sono i primi del torneo, noi secondi - continua il\ntecnico - Dobbiamo essere molto attenti alla loro fase di\ncostruzione. Aggressivi e compatti in base ai momenti senza\nsnaturare la nostra filosofia. Abbiamo preso gol a difesa\nschierata e lavorato su questi meccanismi. La Lazio gioca in\nChampions, è partita per disputare un grande campionato anche se\nha avuto delle difficoltà\".\n                                    \n                                       \n\t\t\t\t   Ultima gara dell'anno, Di Francesco traccia un bilancio e si\nproietta al 2024. \"La prima parte del 2023 la conoscete meglio\ndi me e mi ha permesso di essere qui ad allenare in Serie A -\nsottolinea l'allenatore - Per quanto riguarda il nostro percorso\nsono molto contento ma lo voglio dire il 2 gennaio dopo questa\npartita. Domani c'è un altro esame in trasferta dove siamo\nmancati. Il bilancio è positivo: in Coppa Italia grande percorso\nma anche in campionato ci stiamo togliendo delle soddisfazioni.\n                                    \n                                       \n\t\t\t\tIn vista del prossimo anno\ndobbiamo fare meglio e lavorare sempre con umiltà. Ho sentito\nparlare di Europa ma oggi abbiamo un solo sogno quello della\nsalvezza. A dicembre ci sono state difficoltà ad ottenere\nrisultati. Aspettiamo questa gara e poi ripartiamo con grande\nentusiasmo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1703791820.525693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri: 'Mercato? Non vedo rivoluzione in arrivo'",
        "date_raw": "Thu, 28 Dec 2023 12:57:31 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-mazzarri-mercato-napoli-non-vedo-rivoluzione-in-arrivo_e731b496-bf84-4801-844e-5860af6ae8e9.html",
        "subtitle": "Grazie ai tifosi, domani stadio pieno in un momento difficile",
        "content": "\"Sul mercato non vedo una rivoluzione in arrivo, soprattutto a gennaio. Ma di questo tema preferisco parli il club, io voglio dare una mano ai giocatori che abbiamo nel ritrovare la fiducia, l'equilibrio e non ripetere più gli errori che facciamo\". Lo ha detto il tecnico del Napoli Walter Mazzarri alla vigilia del match contro il Monza.   \"Domani affrontiamo un Monza forte - ha detto - ho visto il loro match contro la Lazio che ha un modulo simile al nostro ed è andata in difficoltà. Domani vengono qui senza nulla da perdere e per noi è importante ritrovare una vittoria con serenità. Poi anche per gli infortuni sopraggiunti qualcosa va cercato nel mercato, ma noi per ora pensiamo al Monza, una tappa fondamentale per superare il momento difficile. Poi ci aggiorniamo, perché non possiamo pensare al futuro in questo momento, tra infortuni e squadra che deve ritrovare la serena vittoria\". Mazzarri ringrazia anche il sostegno del tifo del Napoli: \"Ringrazio il pubblico - ha detto - so che domani ci sarà lo stadio pieno, ci serve una mano in un momento un po' difficile e siamo contenti che i tifosi ci saranno vicini per 95'\".     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1703791820.5345464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta: lesione al soleo per Hateboer, fuori un mese",
        "date_raw": "Thu, 28 Dec 2023 13:38:34 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/atalanta-lesione-al-soleo-per-hateboer-fuori-un-mese_dbc5a304-669f-44bb-b9d8-7181f8f0086b.html",
        "subtitle": "Per il Lecce potrebbe recuperare solo Toloi",
        "content": "\n                                                \n            Tegola sull'Atalanta a due giorni\ndalla sfida di campionato al Lecce di sabato 30 alle ore 12.30 a\nBergamo. La risonanza magnetica ha evidenziato la lesione di\nprimo grado al soleo sinistro per Hans Hateboer. L'esterno\nolandese, che dovrà stare fuori per un mese circa, ha avvertito\nun fastidio al termine della seduta mattutina di mercoledì.\n                                    \n                                       \n\t\t\t\t  Intanto proseguono il lavoro a parte Toloi, l'unico a poter\nteoricamente recuperare, Palomino e Touré, che invece hanno\nchiuso il loro 2023. L'allenatore Gian Piero Gasperini dovrà\nquindi optare per Zapapcosta a destra confermando Ruggeri a\nsinistra. Immutata la difesa a tre con\nScalvini-Djimsiti-Kolasinac a protezione di uno tra Carnesecchi,\ntitolare da ormai tre partite compresa la trasferta polacca di\nEuropa League, e Musso. De Roon sarà accanto a Ederson in\nmediana, Koopmeiners dietro l'attacco, dove Scamacca contende a\nDe Ketelaere la maglia dal 1' accanto a Lookman. Domani\nrifinitura al pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1703791820.5629063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sassuolo senza Boloca, operato alla mandibola",
        "date_raw": "Thu, 28 Dec 2023 13:55:27 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-sassuolo-senza-boloca-operato-alla-mandibola_9576a7fe-334b-4b03-b8b2-29b5ad8caa1b.html",
        "subtitle": "Contro il Milan torna a disposizione Berardi",
        "content": "\n                                                \n            Torna Berardi, fermato\ndall'influenza prima dell'ultima gara, ma esce per il momento\nBoloca, sottoposto nei giorni scorsi ad un intervento chirurgico\nnecessario per ridurre una frattura scomposta mandibolare. In\nvista della trasferta di San Siro con il Milan, Dionisi dovrà\nfare i conti anche con le assenze di Vita e Vina in difesa: sono\nin lizza per due posti Ferrari, Erlic e Tressoldi, mentre sulle\ncorsie esterne ci saranno Pedersen e Toljan.\n                                    \n                                       \n\t\t\t\t   Mediana senza Boloca ma con Thorvestd al fianco di Henrique,\nmentre sul fronte offensivo, con Berardi andranno a comporre la\nlinea a tre Laurientè e uno tra Castillejo e Bajrami. Punta\ncentrale Pinamonti. Assenti anche Defrel e Racic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703791820.5849812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus: recuperati Chiesa, Locatelli e Vlahovic",
        "date_raw": "Thu, 28 Dec 2023 14:45:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-juve-recuperati-chiesa-locatelli-e-vlahovic_dbbdfff9-e57d-4569-aee2-638c853f60f3.html",
        "subtitle": "I tre giocatori si allenano in gruppo, ci saranno con la Roma",
        "content": "Arrivano buone notizie per la Juventus dalla Continassa all'antivigilia della sfida contro la Roma. Il tecnico Massimiliano Allegri, infatti, ha ritrovato i tre big acciaccati: Chiesa, Locatelli e Vlahovic hanno regolarmente lavorato con il resto dei compagni. I fastidi sono ormai alle spalle, i due attaccanti e il centrocampista viaggiano spediti verso la convocazione per l'ultima sfida del 2023, con i giallorossi che faranno visita allo Stadium sabato alle 20.45. Tra gli indisponibili, però, c'è da segnalare Cambiaso, fermato per un turno dal giudice sportivo.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703791820.599009,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Udinese, prezzi popolari per spinta salvezza",
        "date_raw": "Thu, 28 Dec 2023 13:26:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-udinese-prezzi-popolari-per-spinta-salvezza_ebc2d3ce-5e0a-4d93-a17b-5827db562dd0.html",
        "subtitle": "Con Bologna e Lazio varie offerte a 1 e 5 euro",
        "content": "\n                                                \n            L'Udinese punta sullo stadio\nesaurito, con prezzi stracciati e il calore dei propri\nbeniamini, per le due sfide casalinghe consecutive durante le\nfestività, che potrebbero dare una spinta decisiva nella lotta\nper la salvezza.\n                                    \n                                       \n\t\t\t\t   Gare in cui conta di raccogliere il primo successo interno\ndella stagione: i friulani sono l'unica squadra della Serie A a\nnon aver ancora raccolto i 3 punti tra le mura amiche.\n                                    \n                                       \n\t\t\t\t   Per la partita con il Bologna, di sabato alle 15, è stata\nlanciata l'offerta a 1 euro, in ogni settore dello stadio, per\ntutti i tesserati (dal settore giovanile alla prima squadra),\ndirigenti e accompagnatori delle società dilettantistiche del\nFriuli Venezia Giulia.\n                                    \n                                       \n\t\t\t\t   Per quanto concerne la prima gara del 2024 al Bluenergy\nStadium, di domenica 7 gennaio alle 15 con la Lazio, c'è la\ncampagna \"Porta un amico\": ogni abbonato (la società dei Pozzo\nne ha più di 13mila) può acquistare un biglietto a soli 5 euro\nin tutti i settori dello stadio.\n                                    \n                                       \n\t\t\t\t   In entrambe le promozioni è esclusa la Curva Nord, andata\nsold out già durante la campagna abbonamenti estiva.\n                                    \n                                       \n\t\t\t\t   Quanto alla formazione per il match con i felsinei che\noccupano il quarto posto in classifica, si va verso la conferma\ndell'11 che ha affrontato il Torino, con l'unica variante del\nrientro di Payero dalla squalifica a scapito di Samardzic, che\nda quando è arrivato Cioffi non ha mai trovato continuità di\nrendimento. Sulla fascia sinistra si proverà a recuperare\nZemura: in caso di forfait, ballottaggio tra Kamara ed Ehizibue.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1703791820.608624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: 3 giorni di festa per Neymar in crociera, è polemica",
        "date_raw": "Thu, 28 Dec 2023 13:24:14 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-3-giorni-di-festa-per-neymar-in-crociera-e-polemica_d1082a37-dad1-4ddc-8c94-67d759279401.html",
        "subtitle": "Attaccante criticato per gli eccessi della sua vacanza dorata",
        "content": "\n                                                \n            Fa discutere, in Brasile,\nuna crociera di cui Neymar è l'attrazione principale.\n                                    \n                                       \n\t\t\t\tDall'iniziativa, che dovrebbe durare tre giorni e contare sulla\npartecipazione di 4.300 persone, gli organizzatori si aspettano\ndi ricavare circa 20 milioni di reais (3,7 milioni di euro).\n                                    \n                                       \n\t\t\t\t   Il pacchetto più economico per godersi \"72 ore di audacia e\ngioia con uno dei più grandi idoli del calcio\", costa 4.700\nreais (circa 875 euro). L'attaccante del club arabo Al-Hilal si\nsta recuperando da un infortunio. Operato a novembre al\nlegamento crociato anteriore del ginocchio sinistro e al\nmenisco, dovrebbe tornare in campo solo nella seconda metà del\n2024.\n                                    \n                                       \n\t\t\t\t   La vacanza dorata di Neymar a bordo del transatlantico si sta\ncaratterizzando per gli eccessi e l'alto numero di feste. Sui\nsocial viene mostrato il dietro le quinte dell'evento e i\ndettagli dell'imbarcazione, lunga oltre 330 metri, dove ci sono\nanche quattro piscine e uno scivolo acquatico di 120 metri,\ncasinò, simulatore di F1, pista da bowling e cinema 4D. A\ncolpire gli utenti sono anche i regali ricevuti dal fuoriclasse,\ntra cui una catena d'oro del valore di 2 milioni di reais (372\nmila euro). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1703791820.618474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa, Gilardino \"dovremo andare più forti dell'Inter\"",
        "date_raw": "Thu, 28 Dec 2023 13:04:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-genoa-gilardino-dovremo-andare-piu-forti-dellinter_012a1ebf-c0da-4f78-8474-6b1b8c593cfd.html",
        "subtitle": "Tecnico ritrova Messias e Retegui, \"sono felice, ci sono tutti\"",
        "content": "\n                                                \n            Quattro punti nelle ultime due gare\ne ora la capolista. Alberto Gilardino non ha dubbi su cosa\nservirà per provare a fermare la squadra \"più forte del\ncampionato\".\n                                    \n                                       \n\t\t\t\t\"Dobbiamo andare più forti di loro nei duelli, nel recupero\npalla, nell'ardore agonistico. Cercare di mettere la gara in\nquelle condizioni. Perché sul palleggio e sulla qualità loro\nsono molto preparati. Abbiamo bisogno di tutti per difenderci ma\nquando avremo la palla dovremo proporci. Arriviamo a giocarci\nquesta partita dopo due risultati positivi (con Juventus e\nSassuolo, ndr) e questo deve essere per noi energia positiva per\naffrontare la gara nel mood migliore. Non dobbiamo soprattutto\npermetterci di abbassare di un millimetro il nostro tipo di\napproccio e la nostra mentalità. E ho visto i ragazzi vogliosi\ndi andarsi a prendere un risultato positivo\".\n                                    \n                                       \n\t\t\t\t   Un Genoa finalmente al completo, come solo in una occasione\nin precedenza, contro la Roma, in 18 gare totali giocate fino ad\nora. Gilardino ritrova infatti anche Retegui e Messias seppur\nnon al cento per cento.\n                                    \n                                       \n\t\t\t\t   \"Domani ci saremo tutti - ha sottolineato Gilardino-. Sono\ncontento e sono felice anche negli allenamenti di vedere la\nsquadra al completo. Questo mi rende felice . Messias e Retegui\nsono da due giorni col gruppo ma sono felice che stanno bene, li\nvedo sorridenti e felici. Magari domani non giocheranno dal\nprimo o magari lo farà uno, ma quello che conta intanto è averli\nnel gruppo. Anche per le scelte che farò durante la gara e\nquesto è un aspetto fondamentale e determinante\".\n                                    \n                                       \n\t\t\t\t   Rosa al completo e stadio esaurito. \"Vogliamo ricambiare\nl'affetto dei nostri tifosi con una prestazione importante di\ngrande consapevolezza. Sarà importante soprattutto avere grande\numiltà. Contro una squadra come l'Inter non possiamo permetterci\nnemmeno un secondo di avere un pizzico di presunzione. Dobbiamo\navere personalità, coraggio ma non essere presuntuosi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1703791820.6372159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'We Run Rome', correrà anche presidente Aia Pacifici",
        "date_raw": "Thu, 28 Dec 2023 14:47:15 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/atletica-we-run-rome-correra-anche-presidente-aia-pacifici_e203d763-a6c7-4493-adef-331d345fa301.html",
        "subtitle": "Il 31 al via tanti arbitri calcio per ricordare collega Mattera",
        "content": "\n                                                \n            Domenica 31 dicembre 2023 torna sulle\nstrade della Capitale 'We Run Rome', gara su strada di dieci\nchilometri che anche quest'anno continua la partnership con gli\narbitri di calcio dell'Aia, l'Associazione Italiana Arbitri.\n                                    \n                                       \n\t\t\t\t  La gara che attraverserà Terme di Caracalla (da dove la\npartenza verrà data alle 14) , Circo Massimo, passando poi per\npiazza Venezia, via del Corso, piazza di Spagna, piazza del\nPopolo, il Pincio, villa Borghese, via Veneto, via dei Fori\nImperiali e il Colosseo, per arrivare ancora una volta alle\nTerme di Caracalla, con conseguente chiusura delle strade\nlimitrofe, vale infatti come quarta tappa della 'Referee\nRun-Aia', intitolata a Stefano Mattera, l'ex presidente della\nsezione di Roma 1, prematuramente scomparso.\n                                    \n                                       \n\t\t\t\t  Tanti gli arbitri della Serie A presenti al via. Tra questi\nDaniele Doveri, nella doppia veste di arbitro di serie A e\npresidente della sezione arbitri di Roma 1, Valerio Marini, Var\npro in Italia e dal 1 gennaio Vmo (Video Match Official) della\nFifa, Federico La Penna, arbitro di serie A, Paolo Valeri, ex\narbitro di serie A, attuale Var Pro alla Can e Vmo della Fifa, e\nl'assistente internazionale Alessandro Giallatini che fa squadra\ncon Orsato e sarà nel team italiano ai prossimi Europei di\ncalcio.\n                                    \n                                       \n\t\t\t\t  Parteciperanno alla gara anche Carlo Pacifici, presidente\nnazionale dell'Aia, e Alessandro Paone, responsabile della\ncommissione Studio-Eventi sempre dell'Aia. All'interno del\nvillaggio dell'evento, allestito allo stadio delle Terme di\nCaracalla sarà presente anche uno stand per la promozione dei\ncorso da arbitro. 'WeWe Run Rome è organizzata da Atleticom Asd,\nsi svolge sotto l'egida della Fidal, è inserito nel calendario\nnazionale e insignito del riconoscimento di Fidal Silver Label.\n                                    \n                                       \n\t\t\t\tGode inoltre dei patrocini del Coni, Sport e Salute, di Roma\nCapitale e della Regione Lazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703791820.6617842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'a Firenze gara da mille difficoltà'",
        "date_raw": "Thu, 28 Dec 2023 14:40:30 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-torino-juric-a-firenze-gara-da-mille-difficolta_39d2148b-768f-4d0e-bc3a-07c2198fc842.html",
        "subtitle": "Tecnico granata sul mercato: \"c'e' chi vuole andare via\"",
        "content": "\n                                                \n            \"La Fiorentina è una grande squadra\ncon tanti giocatori di ottimo livello: sarà una sfida difficile,\nè una partita dalle mille difficoltà\": il tecnico del Torino,\nIvan Juric, presenta la gara contro i viola in programma domani\nallo stadio Franchi. \"Linetty ha recuperato e ci sarà, ma si è\nfermato Zima\" gli aggiornamenti dell'allenatore sulla situazione\nin infermeria.\n                                    \n                                       \n\t\t\t\t   Tra pochi giorni si aprirà il mercato: \"C'è qualche giocatore\nche vorrebbe cambiare aria - ammette Juric - ma io non ho\nchiesto nulla: se qualcuno dovesse andare via, potrebbe esserci\nqualche arrivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703791820.6707237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Cdm; discesa Bormio, vince francese Sarrazin, Casse è sesto",
        "date_raw": "Thu, 28 Dec 2023 14:02:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/sci-cdm-discesa-bormio-vince-francese-sarrazin-casse-e-sesto_b413d3df-241e-46ea-a505-230ab00e0bfc.html",
        "subtitle": "Fuori Paris, Kilde si ritira, Schwarz infortunato va in ospedale",
        "content": "\n                                                \n            Vittoria splendida ma a sorpresa\nper il 34enne francese Cyprien Sarrazin, ex gigantista passato\nalla velocità' e che in passato aveva vinto solo un parallelo in\nAlta Badia nel 2016, che sciando in 1.50.73 si e' imposto nella\ndiscesa sulla massacrante pista Stelvio di Bormio, mai tanto\nveloce e difficile come quest'anno, dopo il freddo notturno.\n                                    \n                                       \n\t\t\t\t  Secondo lo svizzero Marco Odermatt in 1.50.82 che , dopo aver\nvinto il titolo mondiale l'anno scorso, ancora non è riuscito a\nimporsi in una libera di Coppa. Terzo in 1.51.96 il canadese\nCameron Alexander. Niente da fare, invece, per l'attesissimo\nazzurro Dominik Paris , che sulla Stelvio ha vinto sei discese\ned un superG, finito fuori all'ingresso della diagonale della\nCarcentina sbilanciandosi su un dosso. L'azzurro ha continuato\ncomunque la gara per rispetto verso i tifosi, nonostante un\nritardo ormai incolmabile.\n                                    \n                                       \n\t\t\t\t  Il migliore degli italiani è stato così Mattia Casse, ottimo\nsesto in queste condizioni con il tempo di 1.52.88,. Poi c'è' un\ninfluenzato Florian Schieder buon 14/o in 1.53.40 mentre con il\npettorale 44 Pietro Zazzi ha ottenuto la 17/a posizione in\n1.53.57. Piu' indietro il veterano Cristopf Innerhofer in\n1.54.07 sulla pista dove vinse nel 2008 la sua prima gara,\nGuglielmo Bosca in 1.54.08 , Giovanni Franzoni in 1.44.47 e\nNicolo' Molteni in 1.54.49.\n                                    \n                                       \n\t\t\t\t  Su una Stelvio mai cosi' veloce - una media di 111,90km/h - e\nfaticosa per il fondo ghiacciato, e' caduto rovinosamente il\ncampione austriaco Marco Schwarz che e' stato portato in\nelicottero all'ospedale per controlli con interruzione della\ngara. E si e' pure improvvisamente fermato per prudenza durante\nla sua prova l'asso norvegese Aleksander Kilde che non si\nsentiva sicuro e solido sugli sci dopo che un sasso gli aveva\nforse rovinato una lamina.\n                                    \n                                       \n\t\t\t\t  Domani tocca al superG, con Paris che cerchera' di rifarsi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703791820.680455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci Cdm donne: Brignone 2/a in gigante a Lienz, vince Shiffrin",
        "date_raw": "Thu, 28 Dec 2023 14:51:09 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/sci-cdm-donne-brignone-2a-in-gigante-a-lienz-vince-shiffrin_0bc8855c-5c46-4158-91ac-c3bd4cb68e28.html",
        "subtitle": "Successo n.92 per l'americana, 62/mo podio per l'azzurra. Bene anche Goggia, ottava",
        "content": "Ancora podio, il 62/o in carriera, per l'azzurra Federica Brignone, seconda in 2.06.36 nel gigante di LIenz dopo una splendida seconda manche . Ha vinto invece ancora una volta - successo n.92 nel suo incredibile palmares - l'americana MIkaela Shiffrin in 2.05.98. Terza la svedese Sara Hector in 2.06.43.     Poi per l'Italia ancora una buona prova in questa disciplina per Sofia Goggia, ottima 8/a in 2.07.38. In classifica anche Roberta Melesi 17/a in 2.08.32 , Elisa Platino ed Asja Zenere ex aequo 25/e in 2.08.99.     Domani tocca allo slalom speciale, ultima gara del 2023.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703791820.7025516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milan: Musah e Jovic anche oggi si sono allenati a parte",
        "date_raw": "Thu, 28 Dec 2023 15:12:41 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/milan-musah-e-jovic-anche-oggi-si-sono-allenati-a-parte_35934e87-52af-4134-841f-a0afe5c412f4.html",
        "subtitle": "Centrocampista verso forfait per sfida delicata contro Sassuolo",
        "content": "\n                                                \n            In casa anche oggi Yunus Musah e\nLuka Jovic si sono allenati a parte rispetto al resto del\ngruppo. Stefano Pioli non recupererà il centrocampista per la\nsfida delicatissima contro il Sassuolo di sabato a San Siro. Si\nvaluteranno le condizioni di Jovic, provando la convocazione in\nextremis.\n                                    \n                                       \n\t\t\t\t   Restano poi i problemi in difesa, con Tomori che sarà assente\nper due mesi a causa della lesione rimediata contro la\nSalernitana. Recuperati Kjaer e Pellegrino, è però possibile che\nPioli schieri il giovane Simic tra i titolari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703791820.7112818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palladino, sono figlio di Napoli e sarà emozionante",
        "date_raw": "Thu, 28 Dec 2023 15:14:35 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/palladino-sono-figlio-di-napoli-e-sara-emozionante_023f90e9-2fee-45e6-bede-286f40708330.html",
        "subtitle": "Il tecnico del Monza domani al Maradona fa 50 'caps' in panchina",
        "content": "\n                                                \n            \"Emozionante\". La definisce così,\nRaffaele Palladino, la sua prima volta da allenatore a Napoli.\n                                    \n                                       \n\t\t\t\tDa Napoletano, Palladino spiega che \"sì, sarà un'emozione\ndiversa. Sono un figlio di Napoli, lì vive la mia famiglia e ci\nsono i miei amici. Nonostante io sia stato via tanto tempo, il\nmio cuore è napoletano e io mi sento napoletano a tutti gli\neffetti\".\n                                    \n                                       \n\t\t\t\t   Domani saranno presenti in tanti, amici, parenti e nipoti.\n                                    \n                                       \n\t\t\t\tSarà una bella emozione\", prosegue Palladino. Che proprio nella\nsua Napoli festeggia le 50 panchine in serie A. \"Non sapevo che\nfosse la mia cinquantesima panchina. Tuttavia  questo traguardo\nsarà un punto di partenza e domani dobbiamo fare una bella\nprestazione: affrontiamo i campioni d'Italia, una squadra forte\ncon grandi individualità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703791820.7217429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Dybala 'prenota' la Juve, domani il test decisivo",
        "date_raw": "Thu, 28 Dec 2023 16:04:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/roma-dybala-prenota-la-juve-domani-il-test-decisivo_9dabd209-93d3-4fe1-9d8b-79475474d429.html",
        "subtitle": "Cresce ipotesi dal 1', dubbio Pellegrini-Bove a centrocampo",
        "content": "\n                                                \n            Domani la conferenza stampa alle\n10.30 di José Mourinho, poi la rifinitura cercando di tenere\nnascoste le ultime prove tattiche in vista della Juventus. Ma a\ndue giorni dalla gara contro i bianconeri, la buona notizia\narriva sempre da Paulo Dybala, per il terzo allenamento di fila\nin gruppo con il resto dei compagni. Il calciatore sarà\nconvocato e nelle ultime ore sta crescendo anche il pensiero\ndello Special One di schierarlo dall'inizio. Decisivo sarà il\ntest di domani e il feedback che il calciatore darà al proprio\ntecnico.\n                                    \n                                       \n\t\t\t\t  In alternativa è già pronto El Shaarawy, con il Faraone a fare\nda seconda punta al fianco di Lukaku, mentre l'altro dubbio di\nformazione è quello a centrocampo tra Bove e Pellegrini,\nentrambi protagonisti nella gara con il Napoli. Il capitano\ngiallorosso sette giorni fa all'Olimpico ha cominciato dalla\npanchina, ma all'Allianz punta a essere titolare insieme a\nCristante e Paredes. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703791820.7521703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'We Run Rome', correrà anche presidente Aia Pacifici",
        "date_raw": "Thu, 28 Dec 2023 14:47:09 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/atletica-we-run-rome-correra-anche-presidente-aia-pacifici_e404c120-e327-4df5-95c5-488feb94570b.html",
        "subtitle": "Il 31 al via tanti arbitri calcio per ricordare collega Mattera",
        "content": "\n                                                \n            Domenica 31 dicembre 2023 torna sulle\nstrade della Capitale 'We Run Rome', gara su strada di dieci\nchilometri che anche quest'anno continua la partnership con gli\narbitri di calcio dell'Aia, l'Associazione Italiana Arbitri.\n                                    \n                                       \n\t\t\t\t  La gara che attraverserà Terme di Caracalla (da dove la\npartenza verrà data alle 14) , Circo Massimo, passando poi per\npiazza Venezia, via del Corso, piazza di Spagna, piazza del\nPopolo, il Pincio, villa Borghese, via Veneto, via dei Fori\nImperiali e il Colosseo, per arrivare ancora una volta alle\nTerme di Caracalla, con conseguente chiusura delle strade\nlimitrofe, vale infatti come quarta tappa della 'Referee\nRun-Aia', intitolata a Stefano Mattera, l'ex presidente della\nsezione di Roma 1, prematuramente scomparso.\n                                    \n                                       \n\t\t\t\t  Tanti gli arbitri della Serie A presenti al via. Tra questi\nDaniele Doveri, nella doppia veste di arbitro di serie A e\npresidente della sezione arbitri di Roma 1, Valerio Marini, Var\npro in Italia e dal 1 gennaio Vmo (Video Match Official) della\nFifa, Federico La Penna, arbitro di serie A, Paolo Valeri, ex\narbitro di serie A, attuale Var Pro alla Can e Vmo della Fifa, e\nl'assistente internazionale Alessandro Giallatini che fa squadra\ncon Orsato e sarà nel team italiano ai prossimi Europei di\ncalcio.\n                                    \n                                       \n\t\t\t\t  Parteciperanno alla gara anche Carlo Pacifici, presidente\nnazionale dell'Aia, e Alessandro Paone, responsabile della\ncommissione Studio-Eventi sempre dell'Aia. All'interno del\nvillaggio dell'evento, allestito allo stadio delle Terme di\nCaracalla sarà presente anche uno stand per la promozione dei\ncorso da arbitro. 'WeWe Run Rome è organizzata da Atleticom Asd,\nsi svolge sotto l'egida della Fidal, è inserito nel calendario\nnazionale e insignito del riconoscimento di Fidal Silver Label.\n                                    \n                                       \n\t\t\t\tGode inoltre dei patrocini del Coni, Sport e Salute, di Roma\nCapitale e della Regione Lazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703791820.7621655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, corsa a cinque per sostituire Makoumbou",
        "date_raw": "Thu, 28 Dec 2023 16:02:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-cagliari-corsa-a-cinque-per-sostituire-makoumbou_ce290e91-9db5-43b4-9d5a-fbf4bd5b0046.html",
        "subtitle": "Ranieri: 'tutti stanno dando il massimo, anche chi gioca meno'",
        "content": "\n                                                \n            Corsa a cinque per la\nsostituzione dello squalificato Makoumbou nella gara casalinga\ncontro l'Empoli: Sulemana, Jankto e Deiola pronti a prendere il\nposto del centrocampista del Cagliari e a sistemarsi accanto a\nPrati. C'è anche Mancosu, magari da utilizzare in versione\nplaymaker. Oppure il solito Nandez da dirottare in posizione più\ncentrale.\n                                    \n                                       \n\t\t\t\t   \"Stanno tutti bene - ha detto il tecnico Claudio Ranieri\nnella conferenza stampa dell'antivigilia - anche chi gioca meno\nsi prepara ogni allenamento con grande impegno e\nprofessionalità\". Mancosu? \"Sta bene, non sente più quel\ndolorino al ginocchio, potrei prenderlo in considerazione\".\n                                    \n                                       \n\t\t\t\tQuanto a Jankto, \"potrebbe essere una soluzione\", ma il mister\nnon sbilancia. \"Spinge bene come tutti gli altri\".\n                                    \n                                       \n\t\t\t\t   Pericolo rientrato per Goldaniga, Prati e Nandez che ieri si\nerano allenati a parte. \"Oggi - ha tagliato corto Ranieri - si\nsono allenati con noi\". Nandez? \"Se ci riferiamo alle occasioni\ndi Verona - ha analizzato il tecnico - sappiamo che non è un\ngoleador. Ma che magari quelle occasioni, se gli dovessero\nricapitare, potrebbero anche essere trasformate in gol. Per il\nresto vedo il solito Nandez che mette la gamba, non molla mai, è\nconcentratissimo. Poi il procuratore fa il suo mestiere\".\n                                    \n                                       \n\t\t\t\t   Un passaggio su Luvumbo. \"Peccato perderlo per la Coppa\nd'Africa - ha ammesso Ranieri - è una giocatore che può dare la\nscossa. Ma d'altra parte è un nazionale, speriamo solo che non\nsi infortuni\". Infine Hatzidiakos. \"L'avevo visto bene\nin.nazionale contro la Francia - ricorda il miste - Sta facendo\nciò che è nelle sue corde e ne soffre. Ma col Verona ha giocato\nuna buona gara\". Grande entusiasmo per l'ultima di campionato:\nalla Domus sarà sold out. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703791820.7848375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ranieri, con Empoli gara delicata per entrambe",
        "date_raw": "Thu, 28 Dec 2023 16:09:42 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-ranieri-con-empoli-gara-delicata-per-entrambe_0904ea88-701f-4b69-a84a-197ae543aa4d.html",
        "subtitle": "'Ma noi giochiamo in casa, nostri tifosi ci soffieranno dietro'",
        "content": "\n                                                \n            \"Partita delicatissima. Per noi e\nper loro: noi giochiamo in casa, dobbiamo sfruttare al meglio il\nnostro stadio con i tifosi che ci soffiano dietro\". Parole di\nClaudio Ranieri a quarantotto ore da Cagliari-Empoli, ultima\npartita dell'anno: fischio di inizio sabato alle 15 alla Domus.\n                                    \n                                       \n\t\t\t\tE prima occasione per riscattare la sconfitta di sabato scorso\nnell'altro scontro salvezza con il Verona.\n                                    \n                                       \n\t\t\t\t   \"L'Empoli è una bella squadra, molto organizzata - ha detto\nil mister - gioca con tutti allo stesso modo. Viene su in alto a\nprendere gli avversari. Sarà una partita veloce e combattuta su\nogni pallone. L'Empoli è una squadra che pressa, corre, riparte,\ngioca in verticale, fa molto falli nella metà campo avversaria.\n                                    \n                                       \n\t\t\t\tNoi lo sappiamo e andremo preparati\".\n                                    \n                                       \n\t\t\t\t   Solo dieci gol per l'Empoli, sulla carta il peggiore reparto\noffensivo del campionato: \"Segnano poco? Vedrete - risponde\nl'allenatore rossoblu - che invece saranno molto pericolosi in\nattacco: Scuffet dovrà fare gli straordinari\". Ranieri comunque\ncontento dello stato di salute della squadra nonostante il ko\ndel Bentegodi: \"Peccato - ha ammesso - avevamo la partita in\nmano, l'espulsione ha cambiato tutto. Poi 0-1 o 0-2 è uguale: a\nvolte quando attacchi come abbiamo fatto noi va bene, a volte va\nmale. Ma la squadra anche in questi giorni si è allenata a mille\nall'ora. L'allenamento che i tifosi hanno visto ieri è la\nnormalità - precisa il tecnico - Tutti, anche chi sta giocando\nmeno, danno il massimo: sono grandi professionisti\".\n                                    \n                                       \n\t\t\t\t   Feste di super lavoro tra campionato e Coppa Italia. E poi il\nmercato: \"Ma noi pensiamo a un obiettivo alla volta. Ora - ha\nchiarito Ranieri - la nostra testa è occupata solo dall'Empoli\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703791820.7950964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lecce, Banda e Pongracic squalificati, resta out Almqvist",
        "date_raw": "Thu, 28 Dec 2023 15:45:53 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/lecce-banda-e-pongracic-squalificati-resta-out-almqvist_baea7a37-ff37-44e5-a264-6ec6ed343530.html",
        "subtitle": "Zambiano rientrerà a febbraio per gli impegni di Coppa d'Africa",
        "content": "\n                                                \n            Seduta di allenamento mattutina per\nil Lecce di Roberto D'Aversa, in vista dell'ultimo impegno\ndell'anno solare sul campo dell'Atalanta. Dall'undici titolare\ncerte le assenze del difensore Pongracic  e dell'esterno\nsinistro Banda, fermati dal giudice sportivo per una e due\ngiornate. Il giocatore zambiano, convocato dalla sua nazionale\nper disputare la fase finale della Coppa d'Africa, tornerà a\ngiocare in campionato solo nella seconda metà di febbraio 2024;\naltrettanto faranno Touba e Rafia, convocati dalle nazionali di\nAlgeria e Tunisia.\n                                    \n                                       \n\t\t\t\t    Sono stati a riposo Burnete e Dermaku, che lamenta un trauma\ndistorsivo al ginocchio sinistro con lesione del legamento\ncrociato anteriore: per lui stagione praticamente conclusa. Lo\nsvedese Almqvist prosegue nel lavoro personalizzato, e non sarà\ndisponibile per la sfida contro gli orobici. Domani mattina\nallenamento di rifinita, a porte chiuse al Via del Mare, prima\ndella partenza per Bergamo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703791820.89762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; Italiano, non è il momento di mollare",
        "date_raw": "Thu, 28 Dec 2023 16:30:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-fiorentina-italiano-non-e-il-momento-di-mollare_7b802886-a90b-46e6-a9ae-d8e0c6c49557.html",
        "subtitle": "Domani arriva il Torino: 'Gara insidiosa ma siamo pronti'",
        "content": "\n                                                \n             \"Ci siamo regalati un Natale\nsereno insieme alle nostre famiglie, le cose ci stanno girando\nbene, non è il momento di mollare\". Lo ha detto Vincenzo\nItaliano alla vigilia della partita con il Torino in programma\ndomani alle 18,30 al Franchi. \"Ci aspetta un test insidioso però\nci siamo preparati bene e siamo pronti\", ha continuato il\ntecnico della Fiorentina annunciando, come al  solito attraverso\ni canali del club, il ritorno di Jack Bonaventura e Martinez\nQuarta assenti nella trasferta vittoriosa di Monza. Recuperato\nanche Beltran che una settimana fa era uscito nell'intervallo\nper una botta al piede. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703791820.9062073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Bernardinho torna ct Brasile, 'obiettivo podio Parigi'",
        "date_raw": "Thu, 28 Dec 2023 16:43:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/pallavolobernardinho-torna-ct-brasile-obiettivo-podio-parigi_9da95b9b-69da-467a-be95-2516f6ef2c9b.html",
        "subtitle": "E' uno dei tecnici più titolati del mondo, due ori ai Giochi",
        "content": "\n                                                \n            Bernardo Rocha de Rezende,\nmeglio conosciuto come Bernardinho, uno dei tecnici più vincenti\ndella pallavolo mondiale, torna sulla panchina della nazionale\nmaschile del Brasile, con cui ha vinto l'oro alle Olimpiadi di\nAtene 2004 e Rio 2016, e l'argento a Pechino 2008 e Londra 2012\n(Bernardinho ha conquistato un argento ai Giochi anche da\ngiocatore, a Los Angeles 1984). Sempre alla guida della sua\nnazionale ha anche vinto tre titoli mondiali. Da ct della\nSeleçao femminile ha invece ottenuto due bronzi ad Atlanta 1996\ne a Sydney 2000.\n                                    \n                                       \n\t\t\t\t  Ora la federvolley brasiliana, per la quale già lavorava come\ncoordinatore di tutte le rappresentative maschili, lo ha\nnominato ct della nazionale magiore, al posto di Renan Dal\nZotto, che a ottobre, per motivi personali, si è dimesso dopo\naver ottenuto la qualificazione a Parigi 2024. \"Con la decisione\ndi Renan di assentarsi momentaneamente dalla pallavolo - il\ncommento di Bernardinho -, torno per continuare il bel lavoro\nfatto da chi mi ha preceduto. Spero con la mia esperienza di\ndare il contributo necessario per il raggiungimento\ndell'obiettivo di una medaglia a Parigi\".\n                                    \n                                       \n\t\t\t\t  Bernardinho, che per alcuni mesi (da settembre 2021 a marzo\n2022) è stato ct della Francia,  oltre ad allenare il Brasile\nmaschile continuerà anche ad essere il tecnico del Ses Flamengo\nfemminile, squadra attualmente al secondo posto nella\n'Superliga'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703791820.9156723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo venerdì alle 18.30 Fiorentina-Torino e Napoli-Monza. Probabili formazioni",
        "date_raw": "Thu, 28 Dec 2023 19:27:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/fiorentina-bonaventura-e-quarta-recuperati-per-il-toro_2edcbfd3-10b2-4fc5-b527-b7605c305178.html",
        "subtitle": "Palladino ritocca il Monza per la trasferta a Napoli ",
        "content": "In campo venerdì alle 18.30 Fiorentina-Torino e Napoli-Monza LIVELa Fiorentina recupera Jack Bonaventura e Martinez Quarta per l'ultima partita del 2023, al Franchi, contro il Torino., Il centrocampista è reduce da uno stop dovuto ad un problema al tallone accusato contro la Roma, il centrale argentino aveva saltato la trasferta di Monza per un attacco influenzale. Tra i convocati figura anche Beltran che ha smaltito quindi la botta al piede rimediata nel corso del primo tempo. Gli unici indisponibili sono i giocatori dalle prese con gravi infortuni quali Castrovilli, Dodò e Nico Gonzalez. Alla vigilia della trasferta di Napoli, il tecnico del Monza, Raffaele Palladino, ha lavorato sulle alternative tattiche e sull'intensità, per lasciarsi alle spalle le due sconfitte consecutive maturate contro Milan e Fiorentina. Al Maradona il Monza potrebbe presentarsi con Ciurria a sinistra, fascia solitamente occupata da Kyriakopoulos. Dirottato a destra uno tra Pereira e Birindelli e probabile conferma dell'assetto già sperimentato contro la Fiorentina a centrocampo: Pessina e Gagliardini, con Colpani accanto al confermato Akpa-Akpro in trequarti. Colombo terminale offensivo, al posto di Mota Carvalho. Nella difesa a tre dei brianzoli, D'Ambrosio al centrosinistra con Izzo rientrante a destra e Caldirola al centro. Oltre a Marì squalificato, l'unico altro indisponibile di Palladino è Andrea Carboni per un problema al piedeFiorentina (4-2-3-1): 1 Terracciano, 33 Kayode, 4 Milenkovic, 16 Ranieri, 3 Biraghi, 6 Arthur, 32 Duncan, 99 Kouamé, 72 Barak, 7 Sottil, 9 Beltran (53 Christensen, 40 Vannucchi, 65 Parisi, 28 Quarta, 26 Mina, 37 Comuzzo, 70 Pierozzi, 73 Amatucci, 5 Bonaventura, 8 Maxime Lopez, 38 Mandragora, 19 Infantino, 18 Nzola, 11 Ikoné, 77 Brekalo). All.: Italiano. Squalificati: nessuno. Diffidati: Bonaventura. Indisponibili: Castrovilli, Dodò, Nico Gonzalez.Torino (3-4-1-2): 32 Milinkovic-Savic, 61 Tameze, 4 Buongiorno, 13 Rodriguez, 19 Bellanova, 28 Ricci, 8 Ilic, 27 Vojvoda, 16 Vlasic, 9 Sanabria, 91 Zapata (1 Gemello, 71 Popa, 7 Karamoh, 10 Radonjic, 11 Pellegri, 15 Sazonov, 20 Lazaro, 23 Seck, 26 Djidji, 66 Gineitis, 77 Linetty, 93 Soppy). All.: Juric. Squalificati: nessuno. Diffidati: Tameze. Indisponibili: N'Guessan, Schuurs, Zima.Arbitro: La Penna di Roma Quote Snai: 2.20; 3.20; 3.45.Napoli (4-3-3): 1 Meret, 22 Di Lorenzo, 33 Rrahmani, 5 Juan Jesus, 6 Rui; 99 Anguissa, 68 Lobotka, 20 Zielinski; 29 Lindstrom, 18 Simeone, 77 Kvaratskhelia (95 Gollini, 16 Idasiak, 59 Zanoli, 55 Ostigard, 70 Gaetano, 24 Cajuste, 23 Zerbin, 81 Raspadori). All.: Mazzarri. Squalificati: Osimhen, Politano. Diffidati: Cajuste. Indisponibili: Olivera, Natan, Demme.Monza (3-4-2-1): 16 Di Gregorio, 33 D'Ambrosio, 5 Caldirola, 4 Izzo, 19 Birindelli, 32 Pessina, 6 Gagliardini, 84 Ciurria, 8 Akpa Akpro, 28 Colpani, 9 Colombo (23 Sorrentino, 66 Gori, 2 Donati, 7 Machin, 9 Colombo, 11 Carboni F., 13 Pereira, 18 Bettella, 21 Carboni V., 24 Maric, 38 Bondo, 46 Cittadini, 47 Mota Carvalho, 77 Kyriakopoulos, 80 Vignato). All.: Palladino. Squalificati: Gomez, Josè Marì. Diffidati: nessuno. Indisponibili: Caprari, Carboni A.Arbitro: Di Bello di Brindisi.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703791820.924078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ritira Diego Lopez, ex portiere di Milan e Real Madrid",
        "date_raw": "Thu, 28 Dec 2023 17:06:55 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/si-ritira-diego-lopez-ex-portiere-di-milan-e-real-madrid_d98ee872-6f21-472b-bf44-d546f3926ce3.html",
        "subtitle": "Stop a 42 anni, lo spagnolo vuole fare l'allenatore",
        "content": "\n                                                \n            Lascia il calcio giocato a 42 anni il\nportiere spagnolo Diego Lopez, che in oltre 20 stagioni da\nprofessionista ha indossato anche la maglia del Milan, tra il\n2014 e il 2016, e del Real Madrid. L'ultimo suo contratto era\nstato col Rayo Vallecano, ma alla fine della scorsa stagione era\nrimasto senza squadra e ha quindi deciso di ritirarsi,\nannunciandolo al sito della testata La Unión-El Progreso in un\npost in cui spiega anche di voler tentare la carriera di\nallenatore.\n                                    \n                                       \n\t\t\t\t   Arrivato a Milano in prestito dal Real nell'agosto 2014,\nquando in pnchina c'era Pippo Inzaghi. La stagione seguente,\nSinisa Mihajlovic affidò il ruolo di numero 1 all'allora\nsedicenne Gianluigi Donnarumma e Lopez finì un po' in disparte,\nvenendo ceduto in prestito nel 2016 all'Espanyol, dove poi è\nrimasto fino all'estate 2022. In tutto ha collezionato 37\npresenze con i rossoneri, una piccola percentuale rispetto alle\n569 della sua carriera, tra Real, Villarreal, Siviglia ed\nappunto Espanyol. Al Real, ha conquistato un campionato, una\ncoppa di Spagna e una Champions Leahue nel 2013-14. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703791820.9323757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallavolo:Bernardinho torna ct Brasile, 'obiettivo podio Parigi'",
        "date_raw": "Thu, 28 Dec 2023 16:43:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/pallavolo/2023/12/28/pallavolobernardinho-torna-ct-brasile-obiettivo-podio-parigi_e29fa342-6685-4cf9-b218-5babe88465f2.html",
        "subtitle": "E' uno dei tecnici più titolati del mondo, due ori ai Giochi",
        "content": "\n                                                \n            Bernardo Rocha de Rezende,\nmeglio conosciuto come Bernardinho, uno dei tecnici più vincenti\ndella pallavolo mondiale, torna sulla panchina della nazionale\nmaschile del Brasile, con cui ha vinto l'oro alle Olimpiadi di\nAtene 2004 e Rio 2016, e l'argento a Pechino 2008 e Londra 2012\n(Bernardinho ha conquistato un argento ai Giochi anche da\ngiocatore, a Los Angeles 1984). Sempre alla guida della sua\nnazionale ha anche vinto tre titoli mondiali. Da ct della\nSeleçao femminile ha invece ottenuto due bronzi ad Atlanta 1996\ne a Sydney 2000.\n                                    \n                                       \n\t\t\t\t  Ora la federvolley brasiliana, per la quale già lavorava come\ncoordinatore di tutte le rappresentative maschili, lo ha\nnominato ct della nazionale magiore, al posto di Renan Dal\nZotto, che a ottobre, per motivi personali, si è dimesso dopo\naver ottenuto la qualificazione a Parigi 2024. \"Con la decisione\ndi Renan di assentarsi momentaneamente dalla pallavolo - il\ncommento di Bernardinho -, torno per continuare il bel lavoro\nfatto da chi mi ha preceduto. Spero con la mia esperienza di\ndare il contributo necessario per il raggiungimento\ndell'obiettivo di una medaglia a Parigi\".\n                                    \n                                       \n\t\t\t\t  Bernardinho, che per alcuni mesi (da settembre 2021 a marzo\n2022) è stato ct della Francia,  oltre ad allenare il Brasile\nmaschile continuerà anche ad essere il tecnico del Ses Flamengo\nfemminile, squadra attualmente al secondo posto nella\n'Superliga'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703791820.9406834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Monza: Palladino apporta dei ritocchi per la trasferta a Napoli",
        "date_raw": "Thu, 28 Dec 2023 17:30:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/monza-palladino-apporta-dei-ritocchi-per-la-trasferta-a-napoli_fc16c9b8-3fb4-45c6-bce7-083c5fee757d.html",
        "subtitle": "Ciurria a sinistra, verso conferma di Akpa-Akpro in trequarti",
        "content": "\n                                                \n            Alla vigilia della trasferta di\nNapoli, il tecnico del Monza, Raffaele Palladino, ha lavorato\nsulle alternative tattiche e sull'intensità, per lasciarsi alle\nspalle le due sconfitte consecutive maturate contro Milan e\nFiorentina. Al Maradona il Monza potrebbe presentarsi con\nCiurria a sinistra, fascia solitamente occupata da\nKyriakopoulos.\n                                    \n                                       \n\t\t\t\t   Dirottato a destra uno tra Pereira e Birindelli e probabile\nconferma dell'assetto già sperimentato contro la Fiorentina a\ncentrocampo: Pessina e Gagliardini, con Colpani accanto al\nconfermato Akpa-Akpro in trequarti. Colombo terminale offensivo,\nal posto di Mota Carvalho.\n                                    \n                                       \n\t\t\t\t   Nella difesa a tre dei brianzoli, D'Ambrosio al\ncentrosinistra con Izzo rientrante a destra e Caldirola al\ncentro. Oltre a Marì squalificato, l'unico altro indisponibile\ndi Palladino è Andrea Carboni per un problema al piede. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703791820.9504387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rugby: Verso Sei Nazioni; nuovo ct Quesada convoca 35 giocatori",
        "date_raw": "Thu, 28 Dec 2023 17:13:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/rugby-verso-sei-nazioni-nuovo-ct-quesada-convoca-35-giocatori_12605054-8639-43fa-9458-c879b8646514.html",
        "subtitle": "Tutti di Benetton e Zebre, eccetto Marini, 22enne del Mogliano",
        "content": "\n                                                \n            Il prossimo 3 febbraio l'Italia del\nrugby, reduce dalla due pesantissime sconfitte (con Nuova\nZelanda e Francia) degli ultimi Mondiali, comincia il Sei\nNazioni 2024 ospitando a Roma l'Inghilterra, terza nel torneo\niridato. Per l'Italia 'ovale' sarà anche l'inizio di un nuovo\nciclo visto che ci sarà l'esordio del nuovo ct azzurro,\nl'argentino Gonzalo Quesada che ha preso il posto del\nneozelandese Kieran Crowley.\n                                    \n                                       \n\t\t\t\t  Intanto oggi Quesada ha convocato 35 giocatori per il raduno\nin programma a Verona il 4 e 5 gennaio in vista proprio del\nTorneo, il primo sul campo dopo le riunioni tecniche dello\nscorso 11 dicembre. Questo primo stage vedrà il coinvolgimento\nsolo di atleti che giocano in Italia. Fra loro ci sono otto\nesordienti, fra i quali l'unico dei 35 convocati che non fa\nparte di Benetton e Zebre e viene quindi dalla Serie A Elite. Si\ntratta di Giulio Marini, 22 anni il prossimo 23 gennaio, terza\nlinea del Mogliano che comunque, da 'permit player' ha giocato\ndelle amichevoli in maglia Benetton. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703791820.9600565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Wierer vuol ritrovare la forma, niente cdm a Oberhof",
        "date_raw": "Thu, 28 Dec 2023 17:16:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/biathlon-wierer-vuol-ritrovare-la-forma-niente-cdm-a-oberhof_9729fc53-6fd9-44da-b145-268e75facd21.html",
        "subtitle": "Sono 11 i convocati azzurri per tappa tedesca del 4-7 gennaio",
        "content": "\n                                                \n            Sono undici i convocati dal direttore\ntecnico azzurro, Klaus Hoellrigl, per la quarta tappa stagionale\ndella coppa del mondo di biathlon, in programma a Oberhof\n(Germania) dal 4 al 7 gennaio. Mancherà Dorothea Wierer la\nquale, dopo aver superato lo stato influenzale che ha\ncondizionato la prima parte della sua stagione, ha deciso di\nrinunciare all'appuntamento e presentarsi al via delle\nsuccessive tappe nella sua abituale condizione di competitività.\n                                    \n                                       \n\t\t\t\t   A Oberhof saranno così impegnti sei donne e cinque uomini:\nHannah Auchentaller, Lisa Vittozzi, Samuela Comola, Rebecca\nPassler, Michela Carrara e Beatrice Trabucchi da una parte e\nDidier Bionaz, Elia Zeni, Tommaso Giacomel, Patrick Braunhofer e\nLukas Hofer dall'altra. Giovedì 4 gennaio è in programma la\nsprint maschile, venerdì 5 la sprint femminile, sabato 6 le\npursuit e domenica 7 le staffette. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703791820.968221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: A Tamberi e Palmisano il premio Fidal per il 2023",
        "date_raw": "Thu, 28 Dec 2023 18:15:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/28/atletica-a-tamberi-e-palmisano-il-premio-fidal-per-il-2023_5563dd81-ea8a-49e8-a17b-baace67a180c.html",
        "subtitle": "Ancora un'annata da incorniciare per i due olimpionici di Tokyo",
        "content": "\n                                                \n            Gianmarco Tamberi tra gli uomini,\nAntonella Palmisano tra le donne: sono loro gli Atleti\ndell'Anno. È questo il verdetto degli 'Oscar' di fine stagione\ndella Federazione Italiana di Atletica Leggera che incoronano\ngli atleti più rappresentativi del 2023. Il titolo di 'Squadra\ndell'anno' è andato agli azzurri vincitori degli Europei a\nsquadre-Coppa Europa, mentre come 'Stelle nascenti' sono stati\neletti Mattia Furlani ed Erika Saraceni. L'esito è stato\ndeterminato dal mix dei voti espressi da una giuria di esperti\n(2/3) e dai like degli appassionati sui profili Facebook e\nInstagram di Atletica Italiana (1/3).\n                                    \n                                       \n\t\t\t\t  Il titolo mondiale nel salto in alto per completare il Grande\nSlam di successi: a Budapest Gianmarco Tamberi è entrato ancor\ndi più nella leggenda dell'atletica, conquistando l'ultimo oro\nche gli mancava, quello dei Mondiali all'aperto, dopo aver\ntrionfato in carriera alle Olimpiadi, ai Mondiali indoor e agli\nEuropei outdoor e indoor. Il riconoscimento di Uomo dell'anno si\nmaterializza quando è ormai alle porte il 2024 a cinque cerchi:\nsognare anche a Parigi è possibile.\n                                    \n                                       \n\t\t\t\t  La Donna dell'anno è un'altra campionessa olimpica, la regina\ndella marcia Antonella Palmisano, splendida medaglia di bronzo,\nunico podio al femminile, ai Mondiali di Budapest nella 20 km,\nnonostante i guai fisici che l'hanno tormentata e una caduta in\ngara. A Parigi può raddoppiare: non solo la sfida nella sua\n'venti' per difendere il titolo di Tokyo ma anche la novità\ndella staffetta mista sulla distanza della maratona, per\nspingere il team azzurro a un risultato di spessore. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703791821.0008807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo venerdì alle 20.45 Genoa-Inter e Lazio-Frosinone. Probabili formazioni",
        "date_raw": "Thu, 28 Dec 2023 19:32:37 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/calcio-inter-frattesi-ci-sara-col-genoa_f44536e2-5b7c-45d7-8608-d0edd8bdb17e.html",
        "subtitle": "Di Francesco: 'Lazio? Non si parte mai battuti'",
        "content": "In campo venerdì alle 20.45 Genoa-Inter e Lazio-Frosinone DIRETTAL'Inter si prepara alla sfida con il Genoa con il ritorno in gruppo sia di Frattesi che di De Vrij. Il centrocampista italiano si era fermato per la febbre nella giornata di mercoledì ma oggi si è allenato coi compagni, insieme anche al difensore olandese che aveva lavorato a parte sempre mercoledì. Per quanto riguarda la formazione, per Inzaghi l'unico dubbio è in difesa, con il ballottaggio tra Pavard e Bisseck per affiancare Acerbi e Bastoni.Profumo di derby per Eusebio Di Francesco, ex giocatore ed allenatore della Roma alla quale è rimasto molto legato. Per il tecnico del Frosinone (129 gare ed uno scudetto in giallorosso con 87 panchine e la semifinale Champions) la partita con Lazio sarà sempre particolare. E così proverà a fare lo sgambetto alla Lazio per restituire slancio al percorso del Frosinone che non vince da 4 turni (3 ko ed 1 pari) ed in trasferta è reduce da 6 sconfitte di fila.   Genoa (3-5-2): 1 Martinez, 13 Bani, 5 Dragusin, 22 Vasquez, 4 De Winter, 17 Malinovskyi, 47 Badelj, 32 Frendrup, 20 Sabelli, 11 Gudmundsson, 19 Retegui (39 Sommariva, 16 Leali, 24 Jagiello, 33 Matturro, 55 Haps, 14 Vogliacco, 36 Hefti, 8 Strootman, 3 Martin, 25 Kutlu, 99 Galdames, 2 Thorsby, 18 Ekuban, 10 Messias, 37 Puscas). All.: Gilardino. Squalificati: nessuno. Diffidati: De Winter, Badelj. Indisponibili: nessuno.Inter (3-5-2): 1 Sommer, 31 Bisseck, 15 Acerbi, 95 Bastoni, 36 Darmian, 23 Barella, 20 Calhanoglu, 22 Mkhitaryan, 30 Carlos Augusto, 9 Thuram, 8 Arnautovic (12 Di Gennaro, 77 Audero, 2 Dumfries, 5 Sensi, 6 De Vrij, 14 Klaassen, 16 Frattesi, 21 Asllani, 28 Pavard, 42 Agoume, 43 Motta, 44 Stabile, 49 Sarr, 70 Sanchez). All.: S.Inzaghi. Squalificati: nessuno. Diffidati: Calhanoglu. Indisponibili: Lautaro, Dimarco e Cuadrado.Arbitro: Doveri di Roma.Lazio (4-3-3): 94 Provedel, 77 Marusic, 4 Patric, 34 Gila, 3 Pellegrini, 8 Guendouzi, 65 Rovella, 6 Kamada, 7 Felipe Anderson, 19 Castellanos, 20 Zaccagni. (33 Sepe, 35 Mandas, 15 Casale, 23 Hysaj, 46 Ruggeri, 32 Cataldi, 5 Vecino, 26 Basic, 18 Isaksen, 9 Pedro). All: Sarri. Squalificati: Lazzari Diffidati: Zaccagni, Rovella Indisponibili: Romagnoli, Luis Alberto, ImmobileFrosinone (3-4-1-2) 80 Turati; 30 Monterisi, 5 Okoli, 6 Romagnoli; 14 Gelli, 4 Brescianini, 45 Barrenechea, 16 Garritano; 21 Harroui; 18 Soulé, 9 Kaio Jorge. (31 Cerofolini, 1 Frattali, 47 Lusuardi, 8 Lulic, 24 Bourabia, 36 Mazzitelli, 7 Reinier, 10 Caso, 17 Kvernadze, 70 Cheddira, 11 Cuni). All.: Di Francesco. Squalificati: nessuno Diffidati: Oyono Indisponibili: Kalaj, Marchizza, Oyono, Baez, Ibrahimovic Arbitro: Feliciani di Teramo\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703791821.0101902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: tutti disponibili per la sfida all'Inter",
        "date_raw": "Thu, 28 Dec 2023 18:27:56 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/28/genoa-tutti-disponibili-per-la-sfida-allinter_4658e9db-219b-4010-9c07-c927c6955408.html",
        "subtitle": "Rosa al completo per Gilardino, è solo la seconda volta",
        "content": "\n                                                \n            Tutti disponibili. Al termine\ndell'ultima seduta al Signorini in vista della sfida contro\nl'Inter, Alberto Gilardino ha avuto la conferma della notizia\npiù attesa: la rosa è al completo. Quest'anno fino ad ora era\nsuccesso solo in una occasione, per la vittoria casalinga contro\nla Roma, poi nelle altre gare il tecnico aveva sempre dovuto\nfare i conti con assenze pesanti.\n                                    \n                                       \n\t\t\t\t   Retegui e Messias tornano così a disposizione dopo che già la\nsettimana scorsa l'allenatore aveva ritrovato anche Strootman.\n                                    \n                                       \n\t\t\t\tPer la sfida ai nerazzurri dunque Gilardino, che oggi ha diretto\nuna seduta tattica con particolare attenzione alle palle\ninattive, non avrà che l'imbarazzo della scelta sia per l'undici\ntitolare che per i cambi a gara in corsa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703791821.0185952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schumacher 10 anni dopo, il mondo si interroga sul suo stato",
        "date_raw": "Thu, 28 Dec 2023 19:14:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/28/schumacher-10-anni-dopo-il-mondo-si-interroga-sul-suo-stato_5a461b53-f8a5-4d02-9549-698478c22529.html",
        "subtitle": "SportBild rivela, tra le tante terapie anche giri in supercar",
        "content": "A dieci anni dall'incidente sugli sci nella località francese di Meribel, il 29 dicembre 2013, milioni di tifosi e di appassionati continuano a interrogarsi sulle reali condizioni di salute di Michael Schumacher, che il prossimo 3 gennaio compirà 55 anni.Da quel giorno, quando subì gravi danni cerebrali cadendo su alcuni massi affioranti dalla neve e battendo la testa, il sette volte campione del mondo di Formula 1 è protetto da un muro di riservatezza e solo poche persone al di fuori della cerchia familiare hanno avuto modo di incontrarlo nella residenza di Gland, paesino della Svizzera dove la riservatezza è, appunto, di casa.Di certo, Schumi è curato di continuo da un team medico-assistenziale di una quindicina di persone e segue delle terapie, tra cui alcune davvero particolari, come rivela oggi SportBild. Secondo la testata tedesca, al campione non solo è stato fatto sentire il traffico radiofonico originale dei box, ma è stato anche portato in giro con una supercar, una Mercedes Amg, per stimolare il cervello con suoni familiari.  Dopo l'incidente, Schumacher fu ricoverato a lungo a Grenoble, da dove fu dimesso nel giugno del 2014 per cominciare una fase di riabilitazione, mentre si rincorrevano le ipotesi e i pareri medici sulle sue condizioni, ma raramente di prima mano. Dopo un breve soggiorno presso un ospedale a Losanna, il campione a settembre venne trasferito nella villa di Gland. Da allora, quasi nessuna informazione è trapelata e i pochi che lo hanno potuto vedere, come l'amico Jean Todt, hanno rispettato il riserbo voluto dalla famiglia. La moglie Corinna non si è mai lasciata sfuggire nulla e in accordo con i legali ha deciso di non fornire informazioni sullo stato di salute del campione, dato che la situazione è in continua evoluzione e richiederebbe aggiornamenti costanti.  L'ex capo del team Ferrari e presidente Fia, uno dei più assidui frequentatori di casa Schumacher, ha di recente dichiarato che \"lui c'è sempre e non mi manca, la sua vita è diversa e ho il privilegio di poter condividere alcuni dei momenti con lui (a volte vedono insieme in tv delle gare di F1, ndr), ma il destino lo ha colpito e non è più il Michael che conoscevamo\". In questi giorni ha detto qualcosa anche il fratello Ralf, anche lui ex pilota di Formula 1: \"Grazie a Dio, grazie alle moderne opzioni mediche, dopo quel brutto incidente si è potuto fare molto, ma niente è più come prima\". Più improntate al pessimismo le recenti parole dell'ex manager Willi Weber: \"Quando penso a Michael adesso, purtroppo non ho più alcuna speranza di rivederlo. Nessuna notizia positiva dopo dieci anni\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703791821.0405717,
        "language": "IT",
        "source": "ANSA"
    }
]
