[
    {
        "title": "Mosca, 'Helsinki la prima a soffrire con escalation Nato'",
        "date_raw": "Thu, 28 Dec 2023 11:31:02 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/28/mosca-helsinki-la-prima-a-soffrire-con-escalation-nato_a0c9f523-7d61-435c-92b8-8a2149630a11.html",
        "subtitle": "'Non vediamo vantaggi per la Finlandia nell'Alleanza'",
        "content": "Mosca non vede vantaggi per la Finlandia dall'adesione alla Nato, poiché in caso di escalation militare tra la Russia e l'Alleanza, sarà proprio Helsinki a soffrire per prima: lo ha detto in un'intervista a Ria Novosti Mikhail Ulyanov, rappresentante permanente della Russia presso le organizzazioni internazionali a Vienna.\"Non capisco proprio come la Finlandia ne tragga vantaggio. Abbiamo vissuto con calma, pacificamente e all'improvviso ci siamo trovati tra la Russia e la Nato, ma sono nostri vicini, e se ci fosse un aggravamento della situazione, a soffrire sarà innanzitutto la stessa Finlandia, cosa che non vorrei\", ha detto.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703763020.9743176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei propone al Congresso l'emergenza pubblica fino al 2025",
        "date_raw": "Thu, 28 Dec 2023 08:34:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/milei-propone-al-congresso-lemergenza-pubblica-fino-al-2025_e1efc3a6-972e-4357-a94f-81c1c121ef77.html",
        "subtitle": "Presentato progetto di legge che include restrizioni a proteste",
        "content": "\n                                                \n            Il presidente dell'Argentina,\nJavier Milei, ha inviato alla Camera dei deputati un ;;progetto\ndi legge in cui chiede al Congresso di dichiarare lo stato di\nemergenza pubblica in campo economico, finanziario, fiscale,\npensionistico, di sicurezza, difesa, tariffario, energetico,\nsanitario, amministrativo e sociale fino al 31 dicembre 2025.\n                                    \n                                       \n\t\t\t\tIl testo - che raccoglie una serie di iniziative contemplate nel\nmegadecreto sulla deregulation (Decreto di necessità e urgenza,\nDnu) firmato la settimana scorsa - si compone di 183 pagine e\n664 articoli.\n                                    \n                                       \n\t\t\t\tNel progetto si stabiliscono riforme fiscali, si sospende\nl'applicazione della formula di aggiornamento dei salari e si\ninduriscono le misure contro le proteste. In particolare,\nverrebbero incorporati anche nel codice penale nuovi controlli\nsulle manifestazioni di piazza, aggravando le sanzioni per il\nblocco delle strade.\n                                    \n                                       \n\t\t\t\tLa nuova legge inoltre dichiara soggette a privatizzazione le\naziende e società di proprietà totale o maggioritaria dello\nStato, tra cui Aerolíneas Argentinas, Aysa, Banco Nación, Ypf e\ni media pubblici Channel 7, Radio Nacional e Telam. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703763020.9832242,
        "language": "IT",
        "source": "ANSA"
    }
]
