[
    {
        "title": "Consiglio Sicurezza Onu approva risoluzione aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:18:45 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/consiglio-sicurezza-onu-approva-risoluzione-aiuti-a-gaza_bc434582-c42a-4df5-960e-830f8ff749f0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": "\n                                                \n            Il Consiglio di Sicurezza\ndell'Onu approva la risoluzione a favore degli Emirati Arabi\nUniti che prevede maggiori aiuti a Gaza. La risoluzione è stata\napprovata con 13 voti a favore, zero voti contrari e due\nastensioni: Stati Uniti e Russia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703268022.7327952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, offensiva Israele il vero problema per aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:55:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-offensiva-israele-il-vero-problema-per-aiuti-a-gaza_a178899c-a079-4084-89dd-5662d8188873.html",
        "subtitle": "Lo afferma il segretario generale Antonio Guterres",
        "content": "\n                                                \n            L'offensiva di Israele è \"il vero\nproblema\" nella consegna di aiuti alla Striscia di Gaza. Lo\nafferma il segretario generale dell'Onu Antonio Guterres.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703268022.7826493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, la guerra continua per il rilascio degli ostaggi",
        "date_raw": "Fri, 22 Dec 2023 18:55:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/israele-la-guerra-continua-per-il-rilascio-degli-ostaggi_7fae8bb5-987a-4e68-8f55-6c504af2a982.html",
        "subtitle": "Cohen: 'Giusto Onu garantisca che gli aiuti non vadano ad Hamas'",
        "content": "\n                                                \n            \"Israele continuerà la guerra\nfino al rilascio di tutti i rapiti e all'eliminazione di Hamas\nnella Striscia di Gaza\". Lo ha detto il ministro degli Esteri\nisraeliano Eli Cohen definendo tuttavia \"giusta la decisione del\nConsiglio di sicurezza che l'Onu garantisca una\nrazionalizzazione nel trasferimento degli aiuti umanitari e\nassicurarsi che arrivino a destinazione e non ad Hamas\".\n                                    \n                                       \n\t\t\t\tIsraele, ha aggiunto, \"continuerà ad agire secondo il diritto\ninternazionale, ma rivedrà tutti gli aiuti umanitari a Gaza per\nragioni di sicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703268022.8069518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora",
        "date_raw": "Fri, 22 Dec 2023 18:55:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In video si vedono due uomini rimuovere un cartello stradale",
        "content": "\n                                                \n            L'ultima opera realizzata da Banksy\na Londra su un cartello stradale in un incrocio del quartiere di\nPeckham, nel sud della capitale britannica, è stata rubata da\ndue uomini meno di un'ora dopo l'attribuzione all'elusivo\nartista. In un video pubblicato dai media del Regno Unito si\nvedono due individui che smontano l'insegna dello stop, mentre i\npassanti li guardano allibiti, e poi si allontanano. Sul\ncartello Banksy aveva raffigurato tre droni militari in un nuovo\nesempio di protesta contro i conflitti nel mondo. A confermare\nl'autenticità dell'opera era stato il profilo Instagram del\ncelebre street artist, che non avrebbe nulla a che fare con la\nrimozione dell'insegna. La polizia di Londra ha dichiarato di\nnon aver ricevuto per il momento alcuna segnalazione in merito\nal fatto. Non è certo la prima volta che le opere dell'artista\nvengono rubate o rimosse. Come quanto successo a un congelatore\nabbandonato usato da Banksy per realizzare la sua opera dedicata\nalle donne vittime della violenza domestica nel giorno di San\nValentino lo scorso febbraio: l'elettrodomestico era stato\nrapidamente portato via dal comune della città balneare inglese\ndi Margate in quanto si trovava su suolo pubblico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703268022.8446422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa all'Onu, delusione per mancata condanna attacco Hamas",
        "date_raw": "Fri, 22 Dec 2023 18:37:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/usa-allonu-delusione-per-mancata-condanna-attacco-hamas_0948b84b-bd5a-4119-9b2e-46408a4b264c.html",
        "subtitle": "'Questa risoluzione parla della gravità della crisi'",
        "content": "\n                                                \n            \"Sappiamo che molto altro deve\nessere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo\nchiari: Hamas non è interessata a una pace durata. Dobbiamo\nlavorare a un futuro in cui israeliani e palestinesi vivono\nfianco a fianco\". Lo afferma l'ambasciatrice americana all'Onu\nLinda Thomas-Greenfield, dicendosi sorpresa e delusa dal fatto\nche il Consiglio di sicurezza non sia stato in grado di\ncondannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione\nparla della gravità della crisi\", aggiunge sottolineando che\n\"non c'è più tempo da perdere. Dobbiamo lavorare insieme per\nalleviare questa immensa sofferenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703268022.8540678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La risoluzione Onu chiede aiuti per Gaza ma non la tregua",
        "date_raw": "Fri, 22 Dec 2023 18:36:51 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/la-risoluzione-onu-chiede-aiuti-per-gaza-ma-non-la-tregua_d151fd0a-5c33-41ef-b1e9-d894e678e4ba.html",
        "subtitle": "Rimossa la frase 'urgente sospensione delle ostilità'",
        "content": "\n                                                \n            La risoluzione approvata dal\nConsiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza,\nma non chiede una tregua immediata. Il testo non include neanche\nl'originaria frase \"urgente sospensione delle ostilità\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703268022.9075518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio di Sicurezza dell'Onu approva la risoluzione per gli aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:36:30 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/il-consiglio-di-sicurezza-dellonu-approva-la-risoluzione-per-gli-aiuti-a-gaza_9cc3887c-bf56-424f-adcb-89abd5de17c0.html",
        "subtitle": "13 voti a favore e due astensioni: Stati Uniti e Russia",
        "content": " a favore degli Emirati Arabi Uniti che prevede maggiori aiuti a Gaza. La risoluzione è stata approvata con 13 voti a favore, zero voti contrari e due astensioni: Stati Uniti e Russia. La risoluzione approvata dal Consiglio di sicurezza dell'Onu chiede maggiori aiuti per Gaza, ma non chiede una tregua immediata. Il testo non include neanche l'originaria frase \"urgente sospensione delle ostilità\". \"Sappiamo che molto altro deve essere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo chiari: Hamas non è interessata a una pace duratura. Dobbiamo lavorare a un futuro in cui israeliani e palestinesi vivono fianco a fianco\", ha affermato l'ambasciatrice americana all'Onu Linda Thoms-Greenfield, dicendosi sorpresa e delusa dal fatto che il Consiglio di sicurezza non sia stato in grado di condannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione parla della gravità della crisi\", aggiunge sottolineando che \"non c'è più tempo da perdere. Dobbiamo lavorare insieme per alleviare questa immensa sofferenza\". Intanto il bilancio dei morti a Gaza ha raggiunto 20.057 vittime e 53.320 feriti dal 7 ottobre scorso, ha annunciato il ministero della Salute palestinese sui propri profili social. Nelle ultime 48 ore, aggiunge la nota, nella Striscia di Gaza si sono registrate 390 vittime e 734 feriti. , nonostante la fazione islamica abbia chiesto come condizione ineludibile per questo la fine della \"aggressione\" a Gaza. Lo ha riportato la tv Kan che cita fonti a conoscenza del dossier. Una delle possibilità studiate - e sulle quali Hamas starebbe riflettendo - è quella, secondo quanto riferito, di una tregua di circa 2 settimane in cambio di decine di ostaggi. In precedenza la fazione islamica ha respinto una proposta di una settimana di tregua in cambio di 40 rapiti.Tre morti (fra cui due minorenni) e almeno sei feriti: questo il bilancio della deflagrazione, avvenuta oggi a Rafah nel sud della striscia di Gaza, di una jeep Hyundai. Lo ha riferito l'ospedale Yussef al-Najar di Rafah, che finora non ha reso noto la identità degli uccisi.Testimoni sul posto aggiungono che il veicolo è stato attaccato dalla aviazione israeliana e che potrebbe essersi trattato di una 'esecuzione mirata'. In Israele l'episodio non è stato ancora commentato.  Il kibbutz di Nir Oz, a ridosso della Striscia, ha annunciato l' \"uccisione\" di Gadi Haggai, 73 anni, ostaggio a Gaza. Secondo la stessa fonte, il suo corpo è trattenuto da Hamas nella Striscia. Tra i rapiti ancora nell'enclave palestinese c'è anche la moglie di Haggai, Judith Weinstein (70 anni), ferita nell'attacco del 7 ottobre scorso. Haggai era padre di 4 figli e nonno di 7 nipoti.  Il 90% della popolazione rischia di morire di fame senza un immediato cessate il fuoco e un massiccio ingresso degli aiuti. Lo afferma Paolo Pezzati, portavoce di Oxfam Italia per le crisi umanitarie. \"Lasciare la popolazione di Gaza senza acqua e cibo è un atto premeditato e costituisce un crimine di guerra del Governo israeliano. La catastrofe umanitaria in corso è la prova inconfutabile che gli attacchi di Israele hanno portato al collasso il già fragile sistema alimentare nella Striscia. Il 90% della popolazione, pur salvandosi dagli attacchi, potrebbe morire di fame. Senza un immediato cessate il fuoco e un massiccio ingresso di aiuti, Gaza non potrà che finire nella morsa della carestia\", sostiene.\"È inconcepibile che - aggiunge Pezzati - nel 2023 la fame venga usata come arma di guerra contro donne, bambini, neonati, anziani e persone malate. L'orrore provato da ogni madre incapace di nutrire il proprio figlio è l'orrore che tutta Gaza oggi sta vivendo\".\"Coloro che all'interno della comunità internazionale si sono rifiutati di porre un freno alla macchina militare israeliana e alla punizione collettiva che viene inflitta all'intera popolazione di Gaza, sono complici di quanto sta avvenendo. - aggiunge Pezzati - Per questo rilanciamo un appello urgente perché i leader mondiali e l'Italia smettano di sostenere l'aggressione israeliana che sta uccidendo un numero spropositato di civili innocenti, ponendo le basi per un futuro incerto e insicuro sia per i palestinesi che per gli israeliani\".  Israele ha colpito almeno tre località a Gaza verso le quali aveva ordinato ai civili di evacuare. Lo ha rilevato un'analisi della Cnn e del Nyt.Il primo dicembre, le Forze di Difesa Israeliane (Idf) hanno pubblicato una mappa di Gaza - divisa in 623 blocchi numerati - che indica le aree che i militari avrebbero colpito prossimamente e le aree in cui i civili dovevano fuggire.La mappa è stata descritta dall'Idf come \"un modo sicuro per preservare la vostra sicurezza\". Usando video online, immagini satellitari e notizie locali, Cnn ha verificato tre attacchi israeliani in aree in cui ai cittadini era stato detto di spostarsi.  Il presidente russo Vladimir Putin e il presidente palestinese Abu Mazen hanno discusso del conflitto in Medio Oriente nel corso di una conversazione telefonica. Lo rende noto il Cremlino riporta la Tass, sottolineando che Putin ha espresso sostegno agli sforzi dell'Anp, ha parlato delle iniziative per una de-escalation e ha promesso di continuare a inviare aiuti umanitari a Gaza. Il presidente russo ha inoltre confermato l'invito ad Abu Mazen a visitare la Russia in una data da concordare.  Dopo 17 ore circa di relativa calma, sono tornate le sirene di allarme anti razzi nelle aree israeliane al confine con il Libano. Lo ha fatto sapere l'esercito. Più di mezzo milione di persone a Gaza - un quarto della popolazione - rischiano di morire di fame, secondo un rapporto stilato da varie agenzie delle Nazioni Unite e ong. Secondo i dati del rapporto, la difficoltà a procurarsi da mangiare tra la popolazione ha superato quanto è avvenuto in Afghanistan e Yemen negli ultimi anni. Il rapporto - citato dal Guardian - avverte che il rischio di carestia \"sta aumentando ogni giorno\", imputando la fame agli aiuti insufficienti che entrano a Gaza.Il rapporto pubblicato da 23 agenzie Onu e non governative ha rilevato che l'intera popolazione di Gaza è in crisi alimentare, con 576.600 persone a livelli \"catastrofici\" di fame.Arif Husain, capo economista del Programma alimentare mondiale delle Nazioni Unite ha dichiarato: \"Non ho mai visto qualcosa delle dimensioni di quanto sta accadendo a Gaza. E a questa velocità.\"\"Abbiamo avvertito per settimane che, con tali privazioni e distruzioni, ogni giorno che passa non farà altro che portare più fame, malattie e disperazione alla popolazione di Gaza,\" ha commentato il vicesegretario Onu per gli affari umanitari Martin Griffiths su X.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703268022.927983,
        "language": "IT",
        "source": "ANSA"
    }
]
