[
    {
        "title": "Ucraina: missili e droni russi su Kharkiv, almeno 26 feriti",
        "date_raw": "Sun, 31 Dec 2023 04:09:03 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/ucraina-missili-e-droni-russi-su-kharkiv-almeno-26-feriti_899df5fb-c17a-4ea5-b9d5-2695da636b34.html",
        "subtitle": "Bombardamenti ieri sera e stanotte, danni a diversi edifici",
        "content": "\n                                                \n            Almeno 26 persone sono rimaste ferite\nieri sera in bombardamenti russi su Kharkiv, riferiscono i media\nlocali. E attacchi di droni sulla città ucraina orientale\ncapoluogo dell'omonima regione sono in corso anche questa notte,\nafferma il sindaco Ihor Terekhov.\n                                    \n                                       \n\t\t\t\t   Tra le persone rimaste ferite ieri ci sono anche due ragazzi\ndi 14 e 16 anni e un giornalista straniero, secondo le autorità\nlocali. La città è stata attaccata con almeno sei missili, uno\ndei quali ha colpito un edificio residenziale provocando un\nincendio. La polizia afferma che sono stati danneggiati 12\ncondomini, 13 case private, un ospedale, un gasdotto, un asilo e\ndiversi negozi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703993420.229318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uruguay, incendio in carcere: almeno 2 morti e 6 feriti",
        "date_raw": "Sat, 30 Dec 2023 04:33:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/uruguay-incendio-in-carcere-almeno-2-morti-e-6-feriti_89124eb4-d447-4e10-ab11-9a7228de1470.html",
        "subtitle": "Il rogo appiccato dai detenuti in una cella del Comcar",
        "content": "\n                                                \n            Almeno due detenuti sono rimasti\nuccisi e altri sei feriti dopo che alcuni prigionieri hanno\nappiccato un incendio in una cella del carcere di Comcar, in\nUruguay. Lo ha reso noto ieri sera il Ministero dell'Interno\nuruguayano, citato dai media locali.\n                                    \n                                       \n\t\t\t\t   Il direttore dell'Istituto nazionale di riabilitazione (Inr),\nLuis Mendoza, ha dichiarato che si è trattato di un \"incidente\nspecifico\" e \"non di una rivolta\". I cadaveri delle vittime sono\nstati trovati in una cella che ospitava otto detenuti. Quattro\ndei feriti sono stati ricoverati con gravi ustioni.\n                                    \n                                       \n\t\t\t\t   Comcar ospita circa 4.900 detenuti, quasi un terzo della\npopolazione carceraria del Paese sudamericano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1703993420.5011954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Euro compie 25 anni.'Ha portato stabilità e sovranità' ",
        "date_raw": "Sat, 30 Dec 2023 20:03:41 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/vertici-ue-leuro-un-successo-ma-ora-per-noi-ci-sono-nuove-sfide_aeeffee4-81e9-48fe-97bf-6406555cb71a.html",
        "subtitle": "Nacque il primo gennaio 1999. I vertici Ue: 'Ora nuove sfide'",
        "content": " L'euro compie 25 anni. La moneta unica europea infatti vide la luce il primo gennaio del 1999, benché per i primi tempi fu solo una valuta virtuale, utilizzato solo per scopi contabili e per i pagamenti elettronici. Monete e banconote arrivarono solo tre anni più tardi, il primo gennaio del 2002. I vertici dell'Unione Europea scelgono però questa data simbolo per tirare le somme e, in una lettera aperta pubblicata sui media dei 20 Paesi che oggi usano la moneta unica, ne decantano le molte virtù. \"L'euro - scrivono - è diventato una parte indispensabile della nostra vita quotidiana, regalandoci semplicità, stabilità e sovranità\"    Ma il lavoro non è finito, anzi. Il vecchio mondo si trova oggi a dover affrontare nuove sfide, geopolitiche, economiche e climatiche, e la risposta va trovata in una cooperazione sempre più stretta e ambiziosa, seguendo dunque l'esempio di chi, dopo la seconda guerra mondiale, ha saputo immaginare percorsi nuovi, come quelli che hanno portato alla moneta unica.\"La ragion d'essere dell'Europa si è sempre basata sulla soluzione di problemi che i Paesi non potevano affrontare da soli\", sostengono nella lettera Charles Michel (Presidente del Consiglio europeo), Paschal Donohoe (Presidente dell'Eurogruppo), Christine Lagarde (Presidente della Banca centrale europea), Roberta Metsola (Presidente del Parlamento europeo) e Ursula von der Leyen (Presidente della Commissione europea). Si è partiti dunque con la convergenza delle economie e poi, in un secondo momento, delle valute, \"per sfruttare al meglio i benefici economici creati da questo dividendo della pace\".Certo, una scelta così forte - nata in seguito alle decisioni prese a Maastricht nel 1991 - non è stata priva di fasi complicate, compresi \"dubbi\" sul futuro stesso dell'euro, come al tempo della crisi del debito nel 2011. \"Ma ogni volta abbiamo trovato le risposte giuste, come il sistema armonizzato di vigilanza e risoluzione delle crisi bancarie o il Meccanismo Europeo di Stabilità (Mes)\", notano ancora. \"E oggi il sostegno alla moneta unica da parte dei cittadini dell'area dell'euro è vicino a livelli record. Ma il nostro lavoro non è finito.Perché ci troviamo di fronte a nuove sfide che i Paesi Ue non possono affrontare da soli e i cittadini guardano all'Europa per trovare risposte\".Qui il discorso si amplia. L'economia infatti non è più 'solo' un fattore interno, dove pure bisogna ancora darsi da fare, per esempio costruendo \"un'autentica unione dei mercati dei capitali\" che abbracci il continente per mobilitare i finanziamenti privati, \"un'unione bancaria più solida\" e \"preparando le basi per un potenziale euro digitale che possa integrare il denaro contante\". Le sfide del nostro tempo vanno dalla guerra in Ucraina, che abbraccia la sfera della sicurezza e della difesa, \"all'accelerazione della crisi climatica\", ai rischi \"per la nostra competitività a causa delle politiche energetiche e industriali di altre parti del mondo\". Ovvero Cina e Usa.L'euro insomma è stato un successo ma serve fare di più. \"I cittadini europei sanno che il mondo sta cambiando e sanno che l'unione fa la forza: circa due terzi degli europei sono convinti che l'Ue sia un baluardo di stabilità\", concludono i vertici dell'Ue. \"Dimostriamo loro che l'Europa può dare forma a questo cambiamento e soddisfare le loro aspettative\", è l'appello che lanciano alle capitali dell'area euro, ma non solo. Perché alla fine saranno gli Stati nazione a decidere se proseguire nell'esperimento oppure ridurre le ambizioni.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1703993420.529763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile rende omaggio a Pelé a un anno dalla morte",
        "date_raw": "Sat, 30 Dec 2023 10:19:33 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/il-brasile-rende-omaggio-a-pele-a-un-anno-dalla-morte_0cb42c22-b5a1-487c-bf3e-26ad3495e021.html",
        "subtitle": "Il Cristo Redentore di Rio vestito con la maglia numero 10",
        "content": "\n                                                \n            L'anniversario della morte di\nPelé è stato celebrato in Brasile con cerimonie religiose,\ntributi sui social e tante visite al mausoleo di Santos dove\nl'idolo del calcio brasiliana è sepolto. Edson Arantes do\nNascimento, scomparso a 82 anni, è stato ricordato a Três\nCorações, sua città natale, e al Santuario del Cristo Redentore\na Rio de Janeiro.\n                                    \n                                       \n\t\t\t\t   Sulla enorme statua sono state proiettate alcune delle\nmagliette più iconiche indossate da 'O Rei' nel corso della\ncarriera. Nella messa a lui dedicata, l'arcivescovo di Rio,\nOrani Tempesta, ha letto un messaggio inviato da Papa Francesco\nin ricordo di Pelé. La data è stata segnata anche da un grande\nafflusso di fan presso il mausoleo, aperto al pubblico lo scorso\nmaggio e che ha già ricevuto migliaia di visitatori.\n                                    \n                                       \n\t\t\t\t   \"Un anno senza l'eterno Re. Pelé ha dato vita alla maglia\nnumero 10, ha oltrepassato i confini e cambiato la storia del\ncalcio. Il suo genio in campo ha mostrato al mondo il miglior\ntalento sudamericano. Ineguagliabile. Incomparabile\", sono le\nparole con cui lo ha ricordato la federazione sudamericana\nConmebol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1703993420.5387654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile,leoni marini bloccano strade durante protesta dei pescatori",
        "date_raw": "Sat, 30 Dec 2023 16:13:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/cileleoni-marini-bloccano-strade-durante-protesta-dei-pescatori_e559c24f-f1a4-40db-993e-d03e194548be.html",
        "subtitle": "Nella città di Valparaiso",
        "content": "Nella città cilena di Valparaiso, un gruppo di leoni marini e di gabbiani ha bloccato le strade mentre era in corso una manifestazione di pescatori.     Questi ultimi ieri hanno piazzato barricate incendiarie in segno di protesta contro il sottosegretariato della Pesca, accusato di non aver rispettato il bonus-merluzzo promesso, che avrebbe dovuto essere pagato prima di Natale. Durante le dimostrazioni nella zona portuale, i carabineros hanno cercato di liberare le vie con i loro veicoli blindati, la cui avanzata è stata però impedita dai grandi pinnipedi.     \"Gli animali sono passati davanti ai veicoli anti-blocco della polizia nel bel mezzo di una manifestazione a Valparaiso.     I pescatori hanno chiesto al governo di pagare un bonus come compensazione per il divieto del nasello\", hanno scritto alcuni media, sotto il titolo \"Leoni marini e pescatori, insieme in una protesta in Cile\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1703993420.5576487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 8 navi guerra russe nel Mar Nero, tra cui 3 lanciamissili",
        "date_raw": "Sat, 30 Dec 2023 12:48:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/kiev-8-navi-guerra-russe-nel-mar-nero-tra-cui-3-lanciamissili_e68d5095-6f6f-4c64-a878-532222df7944.html",
        "subtitle": "'Una nave nel Mar d'Azov e 3 nel Mar Mediterraneo'",
        "content": "\n                                                \n            Otto navi da guerra russe sono in\nservizio di combattimento questa mattina nel Mar Nero, tra cui\ntre lanciamissili con una salva di un massimo di 16 missili da\ncrociera di tipo Kalibr: lo ha reso noto su Facebook la Marina\nmilitare ucraina, come riporta Ukrinform.\n                                    \n                                       \n\t\t\t\t   Inoltre, una nave da guerra russa è stata avvistata nel Mar\nd'Azov e tre nel Mar Mediterraneo, tra cui due lanciamissili con\nun massimo di 16 missili di tipo Kalibr a bordo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703993420.5886347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca,'nessuna spiegazione su missile in Polonia, servono prove'",
        "date_raw": "Sat, 30 Dec 2023 15:58:08 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/moscanessuna-spiegazione-su-missile-in-polonia-servono-prove_fd5599d4-d53c-41c3-b975-fd32ec6c6ba7.html",
        "subtitle": "Incaricato d'affari russo in Polonia: 'Accuse infondate'",
        "content": "\n                                                \n            Mosca non darà una spiegazione per il\nmissile nello spazio aereo polacco finché non avrà \"prove\nconcrete\" che fosse russo. Lo ha detto Andrei Ordash, incaricato\nd'affari russo in Polonia, dopo essere stato convocato al\nministero degli Esteri polacco.\n                                    \n                                       \n\t\t\t\t  \"Fino a quando non verranno fornite prove concrete, non\nforniremo alcuna spiegazione, perché queste accuse sono\ninfondate\", ha detto Ordash, secondo quanto riporta Ria Novosti,\ncitata dal Guardian.\n                                    \n                                       \n\t\t\t\t   Ordash ha poi ricordato l'incidente del novembre 2022, quando\nun missile uccise due persone in un villaggio di confine\npolacco: \"All'epoca hanno cercato di incolpare anche la parte\nrussa per questo incidente. Successivamente si è scoperto che il\nmissile era stato lanciato dall'esercito ucraino\", ha\nsottolineato l'incaricato d'affari russo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1703993420.5970821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cancellati 14 Eurostar a Londra, disagi per migliaia a Capodanno",
        "date_raw": "Sat, 30 Dec 2023 12:44:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/cancellati-14-eurostar-a-londra-disagi-per-migliaia-a-capodanno_3efaefbf-3730-4231-ad7e-9b97e40492c1.html",
        "subtitle": "Media: 'Tunnel allagato nel sud dell'Inghilterra'",
        "content": "\n                                                \n            Almeno 14 treni Eurostar sono stati\ncancellati sabato mattina a causa di una chiusura dei binari nei\npressi di Londra, ha annunciato la compagnia. \"A causa di un\nproblema di infrastruttura sulla linea ad alta velocità vicino a\nLondra, siamo costretti a cancellare alcuni treni da e per\nLondra\", ha dichiarato Eurostar sul suo sito web.\n                                    \n                                       \n\t\t\t\t   Queste cancellazioni, che si verificano in uno dei fine\nsettimana più affollati dell'anno, lasceranno a piedi migliaia\ndi passeggeri. Secondo l'agenzia di stampa britannica Pa, i\ntreni sono stati cancellati a causa dell'allagamento di un\ntunnel nel sud dell'Inghilterra. I treni sono stati cancellati\n\"fino alla fine della giornata\" perché si prevedono forti\npiogge. Il 21 dicembre, in piena stagione festiva, i passeggeri\ndi Eurostar hanno già dovuto affrontare numerose cancellazioni\ndi treni a causa di uno sciopero a sorpresa che ha paralizzato\nil tunnel della Manica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703993420.6064758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maxi attacco russo,13 vittime a Kiev. Bilancio totale sale a 32",
        "date_raw": "Sat, 30 Dec 2023 12:51:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/maxi-attacco-russo13-vittime-a-kiev.-bilancio-totale-sale-a-32_2a7cefa5-0f2f-4b09-927b-d7d18c054419.html",
        "subtitle": "Sindaco: 'Altri due corpi recuperati tra le macerie'",
        "content": "\n                                                \n            Sono salite a 13 le vittime a Kiev\ndell'attacco sul larga scala lanciato dalle forze russe nella\nnotte tra giovedì e venerdì: lo ha reso noto questa mattina su\nTelegram il sindaco della capitale, Vitaliy Klitschko.\n                                    \n                                       \n\t\t\t\t   \"Tra le macerie sono stati recuperati altri due corpi. In\nquesto momento le persone uccise sono 13\", si legge nel\nmessaggio. Il bilancio complessivo dei morti nell'attacco sale\ncosì a 32. Non c'è ancora un aggiornamento dei feriti, che fino\na ieri erano 160. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703993420.6333396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, 189 arresti per terrorismo in 37 province",
        "date_raw": "Sat, 30 Dec 2023 12:54:39 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/turchia-189-arresti-per-terrorismo-in-37-province_b45ffd5b-c18f-459f-87fc-6feec48b10d9.html",
        "subtitle": "Ministro: 'La lotta continua fino all'ultimo terrorista'",
        "content": "\n                                                \n            Le autorità turche hanno arrestato\n189 persone in 37 province sospettate di legami con l'Isis, ha\nscritto il ministro dell'Interno turco Ali Yerlikaya su X. Gli\narresti per terrorismo, ha elencato il ministro, sono avvenuti\nin diverse città, tra cui Ankara, Antalya, Bursa, Corum,\nGaziantep, Smirne. \"La nostra lotta contro il terrorismo\ncontinuerà finché l'ultimo terrorista non sarà neutralizzato\",\nha dichiarato Yerlikay. Nelle ultime settimane le autorità\nturche  hanno intensificato le operazioni contro l'Isis e i\nmilitanti curdi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703993420.642827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 80% razzi lanciati ieri da Hezbollah caduti in Libano",
        "date_raw": "Sat, 30 Dec 2023 12:55:28 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/israele-80-razzi-lanciati-ieri-da-hezbollah-caduti-in-libano_8b4c9afa-9d84-4180-b844-dd54d724158a.html",
        "subtitle": "'Usano i libanesi come ostaggi. L'esercito risponde ad attacchi'",
        "content": "\n                                                \n            L'80% dei razzi lanciati ieri dal\ngruppo terroristico Hezbollah contro Israele sono caduti in\nLibano. Lo scrive su X il portavoce in lingua araba\ndell'esercito israeliano Avichay Adraee. \"Hezbollah continua a\nutilizzare i civili libanesi come ostaggi sostenendo Hamas. In\nrisposta agli attacchi, l'esercito colpisce le postazioni di\nHezbollah\", ha dichiarato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703993420.6514685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, feroci combattimenti in corso in tutta Gaza",
        "date_raw": "Sat, 30 Dec 2023 16:05:31 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/israele-feroci-combattimenti-in-corso-in-tutta-gaza_58f62376-8689-42a8-95a5-f76705208378.html",
        "subtitle": "Idf: 'Distrutti siti Hamas a Beit Lahia.Operazioni a Khan Yunis'",
        "content": "Feroci combattimenti sono in corso questa mattina a Gaza tra l'esercito israeliano e i terroristi di Hamas, riferisce l'Aeronautica militare israeliana su X. I combattimenti, scrive il Times of Israel, si stanno svolgendo in tutta la Striscia. L'Idf (le forze di difesa israeliane) ha reso noto di aver distrutto ieri due edifici militari di Hamas nella città settentrionale di Beit Lahia. Attaccati diversi obiettivi del gruppo terroristico nel nord e nel centro di Gaza, come riporta Walla. Alcune ore prima, l'aviazione israeliana e le truppe di terra hanno attaccato obiettivi nella città meridionale di Khan Yunis.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703993420.687506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte suprema analizzerà mozione contro megadecreto di Milei",
        "date_raw": "Sat, 30 Dec 2023 15:30:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/corte-suprema-analizzera-mozione-contro-megadecreto-di-milei_44048d27-f86f-409a-a59a-c33d27bce0a5.html",
        "subtitle": "Il governo ultraliberista intanto avanza con la deregulation",
        "content": "\n                                                \n            La Corte suprema\ndell'Argentina ha accolto una mozione del governatore\nkirchnerista di La Rioja, Ricardo Quintela, contro il\nmegadecreto sulla deregulation (Decreto di necessità e urgenza,\nDnu) presentato la scorsa settimana dal governo del presidente\nultraliberista Javier Milei ed entrato in vigore ieri.\n                                    \n                                       \n\t\t\t\t   In una risoluzione, la Corte ha chiesto il parere del\nprocuratore generale provvisorio Eduardo Casal prima di decidere\nse accettare di affrontare la questione. Ha inoltre stabilito\nche prenderà posizione al riguardo solo a febbraio, dopo le\nferie giudiziarie di gennaio. Oltre 25 richieste di sospensione\ndella Dnu sono state presentate finora ai tribunali da\nsindacati, avvocati e ong.\n                                    \n                                       \n\t\t\t\tNel frattempo, il consigliere presidenziale Federico\nSturzenegger ha annunciato che l'esecutivo invierà la prossima\nsettimana al Congresso nazionale un altro disegno di legge che\nprevede l'eliminazione di 160 norme.\n                                    \n                                       \n\t\t\t\tLa nuova iniziativa si aggiungerà così allo stesso Dnu e al\ndisegno di legge 'Omnibus' inviato mercoledì al Congresso con\nl'obiettivo di \"trasformare radicalmente il Paese\"\nliberalizzandone l'economia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703993420.7222939,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolivia, Corte costituzionale vieta la ricandidatura di Morales",
        "date_raw": "Sat, 30 Dec 2023 15:27:54 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/bolivia-corte-costituzionale-vieta-la-ricandidatura-di-morales_d941ad75-0721-4c1c-8dc7-bd45fc6fc53c.html",
        "subtitle": "Sentenza impedisce la rielezione senza limiti di mandato",
        "content": "\n                                                \n            La Corte costituzionale della\nBolivia ha annullato la possibilità di rielezione, senza limiti\ndei mandati, nel Paese sudamericano. Una decisione che\nsqualifica l'ex presidente, Evo Morales, dalla candidatura alle\nelezioni del 2025, dopo essere stato al potere per tre mandati\nconsecutivi tra il 2006 e il 2019.\n                                    \n                                       \n\t\t\t\t   La sentenza, che stabilisce a grandi linee che la rielezione\na tempo indeterminato \"non è un diritto umano\", è stata emessa a\nseguito di un parere consultivo della Corte interamericana dei\ndiritti umani (Iachr), senza possibilità di appello, e annulla\nuna precedente pronuncia emessa dalla stessa Corte\ncostituzionale boliviana nel 2017. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703993420.7358694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, salgono a 39 i morti nei raid russi di ieri",
        "date_raw": "Sat, 30 Dec 2023 15:33:45 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/zelensky-salgono-a-39-i-morti-nei-raid-russi-di-ieri_b5bfde95-b315-4970-b9cd-840b8448013f.html",
        "subtitle": "In uno degli attacchi più violenti dall'inizio del conflitto",
        "content": "\n                                                \n            Gli attacchi russi di ieri, tra i più\nviolenti dall'inizio del conflitto in Ucraina, hanno causato\nalmeno 39 morti. Il nuovo bilancio è stato annunciato dal\npresidente ucraino, Volodymyr Zelensky. \"Al momento, purtroppo,\nsono morte 39 persone\", ha scritto sui social network, porgendo\nle sue \"condoglianze\" alle famiglie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703993420.744351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Nella notte 70 droni ucraini su siti militari russi",
        "date_raw": "Sat, 30 Dec 2023 12:59:20 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/nella-notte-70-droni-ucraini-su-siti-militari-russi_59b0fa45-8d84-40f0-9514-492d001a30e1.html",
        "subtitle": "007 Kiev: 'Danni significativi a industrie armamenti'",
        "content": "\n                                                \n            Le forze ucraine hanno lanciato la\nnotte scorsa oltre 70 droni contro strutture militari sul\nterritorio russo causando \"danni significativi\" al complesso\nmilitare-industriale del Paese: lo hanno riferito ai media\nucraini fonti dei servizi di sicurezza di Kiev.\n                                    \n                                       \n\t\t\t\t   \"Nella notte tra il 29 e il 30 dicembre, le Forze di\nsicurezza e di difesa ucraine hanno lanciato un potente attacco\ncontro le strutture militari in territorio russo. In totale, più\ndi 70 droni di diverso tipo hanno preso parte all'attacco\",\nhanno dichiarato le fonti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703993420.7705328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'nuovo attacco ucraino a Belgorod, 10 morti'",
        "date_raw": "Sat, 30 Dec 2023 18:20:24 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/mosca-nuovo-attacco-ucraino-a-belgorod-10-morti_e7c22024-3d4c-42ef-a239-2d15a2ea7567.html",
        "subtitle": "Tra i morti anche due bambini, i feriti sono 108",
        "content": "Almeno 14 persone, tra cui due bambini, sono rimaste uccise e 108 feriti in un nuovo attacco delle Forze armate ucraine nel pomeriggio sulla città russa di Belgorod\". Lo rende noto il ministero russo per le Situazioni di emergenza, citato dall'agenzia Tass. \"In base a dati verificati, dodici adulti e due bambini sono stati uccisi a Belgorod. Altre 108 persone, tra cui 15 bambini, sono rimaste ferite\", ha spiegato.Mentre la Russia ha avvertito che l'attacco su Belgorod non resterà \"impunito\". Il ministero della Difesa russo ha riferito su Telegram di aver intercettato due missili e \"la maggior parte\" dei razzi lanciati contro la città.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703993420.7797337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portogallo: sospetta evasione fisco, indagato leader opposizione",
        "date_raw": "Sat, 30 Dec 2023 15:47:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/portogallo-sospetta-evasione-fisco-indagato-leader-opposizione_2eedc053-5774-4de5-b67f-bb2b7ac0d803.html",
        "subtitle": "Per la costruzione di una villa nella città costiera di Espinho",
        "content": "\n                                                \n            Il leader del principale partito\ndi opposizione in Portogallo, Luís Montenegro, è indagato per la\ncostruzione della sua villa sulla spiaggia della città costiera\ndi Espinho, da cui avrebbe tratto benefici fiscali illeciti: lo \nriportano i media nazionali.\n                                    \n                                       \n\t\t\t\t   Nel Paese l'ombra della giustizia continua quindi a\nproiettarsi sulla politica dopo l'indagine che ha portato alle\ndimissioni del primo ministro, António Costa, al conseguente\nscioglimento del Parlamento e alla convocazione di elezioni\nanticipate per il prossimo 10 marzo.\n                                    \n                                       \n\t\t\t\t   L'indagine su Montenegro è partita da tre denunce anonime e,\nsecondo alcune fonti, sarebbe collegata alla cosiddetta\noperazione 'Vortex', un'inchiesta che prende di mira operazioni\nimmobiliari sospette e che lo scorso gennaio ha portato\nall'arresto del sindaco socialista di Espinho, Miguel Reis.\n                                    \n                                       \n\t\t\t\tNell'ambito della stessa inchiesta è indagato anche il\nprecedente sindaco, il socialdemocratico Joaquim Pinto Moreira,\nche a causa dello scandalo si è dovuto dimettere da\nvicepresidente del gruppo parlamentare del Partito\nsocialdemocratico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703993420.7933109,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Minacce alla segretaria di stato del Maine dopo Trump'",
        "date_raw": "Sat, 30 Dec 2023 15:50:10 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/30/minacce-alla-segretaria-di-stato-del-maine-dopo-trump_643e118a-1379-445a-a97b-4cf7a9da1a54.html",
        "subtitle": "Shenna Bellows: 'Ero preparata'",
        "content": "\n                                                \n            La segretaria di Stato del Maine,\nShenna Bellows, ha ricevute minacce dopo la decisione di\nescludere Donald Trump dalla primarie repubblicane del 2024.\n                                    \n                                       \n\t\t\t\t\"Ero preparata alla possibilità di minacce. La mia sicurezza è\nimportante così come lo è quella di coloro che lavorano con me e\nche hanno ricevuto messaggi di minacce\", ha detto Bellows.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703993420.8028588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: governo aumenta del 12% il salario minimo nel 2024",
        "date_raw": "Sat, 30 Dec 2023 15:58:46 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/30/colombia-governo-aumenta-del-12-il-salario-minimo-nel-2024_c927a833-6bf3-4a77-9d92-0e15cec6f5a1.html",
        "subtitle": "Non lontano da richiesta degli imprenditori. Sindacati scontenti",
        "content": "\n                                                \n            Il governo colombiano ha deciso di\naumentare il salario minimo, che nel 2024 sarà pari a 1.300.000\npesos (circa 303 euro), con un incremento del 12,07%. La misura\nè stata annunciata dalla ministro del Lavoro, Gloría Inés\nRamírez, dopo che non è stato raggiunto alcun accordo tra i\nsindacati, gli imprenditori e l'esecutivo al tavolo delle\ntrattative presso il dicastero.\n                                    \n                                       \n\t\t\t\t   Il presidente della Repubblica, Gustavo Petro, ha detto di\naver optato per l'ultima proposta avanzata dalle confederazioni\ndei lavoratori (12,07%), non senza però sottolineare che questa\nnon è molto lontana da quella avanzata dagli imprenditori il 29\ndicembre (11,5%).\n                                    \n                                       \n\t\t\t\t   La decisione di abbassare dal 18% al 12% la richiesta di\naumento del salario minimo è stata comunicata dal presidente\ndella Centrale unitaria dei lavoratori (Cut), Fabio Arias, che è\nstato criticato dall'ex presidente della Cut, Diogenes Orjuela.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703993420.8127074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar cancella tutti i treni da e per Londra",
        "date_raw": "Sat, 30 Dec 2023 16:15:45 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/eurostar-cancella-tutti-i-treni-da-e-per-londra_241fd416-182a-4d83-ae9c-a68adee6ecb2.html",
        "subtitle": "Annullate anche le partenze dall'Europa. Tunnel allagati in Gb",
        "content": "\n                                                \n            Tutti e 41 treni Eurostar da e per\nLondra sono stati cancellati per la giornata di oggi. Lo ha\nannunciato la compagnia ferroviaria sul suo sito web.\n                                    \n                                       \n\t\t\t\t\"L'allagamento dei tunnel tra St Pancras International e\nEbbsfleet non è migliorato e i servizi ferroviari non sono in\ngrado di operare. Eurostar ha quindi dovuto prendere la\nspiacevole decisione di cancellare tutti i nostri treni sulla\nnostra rotta da e per Londra per il resto della giornata\",\nscrive Eurostar.\n                                    \n                                       \n\t\t\t\t   Eurostar, che gestisce i servizi da Londra a Parigi,\nBruxelles e Amsterdam, ha annunciato che i clienti interessati\nhanno diritto a un rimborso completo o a un cambio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703993420.8420546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'l'attacco su Belgorod non resterà impunito'",
        "date_raw": "Sat, 30 Dec 2023 16:34:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/mosca-lattacco-su-belgorod-non-restera-impunito_0d64870b-ebff-40e6-873c-5c4b9ef34ff5.html",
        "subtitle": "Ministero Difesa, intercettati missili e maggior parte razzi",
        "content": "\n                                                \n            La Russia ha avvertito che l'attacco\nsulla città di Belgorod non resterà \"impunito\". Il ministero\ndella Difesa russo ha riferito su Telegram di aver intercettato\ndue missili e \"la maggior parte\" dei razzi lanciati contro la\ncittà. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703993420.8522868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Video porno con la moglie, silurato il rettore nel Wisconsin",
        "date_raw": "Sat, 30 Dec 2023 21:07:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/30/video-porno-con-la-moglie-silurato-il-rettore-nel-wisconsin_d39b4c2c-4a3c-4e21-b2ba-99919cf9aa22.html",
        "subtitle": "La coppia si difende: 'violata la nostra libertà di espressione'",
        "content": "Il rettore della University of Wisconsin-La Crosse è stato licenziato a causa di video porno che girava con la moglie. Una decisione che la coppia non accetta: facendosi scudo dietro al Primo Emendamento della costituzione, Joe Gow e Carmen Wilson criticano la scelta dell'ateneo definendola una \"punizione\" senza senso visto che i video ritraevano una coppia sposata e non incitavano né alla violenza né allo sfruttamento. Il board delle università del Wisconsin ha deciso all'unanimità la rimozione di Gow, rettore dal 2007. \"Siamo allarmati e disgustati dalle sue azioni\", ha detto il board in una nota senza menzionare esplicitamente i video. Molti studenti però hanno manifestato online e nel campus la loro solidarietà a Gow, ritenuto uno dei migliori rettori e professori della University of Wisconsin-La Crosse. \"Era un privato cittadino quando ha girato i video, non mi piace che sia stato punito\", ha spiegato una studentessa descrivendo Gow come molto popolare nel college.\"Era disponibile con tutti. Circolava con il suo skateboard nel campus e salutava tutti\", ha raccontato ancora. \"L'essere licenziato per qualcosa sciocco come il porno è ridicolo\", ha rincarato la dose un ex studente dell'ateneo. Nei video postati sul loro canale YouTube @SexyHappyCouple, il rettore e sua moglie non hanno mai citato il loro legame con la University of Wisconsin-La Crosse, e per i contenuti più espliciti hanno sempre rimandato ai loro account su OnlyFans e PornHub.\"Abbiamo questo show che si chiama 'Sexy healthy Cooking' in cui, mentre si cucina, intervistiamo\" altri attori dell'industria porno, cercando di dare loro un volto \"umano che altrimenti non avrebbero con il loro lavoro\", ha spiegato Gow al New York Times. Con il siluramento l'università \"non segue le sue politiche sulla libertà accademica e sulla libertà di espressione. Sembrano non capire che il primo emendamento sarà determinante in questa situazione\", ha aggiunto. Sui media conservatori il caso Gow alimenta il dibattito sulle università americane divenute troppo liberal. Quanto accaduto all'università del Wisconsin è infatti paragonato agli 'scandali' di University of Pennsylvania e Harvard, travolte dalle critiche per l'antisemitismo nei campus con la guerra a Gaza. I tre casi non sembrano legati ma hanno invece in comune \"l'importante compito dell'istruzione dei giovani\", sono tre caratterizzati da una \"chiara mancanza di moralità\" e sono - attacca il board editoriale del New York Post - le \"tre facce dello stesso nichilismo narcisista\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703993420.8619084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Polonia di Tusk lavora a una legge sulle unioni civili",
        "date_raw": "Sat, 30 Dec 2023 16:10:34 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/la-polonia-di-tusk-lavora-a-una-legge-sulle-unioni-civili_0c893342-4f04-4dd2-951b-8a93ca231497.html",
        "subtitle": "Ministra: 'Le persone Lgbtq+ hanno aspettato troppo a lungo'",
        "content": "\"Le persone Lgbtq+ hanno aspettato troppo a lungo l'uguaglianza. Stiamo avviando lavori e le consultazioni sulla legge per le unioni civili\", ha scritto su X la ministra dell'Uguaglianza della Polonia Katarzyna Kotula.     Durante la campagna elettorale, il neo primo ministro Donald Tusk aveva detto che il suo partito avrebbe deciso sulle unioni tra persone dello stesso sesso e che, dopo anni in cui la Polonia non si era occupata dell'argomento, lo riteneva una priorità.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703993420.871778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Intensificate operazioni a Gaza sud, decine di attacchi'",
        "date_raw": "Sat, 30 Dec 2023 16:17:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/intensificate-operazioni-a-gaza-sud-decine-di-attacchi_ac41fb64-f993-47e4-bc8c-03272fc434ac.html",
        "subtitle": "Esercito: 'Truppe israeliane stanno avanzando'",
        "content": "\n                                                \n            L'esercito israeliano ha dichiarato\nche le sue truppe stanno avanzando nel sud della Striscia di\nGaza, con l'aviazione che ha intensificato le operazioni\neffettuando circa 50 attacchi contro obiettivi nell'area,\ncompresi tunnel e altre infrastrutture utilizzate da Hamas per\nattaccare le divisioni israeliane. L'Idf ha pubblicato video del\nbattaglione Givati in azione mentre infuriano i combattimenti\ncon i miliziani di Hamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703993420.9013622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia ripete voto in 38 seggi, opposizione chiede annullamento",
        "date_raw": "Sat, 30 Dec 2023 17:52:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/serbia-ripete-voto-in-38-seggi-opposizione-chiede-annullamento_ce7be812-06fe-4357-9a86-aa843aa15737.html",
        "subtitle": "Dal 18 dicembre Belgrado è stata teatro di proteste",
        "content": "\n                                                \n            In Serbia è in corso la\nripetizione del voto in alcune decine di seggi dove nelle\nelezioni del 17 dicembre scorso sono state accertate evidenti\nirregolarità che hanno determinato l'annullamento delle schede\nnelle urne. Per le parlamentari si vota nuovamente in 35 seggi\nin tutto il Paese, mentre per le amministrative a Belgrado la\nripetizione del voto riguarda tre seggi. Apertesi alle 7, le\nurne chiuderanno alle 20 (stessa ora italiana).\n                                    \n                                       \n\t\t\t\t   Le opposizioni chiedono l'annullamento generale delle\nelezioni del 17 dicembre, il cui risultato sarebbe stato falsato\nda brogli e gravi irregolarità, favorendo in tal modo il Partito\ndel progresso serbo (Sns, conservatore nazionalista) del\npresidente Aleksandar Vucic, affermatosi ampiamente nelle\nparlamentari con il 46% rispetto al 23% delle opposizioni, e\nnelle locali a Belgrado con il 38% rispetto al 34%.\n                                    \n                                       \n\t\t\t\t   Tutte le sere dal 18 dicembre la capitale serba è stata\nteatro di manifestazioni di protesta dei sostenitori di 'La\nSerbia contro la violenza' (Snp), maggiore coalizione delle\nforze di opposizione. Proteste che il 24 dicembre sono\ndegenerate in duri scontri con la polizia. Contro il governo si\nsono mobilitate anche organizazioni studentesche, che ieri e\nstamane hanno attuato blocchi stradali nella capitale. Alcuni\nesponenti di Spn attuano da giorni uno sciopero della fame per\nchiedere l'annullamento del voto del 17 dicembre e\nl'organizzazione di nuove elezioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703993420.911212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, avanti per molti mesi, non cedo alle pressioni",
        "date_raw": "Sat, 30 Dec 2023 19:59:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/netanyahu-avanti-per-molti-mesi-non-cedo-alle-pressioni_f27c31f9-1a27-4842-85c6-c74ef4951a4c.html",
        "subtitle": "'La guerra proseguirà'",
        "content": "\n                                                \n            \"La guerra proseguirà ancora\nmolti mesi\": lo ha ribadito il premier Benyamin Netanyahu in una\nconferenza stampa. \"Sono impegnato a respingere le pressioni\ninternazionali per mettere fine alla guerra\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t\"Dagli israeliani sento dire in continuazione: 'continuate fino\nalla vittoria totale, non fermatevi'. E per questo è necessario\naltro tempo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703993420.9219532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, '14 morti e 108 feriti nell'attacco ucraino a Belgorod'",
        "date_raw": "Sat, 30 Dec 2023 17:39:11 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/mosca-14-morti-e-108-feriti-nellattacco-ucraino-a-belgorod_4a47f014-0a41-451d-98cd-97c0c2ad9d56.html",
        "subtitle": "Lo dice un portavoce del ministero dei Servizi d'emergenza",
        "content": "\n                                                \n            E' salito a 14 morti e 108 feriti il\nbilancio delle vittime dell'attacco sulla città di Belgorod, che\nla Russia attribuisce alle Forze armate ucraine. Lo ha riferito\nun portavoce del ministero dei Servizi di emergenza alla Tass.\n                                    \n                                       \n\t\t\t\t   \"In base a dati verificati, dodici adulti e due bambini sono\nstati uccisi a Belgorod. Altre 108 persone, tra cui 15 bambini,\nsono rimaste ferite\", ha spiegato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703993421.0036216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Massiccio attacco aereo all'aeroporto siriano di Aleppo'",
        "date_raw": "Sat, 30 Dec 2023 16:25:38 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/30/massiccio-attacco-aereo-allaeroporto-siriano-di-aleppo_1001268c-f67c-4adb-a82e-bd928eed55b3.html",
        "subtitle": "Media locali lo attribuiscono a Israele",
        "content": "Secondo i media siriani un massiccio attacco aereo, attribuito a Israele, ha preso di mira l'aeroporto internazionale di Aleppo, nel nord della Siria. La radio filo-governativa Sham FM non riferisce di danni allo scalo, ma le immagini che circolano sui social  mostrano grandi pennacchi di fumo nell'area. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703993421.0300572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sondaggio, i britannici bocciano la Brexit",
        "date_raw": "Sat, 30 Dec 2023 18:48:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/sondaggio-i-britannici-bocciano-la-brexit_278d94ee-edd8-44ff-b322-6adb6599aecd.html",
        "subtitle": "Negativa su economia, prezzi e migranti. Solo il 10% la promuove",
        "content": "\n                                                \n            La maggioranza dei britannici boccia\nla Brexit, ritenendo che abbia avuto effetti negativi\nsull'economia del Regno Unito, fatto aumentare i prezzi nei\nnegozi e ostacolato i tentativi del governo di controllare\nl'immigrazione. Lo fotografa un sondaggio storico condotto da\nOpinium per celebrare pienamente il terzo anniversario\ndell'uscita dalla Ue del Paese, scrive il Guardian spiegando che\nl'indagine è stata condotta su oltre 2.000 elettori.\n                                    \n                                       \n\t\t\t\t   Solo una persona su 10 (il 10%) ritiene che la Brexit abbia\naiutato la propria situazione finanziaria personale, contro il\n35% che afferma che è stato dannoso per le proprie finanze; il\n9% afferma che è stato positivo per il servizio sanitario\nnazionale mentre il 47% afferma che ha avuto un effetto\nnegativo.\n                                    \n                                       \n\t\t\t\t   Pochi, pari al 7% degli intervistati, ritiene che l'uscita\ndall'Ue abbia contribuito a mantenere bassi i prezzi, contro il\n63% che ritiene che la Brexit sia stata un fattore che ha\nalimentato l'inflazione e la crisi del costo della vita.\n                                    \n                                       \n\t\t\t\t   Secondo il sondaggio, a sette anni e mezzo dal referendum e a\ntre anni dall'uscita del Regno Unito dal mercato unico e\ndall'unione doganale, l'opinione pubblica britannica - scrive il\nGuardian - considera quindi la Brexit un fallimento: sono solo\nil 22% gli elettori convinti che sia stato un passo positivo.\n                                    \n                                       \n\t\t\t\t  James Crouch, responsabile delle politiche e degli affari\npubblici di Opinium, ha affermato che la percezione che la\nBrexit sia stata gestita male e che abbia avuto effetti negativi\nsu vari aspetti della vita del Regno Unito sembra diffondersi:\n\"La metà (51%) degli elettori del Leave ora pensa che la Brexit\nabbia avuto un impatto negativo sulla capacità del Paese di\ncontrollare l'immigrazione, aumentando ulteriormente la\npressione su una questione su cui il governo è vulnerabile.\n                                    \n                                       \n\t\t\t\tNonostante ciò, la Brexit sarà probabilmente - ha spiegato - una\nquestione secondaria alle prossime elezioni rispetto allo stato\ndell'economia e del sistema sanitario nazionale, che\nrappresentano la chiara priorità per gli elettori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703993421.0396166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex premier albanese Berisha agli arresti domiciliari",
        "date_raw": "Sat, 30 Dec 2023 18:18:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/lex-premier-albanese-berisha-agli-arresti-domiciliari_407b668e-662c-4a84-989c-7a90afb75e7e.html",
        "subtitle": "Indagato per corruzione, ha ignorato le disposizioni del giudice",
        "content": "La Corte albanese contro la Corruzione e la Criminalità organizzata ha approvato la richiesta della Procura speciale di sottoporre agli arresti domiciliari l'ex premier di centrodestra Sali Berisha, principale figura dell'opposizione, indagato per presunta corruzione. A ottobre la Corte speciale aveva disposto l'obbligo per Berisha di presentarsi due volte al mese davanti alla polizia giudiziaria e di non lasciare il Paese, ma per tre volte di seguito l'ex premier ha ignorato l'ordinanza del giudice ed è per questo che la Procura ha chiesto una misura cautelare più dura nei suoi confronti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703993421.047863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, domani tornano operativi i treni da e per Londra",
        "date_raw": "Sat, 30 Dec 2023 23:01:55 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/30/eurostar-domani-tornano-operativi-i-treni-da-e-per-londra_5e0a61e3-5673-4cf1-9d42-4d14a1700683.html",
        "subtitle": "Le stazioni saranno affollate dopo l'interruzione di oggi",
        "content": "\n                                                \n            Eurostar ha reso noto che domani\nsaranno operativi tutti i treni previsti dopo l'interruzione di\noggi dei collegamenti per Londra provocata dall'allagamento di\ndue tunnel nel sud dell'Inghilterra. \"Siamo in grado di\nconfermare che domani seguiremo l'orario previsto. Le nostre\nstazioni saranno estremamente affollate a causa\ndell'interruzione di oggi\", ha reso noto la società su X.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703993421.0561492,
        "language": "IT",
        "source": "ANSA"
    }
]
