[
    {
        "title": "Ministro Esteri russo Lavrov incontra presidente Tunisia Saied",
        "date_raw": "Thu, 21 Dec 2023 16:19:23 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/21/ministro-esteri-russo-lavrov-incontra-presidente-tunisia-saied_b5d73cba-ade8-4d40-a88b-89bb0bee004c.html",
        "subtitle": "'Rafforzare i legami amicizia e cooperazione'",
        "content": "\n            \n            Il presidente tunisino Kais Saied\nha ricevuto oggi al Palazzo di Cartagine il ministro russo\nSergei Lavrov. Lo rende noto la stessa presidenza tunisina in un\ncomunicato precisando che Saied \"ha passato in rassegna i vari\naspetti delle relazioni storiche tra Tunisia e Russia,\nsottolineando la preoccupazione della Tunisia di rafforzare\nulteriormente i forti legami di amicizia e di cooperazione che\nesistono tra i due paesi, in particolare nei settori\ndell'agricoltura, dei cereali, dell'energia, del turismo, della\ncooperazione culturale e scientifica e degli scambi di\nstudenti\". Saied ha colto inoltre l'occasione per  \"ricordare il\nsostegno fermo e incondizionato della Tunisia al popolo\npalestinese affinché riacquisti i suoi pieni diritti e\nstabilisca uno Stato indipendente su tutto il territorio della\nPalestina, con capitale Al-Quds\". \"Spetta alla comunità\ninternazionale svolgere il proprio ruolo nel porre fine ai\nbrutali attacchi quotidiani contro il popolo palestinese\", ha\naffermato il presidente tunisino. Da parte sua, Sergei Lavrov ha\nportato i saluti di Vladimir Putin, presidente della Federazione\ne la sua accoglienza favorevole per le riforme intraprese dalla\nTunisia a diversi livelli. Lavrov - si legge ancora nella nota -\n ha inoltre espresso la piena disponibilità del suo Paese a\nrafforzare ulteriormente le strette relazioni con la Tunisia in\ndiversi settori, quali i cereali, l'energia, la sanità,\nl'istruzione superiore, gli scambi culturali, le moderne\ntecnologie e lo spazio, in particolare in vista della\nconvocazione della riunione congiunta commissioni all'inizio del\nprossimo anno, oltre a continuare a sviluppare gli scambi\ncommerciali\".\"Questo incontro ha rappresentato anche l'occasione\nper uno scambio di opinioni su un certo numero di questioni\nregionali e internazionali di interesse comune\". (ANSA)\n          \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703219419.8520157,
        "language": "IT",
        "source": "ANSA"
    }
]
