[
    {
        "title": "Calcio: il Siviglia esonera Diego Alonso",
        "date_raw": "Sat, 16 Dec 2023 23:23:08 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-il-siviglia-esonera-diego-alonso_12eb5fb6-ab87-447d-9411-6ddc2ef6a98b.html",
        "subtitle": "Secondo allenatore licenziato dal club spagnolo questa stagione",
        "content": "\n                                                \n            Dopo solo due mesi il Siviglia cambia\nancora: dopo l'addio a José Luis Mendilibar, esonerato lo scorso\n8 ottobre, ora tocca al suo successore, Diego Alonso. Decisive\nle ultime sconfitte, ultima quella con il Getafe per 3-0.  \"Il\nSiviglia FC comunica di aver esonerato Diego Alonso dalla\npanchina dei biancorossi - si legge nella nota del club - Il\nclub ringrazia l'allenatore uruguaiano per le sue prestazioni e\naugura buona fortuna per il futuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702814420.7551699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: mano calda per Curry, Doncic e Murray",
        "date_raw": "Sun, 17 Dec 2023 11:24:54 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/17/nba-mano-calda-per-curry-doncic-e-murray_5ee36357-30e8-46ae-80d4-8cdb251accca.html",
        "subtitle": "Prestazioni super al tiro per loro nei match della scorsa notte",
        "content": "\n                                                \n            (ANSA-AFP) - LOS ANGELES, 17 DIC - La sconfitta in casa di\nDenver campione in carica, la firma di Steph Curry nella\nvittoria in volata di Warriors sui Nets, i 12 centri da tre\npunti segnati da Keegan Murray per Sacramento e un nuovo record\nbattuto da Luka Doncic sono alcuni dei punti fermi del ricco\nprogramma di partite della notte in Nba. I rampanti Oklahoma\nCity Thunder sono andati a battere a fil di sirena i Nuggets per\n118-117, recuperando gli otto punti di svantaggio che avevano a\ntre minuti dalla fine. La prestazione della giornata è quella di\nCurry: 7 centri su 7 per lui nell'ultimo quarto (e 36 punti\ntotali) hanno consentito a Golden State di resistere alla\nrimonta di Brooklyn, che stava per annullare un -18, e di\nimporsi 124-120. Una boccata d'ossigeno per i californiani che\nvenivano da tre ko consecutivi e che devono sopperire alla\nsqualifica di Draymond Green, sospeso a tempo indeterminato per\ncomportamento violento in campo. A Sacramento, Murray con 12\ntriple ha avvicinato il record di tutti i tempi in partita\nsingola, detenuto dalla guardia dei Warriors Klay Thompson,\nnella ampia vittoria dei Kings contro gli Utah Jazz (125-104),\nrealizzando in totale 47 punti. I Dallas Mavericks hanno vinto\n131-120 a Portland sui derelitti Trail Blazers (6 vittorie e 18\nsconfitte) con Luka Doncic che ha messo a referto una\ntripla-doppia (40 punti, 12 rimbalzi e 10 assist) che gli ha\npermesso di stabilire un nuovo record per il club. Lo sloveno è\ndiventato il leader di tutti i tempi dei Mavericks in termini di\npartite con più di 35 punti segnati ed è salito al quarto posto\nnella storia Nba per quanto riguarda le triple doppie in cui\nvengono segnati almeno 40 punti.  Sempre in tema di record,\nCharlotte ha subito la peggior sconfitta della sua storia,\nperdendo 135-82 a Philadelphia. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702814420.7907677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'Momento positivo, offro una cena'",
        "date_raw": "Sat, 16 Dec 2023 23:51:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-juric-momento-positivo-offro-una-cena_041d9f8d-b6a5-4526-802b-15f551e2228a.html",
        "subtitle": "Andreazzoli sull'Empoli, 'Sbagliato un'infinità di passaggi'",
        "content": "\n                                                \n            \"La squadra è stata tosta, potevamo\nsegnare di più ma sono soddisfatto: la strada è giusta, dobbiamo\ncontinuare così\": il tecnico del Torino, Ivan Juric, festeggia\nil successo per 1-0 contro l'Empoli che coincide con la sua\npanchina numero 100 in granata. \"E' da tempo che in allenamento\nnon si perde tempo in cose inutili e si lavora duramente, è un\nmomento molto positivo - aggiunge in conferenza stampa - e\nadesso mi sono imposto di pagare una cena: non mi sono\ncomportato bene, è come se fosse una multa\". La difesa, intanto,\ncontinua a mandare segnali importanti: \"Non è solo una questione\ndi reparto, la nostra fase di copertura comincia con gli\nattaccanti - spiega Juric - e sono tutti tosti e concentrati,\nanche Milinkovic-Savic: spesso è stato criticato, ora è l'ago\ndella bilancia e si fa trovare pronto anche sui pochi tiri che\nsubisce\". L'Empoli, invece, è rimasto ancora a secco di gol:\n\"Abbiamo sbagliato troppi passaggi, ne abbiamo falliti\nun'infinità, ma dobbiamo essere decisi nel perseguire ciò che\nabbiamo in testa - l'analisi di Aurelio Andreazzoli - e questo\nrisultato non deve toglierci convinzioni\". Il Toro sta provando\na candidarsi per un posto in Europa: \"Non so dare giudizi su\ndove possa arrivare il mio Empoli, figuriamoci sugli avversari -\nla risposta del tecnico dei toscani - ma sicuramente i granata\nhanno tante individualità di valore e interpretano un modo di\ngiocare molto particolare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702814420.8107634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnc Championship: Tiger e Charlie Woods undicesimi",
        "date_raw": "Sun, 17 Dec 2023 10:37:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/pnc-championship-tiger-e-charlie-woods-undicesimi_12b3bd46-926f-4f8f-ae5f-023a9b56151f.html",
        "subtitle": "Dopo il primo giro, a Orlando, in testa c'è il team Kuchar",
        "content": "\n                                                \n            Il PNC Championship di golf,\ntradizionale torneo a coppie che vede i campioni del green\ngiocare con figli o papà, non è iniziato al meglio per Tiger e\nCharlie Woods. In Florida, il campione californiano e il figlio\nbaby prodigio, hanno chiuso il primo round della competizione\nall'11/o posto con uno score di 64 (-8), con otto birdie.\n                                    \n                                       \n\t\t\t\tDistanti sette colpi dal team Kuchar, in testa con 57 (-15), la\nstrada verso l'impresa per i Woods, già secondi nel 2021, è in\nsalita.\n                                    \n                                       \n\t\t\t\t   E' stata comunque una giornata speciale, quella d'apertura,\nper Tiger Woods. Non solo perché, per la quarta volta\nconsecutiva, sta giocando questo evento al fianco di Charlie. Ma\nanche perché, per l'occasione, ha scelto come caddie la figlia\n16enne Sam Alexis. \"E' stato fantastico averla con noi, questa è\nla prima volta ed è qualcosa d'inspiegabile avere entrambi i\nmiei amori al mio fianco. Abbiamo giocato bene in tutte le zone\ndel campo, non sul green, dove la pallina non voleva entrare\",\nle dichiarazioni di Woods.\n                                    \n                                       \n\t\t\t\t   Il fuoriclasse si è poi soffermato sulla scelta di Jon Rahm,\nnumero 3 mondiale, che per 550 milioni di dollari ha deciso di\nlasciare il PGA Tour e scegliere la Superlega araba, la LIV\nGolf. \"Pensavamo inizialmente si trattasse di una speculazione,\ncosì non è stato. I negoziati tra il PGA Tour e lo Strategic\nSports Group procedono e il 31 dicembre è la data ultima per\nsancire un accordo definitivo con il Public Investment Fund che\nfinanzia la Superlega araba\", ha tagliato corto Woods. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702814420.8341238,
        "language": "IT",
        "source": "ANSA"
    }
]
