[
    {
        "title": "Il prezzo del gas a 32,3 euro, su minimi novembre 2021",
        "date_raw": "Fri, 29 Dec 2023 13:58:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-a-323-euro-su-minimi-novembre-2021_f6bb8ae5-8770-460f-b543-551de851bb5c.html",
        "subtitle": "Ad Amsterdam i future cedono il 4%, in un anno -57,5%",
        "content": "\n                                                \n            Il prezzo del gas aggiorna i minimi\na fine novembre 2021 e scende a 32,3 euro al megawattora.\n                                    \n                                       \n\t\t\t\tI future sui contratti a gennaio cedono ad Amsterdam, mercato di\nriferimento, quasi il 4%. In un anno la flessione è del 57,5%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703977221.9812806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano poco mossa (+0,07%), bene Recordati e le banche",
        "date_raw": "Fri, 29 Dec 2023 18:08:52 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-poco-mossa-007-bene-recordati-e-le-banche_3153b0c6-da64-4ebf-a9e7-99f692d3a116.html",
        "subtitle": "Tim in fondo al listino",
        "content": "\n                                                \n            Pur avendo ridotto i guadagni della\ngiornata col cambio di direzione di Wall Street, la Borsa di\nMilano ha concluso l'ultima seduta dell'anno sopra la parità\n(+0,07%) confermandosi il migliore listino del 2023 in Europa,\ndavanti a Madrid.\n                                    \n                                       \n\t\t\t\t Si è messa in luce Recordati (+0,81%), seguita dalle banche\nUnicredit (+0,72%), Mediolanum (+0,64%), Banco Bpm (+0,46%)  e\nFineco (+0,44%) il comparto che più conta sul listino italiano e\nche gli ha permesso quest'anno, in parallelo coi risultati\nbancari spinti dagli alti tassi di interesse, a far brillare\nPiazza Affari.\n                                    \n                                       \n\t\t\t\tLa maglia nera invece è andata a Tim (-1,745) con Mps (-1,36%),\nTenaris (-1,35%) e Saipem (-0,88%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703977221.9953399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas ad Amsterdam chiude in flessione a 32 euro",
        "date_raw": "Fri, 29 Dec 2023 18:16:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-prezzo-del-gas-ad-amsterdam-chiude-in-flessione-a-32-euro_5c780344-3f3c-4988-adcf-7af2a5368bc1.html",
        "subtitle": "Il calo è del 3,8%",
        "content": "\n                                                \n            Dimenticati i recenti timori per\ngli attacchi alle navi mercantili nel Mar Rosso il prezzo del\ngas europeo è sceso, sui livelli di fine 2021 prima dello\nscoppio della guerra in Ucraina. Il contratto Ttf ad Amsterdam\nha chiuso l'ultima seduta dell'anno in ribasso del 3,8% a 32,3\neuro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703977222.0270104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude in crescita a 166 punti",
        "date_raw": "Fri, 29 Dec 2023 18:08:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/lo-spread-btp-bund-chiude-in-crescita-a-166-punti_9cd5e822-d01c-4002-8da4-2f949434ddb9.html",
        "subtitle": "Il rendimento al 3,68% ma lontano dai livelli di inizio anno",
        "content": "\n                                                \n            Lo spread fra Btp e Bund ha\nconcluso l'ultima seduta dell'anno in crescita a 166,2 punti\nbase, sopra i 165 punti della chiusura di giovedì. In risalita\nil rendimento del decennale italiano al 3,68% dal 3,58% della\nvigilia\n   L'attesa per un cambio di rotta della politica sui tassi\ndelle banche centrali nel 2024 ha comunque fatto scendere\nnell'ultima parte del 2023 i rendimenti dei titoli di Stato\nrispetto ai valori toccati all'inizio dell'anno quando quello\ndel Btp decennale era arrivato al 5% e lo spread col Bund\ntedesco a 210 punti di pari passo con i rialzi dei tassi decisi\ndalla Bce e dalla Fed. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703977222.0579176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa in cauto rialzo nell'ultima seduta dell'anno",
        "date_raw": "Fri, 29 Dec 2023 17:56:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-leuropa-in-cauto-rialzo-nellultima-seduta-dellanno_aa5dc769-f5ee-4419-b63c-ab6348d02678.html",
        "subtitle": "Francoforte +0,3% e Parigi +0,11%",
        "content": "\n                                                \n            Le Borse europee chiudono in\nleggero rialzo l'ultima seduta del 2023  penalizzate dal cambio\ndi marcia di Wall Street. Per Parigi il guadagno è dello 0,11%,\nper Francoforte dello 0,3% mentre a Londra, che è stata aperta\nsolo metà giornata l'incremento è dello 0,14%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703977222.0847068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia il Superbonus, tutti gli aiuti per la casa",
        "date_raw": "Fri, 29 Dec 2023 17:16:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/cambia-il-superbonus-tutti-gli-aiuti-per-la-casa_8349cce2-62d2-4d8f-a488-9f51ab6523cc.html",
        "subtitle": "Via gli infissi dal bonus barriere. Scende il bonus mobili",
        "content": "Addio al Superbonus edilizio che nel 2024 scende al 70% e al 65% nel 2025, ultimo anno in cui si potrà usufruire ancora dell'agevolazione. Resta in vigore, ma con una stretta sul tipo di interventi previsti e fino al 2025, quello sulle barriere architettoniche al 75%, mentre cambia il bonus mobili con il tetto massimo di spesa da detrarre al 50% che passa dagli 8mila euro del 2023 ai 5mila del 2024. Ecco come saranno i bonus edilizi il prossimo anno. Dal primo gennaio 2024 scende dalla doppia versione del 110% e 90% oggi in vigore al 70% il Superbonus edilizio, che sarà peraltro riservato unicamente ai condomini. Si scende al 65% nel 2025.  Salva l'agevolazione al 110% anche per chi ha fatto lo sconto in fattura o la cessione del credito su tutti i lavori certificati entro dicembre 2023. I lavori, sulla base degli stati di avanzamento, non sono oggetto di recupero in caso di mancata ultimazione dell'intervento stesso, ancorché tale circostanza comporti il mancato soddisfacimento del requisito del miglioramento di due classi energetiche.   Per i redditi più bassi, con Isee sotto i 15mila euro e che abbiano raggiunto entro il 31 dicembre di quest'anno il 60% dei lavori il Fondo di povertà compenserà la differenza tra il 70% di agevolazione prevista dal primo gennaio e il 110%. Tutto questo, però, entro il 31 ottobre del prossimo anno.  Stop al Superbonus per le villette dal primo gennaio. Il 31 dicembre scade, infatti, la proroga dell'agevolazione che era riservata a quanti avessero effettuato almeno il 30% dell'intervento complessivo al 30 settembre 2022.  Resta per tutto il 2024 la detrazione al 50% per spese fino a 60mila euro per la sostituzione di serramenti e infissi, schermature solari o caldaie a biomassa. L'Ecobonus per i condomini prevede uno sgravio del 70% e riguarda una spesa massima di 40mila euro per l'isolamento termico delle parti comuni opache con incidenza superiore al 25%. E' previsto per tutto il 2024 se il titolo edilizio è stato presentato entro il 16 febbraio 2023.  Scende da 8mila a 5mila euro nel 2024 la spesa massima detraibile per l'acquisto di mobili e grandi elettrodomestici per la quale è possibile usufruire di una agevolazione del 50%.  Prorogato a tutto il 2024 il Sismabonus per le spese di messa in sicurezza antisismica. Possibile una detrazione del 50% per una spesa massima di 96mila euro per unità immobiliare. La detrazione sale (70 o 80%) quando dalla realizzazione degli interventi si ottiene una riduzione del rischio sismico di 1 o 2 classi. Nell'ultimo decreto Superbonus è stata inserita una mini-stretta per cui si può accedere all'agevolazione solo se la richiesta di titolo abitativo per i lavori è stata presentata prima dell'entrata in vigore del provvedimento.  Il decreto Superbonus ha limitato l'ambito dell'agevolazione al 75% solo a una serie di interventi specifici come l'installazione e la modifica di scale, rampe, ascensori, servoscala e piattaforme elevatrici. Esclusi quelli riguardanti l'automazione di specifiche tipologie di impianto (porte automatiche, tapparelle e saracinesche motorizzate, imposte e persiane automatiche). Dal primo gennaio 2024 la cessione del credito è consentita per le parti comuni dei condomini con uso abitativo e alle persone fisiche con redditi inferiori a 15mila euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703977222.0949397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Ilva: P. Chigi, 'l'8 incontro con Mittal, dia garanzie'",
        "date_raw": "Fri, 29 Dec 2023 19:21:06 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/ex-ilva-p.-chigi-l8-incontro-con-mittal-dia-garanzie_8190281a-3718-4158-9829-65ebb5056ab0.html",
        "subtitle": "Massimo impegno per la continuità e evitare il commissariamento",
        "content": "\n                                                \n            \"Il Governo ha assicurato ai\nrappresentanti dei lavoratori il massimo impegno per garantire\nla continuità produttiva, vagliando le ipotesi in campo atte a\nevitare il ricorso all'amministrazione straordinaria. A tal\nfine, il Governo ha già fissato un incontro il prossimo 8\ngennaio con l'azionista di maggioranza, al quale saranno chieste\nprecise garanzie su investimenti, livelli di produzione,\nsicurezza dei lavoratori, salvaguardia degli impianti e tutela\nambientale. Il Governo continuerà a mantenere costantemente\ninformati i sindacati, che saranno convocati nuovamente dopo\nl'incontro con l'azionista\". Lo comunica una nota di Palazzo\nChigi al termine del il tavolo di confronto tra il Governo e le\nconfederazioni sindacali sull'ex Ilva di Taranto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703977222.103169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude piatta +0,07%, migliore d'Europa nel 2023",
        "date_raw": "Fri, 29 Dec 2023 17:43:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-milano-chiude-piatta-007-migliore-deuropa-nel-2023_a65dc54c-8952-459e-bd3f-4455fc704fe3.html",
        "subtitle": "Il guadagno annuale è del 28%",
        "content": "\n                                                \n            Piazza Affari ha annullato i\nguadagni della giornata e ha concluso quasi invariata. L'indice\nFtse Mib ha segnato un marginale rialzo pari a +0,07% a 30.351\npunti.\n                                    \n                                       \n\t\t\t\t   La Borsa di Milano si conferma comunque la migliore d'Europa\nnel 2023 (+28%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703977222.112794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: bene Milano (+0,36%) e l'Europa dopo avvio di Wall Street",
        "date_raw": "Fri, 29 Dec 2023 15:57:02 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/borsa-bene-milano-036-e-leuropa-dopo-avvio-di-wall-street_2acdbf38-cb8f-476b-850f-f4da8114217e.html",
        "subtitle": "A Piazza Affari Tim fanalino di coda, in luce Recordati",
        "content": "\n                                                \n            Piazza Affari e le altre Borse\neuropee proseguono positive nell'ultima seduta dell'anno dopo\nl'avvio poco mosso di Wall Street, che viaggia sui massimi.\n                                    \n                                       \n\t\t\t\tMentre Londra ha chiuso in anticipo in lieve rialzo (+0,14%),\nParigi sale dello 0,37%, Francoforte dello 0,30% e Milano dello\n0,36%.\n                                    \n                                       \n\t\t\t\t   Sono solo tre i titoli in calo nel paniere principale della\nBorsa Italiana: Tim (-1,6%), Mps (-1,5%) e Tenaris (-1%). Sul\npodio invece Recordati (+15), Ferrari (+0,89%) e Mediolanum\n(+0,85%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703977222.1214168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano le partenze per Capodanno, oltre 10 milioni in viaggio",
        "date_raw": "Sat, 30 Dec 2023 09:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/aumentano-le-partenze-per-capodanno-oltre-10-milioni-in-viaggio_b73f6604-bfd7-4667-b6c7-8bfec8c5a8fe.html",
        "subtitle": "Confcommercio, 4 su 10 vanno in montagna e aumentano i viaggi all'estero",
        "content": "    Saranno 10,6 milioni gli italiani in viaggio a Capodanno, oltre un milione in più dello scorso anno con una spesa complessiva prevista che supera i 3,6 miliardi: risultato che sarebbe ancor più eccezionale se anche solo una parte dei molti indecisi fino all'ultimo momento - complice anche il picco influenzale in corso - alla fine si convincesse a partire, puntando con ogni probabilità, in questo caso, sull'ospitalità di parenti e amici o in seconde case. Così emerge dal Focus dell'Osservatorio Turismo Confcommercio con Swg. Ben 4 italiani su 10 scelgono la montagna. Significativo anche l'incremento di coloro che scelgono l'estero.    Capodanno risulta la festività più gettonata del \"trittico\" che comprende Natale ed Epifania, e anche la più dedicata alla montagna, cui seguono grandi città, città d'arte e borghi per un complessivo 27%, e le località della costa, che valgono il 16%.   La passione per lo sci e le attività montane favorisce le mete dell'arco alpino: Trentino Alto Adige, Lombardia e Piemonte in testa, mentre, tra le città d'arte, Roma esercita particolare attrazione sui turisti italiani, contribuendo al secondo posto del Lazio nella classifica regionale. Nel confronto con un anno fa, si riduce dal 50% al 32% la quota di coloro che resteranno vicino al luogo di residenza, o comunque nella propria regione, mentre passano dal 38% al 48% del totale i viaggiatori in movimento per tutta l'Italia.   Significativo anche l'incremento di coloro che scelgono l'estero - principalmente Germania, Francia e Gran Bretagna - per festeggiare l'inizio dell'anno nuovo: sono il 20%, 8 punti percentuali in più dello scorso anno. Fine anno si festeggia nella comodità di una struttura turistico ricettiva in 6 casi su 10. La metà degli intervistati ha programmato un soggiorno al massimo di 2 notti a destinazione mentre, della restante metà, un terzo fa parte della schiera dei più fortunati che protrarranno la vacanza per 6 giorni o più, unendo quindi in un unico viaggio almeno due delle ricorrenze in calendario, se non addirittura tutte e tre. La vivacità della domanda, già registrata per le partenze di Natale, dunque, si conferma - e anzi, si accentua - a Capodanno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703977222.1534913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio in rialzo a New York a 72,18 dollari",
        "date_raw": "Fri, 29 Dec 2023 15:13:07 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/il-petrolio-in-rialzo-a-new-york-a-7218-dollari_81b3de47-b0a6-451b-a990-da1f79e1321d.html",
        "subtitle": "Quotazioni salgono dello 0,57%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,57% a 72,18 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703977222.1634114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I paperoni mondiali si sono arricchiti nel 2023, Musk il re",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/29/i-paperoni-mondiali-si-sono-arricchiti-nel-2023-musk-il-re_ab2df8eb-ca06-450c-92cc-5a3272c2a90f.html",
        "subtitle": "Bloomberg: la loro ricchezza è aumentata di 1.500 miliardi",
        "content": "I Paperoni mondiali si sono ulteriormente arricchiti nel 2023: i 500 più ricchi al mondo hanno visto le loro fortune aumentare di 1.500 miliardi di dollari, recuperando del tutto i 1.400 miliardi persi l'anno scorso.Lo riporta l'agenzia Bloomberg, sottolineando che i miliardari tech hanno assistito a un balzo della loro ricchezza del 48% o 658 miliardi di dollari grazie al boom dell'intelligenza artificiale. A fare meglio di tutti è stato ancora una volta , che ha riagguantato il titolo di Paperone mondiale strappandolo a . La fortuna di Musk è aumentata di 95,4 miliardi, mentre quello di  è salita di oltre 70 miliardi. Il fondatore di Amazon è ora testa a testa con Arnault per contendersi il titolo di secondo uomo più ricco al mondo.      \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703977222.173588,
        "language": "IT",
        "source": "ANSA"
    }
]
