[
    {
        "title": "Ucraina, Kiev: distrutta una nave militare russa nel Mar Nero",
        "date_raw": "Tue, 26 Dec 2023 05:22:17 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/ucraina-kiev-distrutta-una-nave-militare-russa-nel-mar-nero_2073a960-cbd5-4ed5-a5d0-8c4e6c5b8437.html",
        "subtitle": "'Trasportava droni iraniani'. Attacco a porto Feodosia in Crimea",
        "content": "\n                                                \n            L'aeronautica militare ucraina ha\ndichiarato oggi di aver distrutto una nave della flotta russa\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\nutilizzati da Mosca nel conflitto contro Kiev.\n                                    \n                                       \n\t\t\t\t   \"La grande nave da sbarco Novocherkassk\" è stata \"distrutta\"\ndai nostri piloti\", ha riferito l'aeronautica ucraina su\nTelegram. L'esercito di Kiev non ha specificato il luogo\ndell'attacco, ma il comandante dell'aeronautica militare ucraina\nMykola Oleshchuk ha diffuso un video che mostra un'esplosione\npresso la base navale russa di Feodosia nella Crimea occupata.\n                                    \n                                       \n\t\t\t\t   Poco prima Mosca aveva affermato che le forze ucraine avevano\nlanciato un attacco vicino Feodosia. \"L'area del porto è stata\ntransennata: ci sono state esplosioni e un incendio, ora\nlocalizzato\", ha riferito il governatore filorusso Sergei\nAksyonov aggiungendo che \"gli abitanti di diverse case\" sono\nstati fatti evacuare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703568619.2310085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 13:18:03 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_0352a049-a4bf-4244-b3e9-67ebbfc189d6.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "\n                                                \n            I tentativi dell'Occidente \"di\ninfiammare la situazione in Serbia sono evidenti\": lo ha detto\nla portavoce del ministero degli Esteri russo, Maria Zakharova,\nalla Tass.\n                                    \n                                       \n\t\t\t\t\"Stanno cercando di infiammare la situazione utilizzando 'le\ntecniche di Maidan', è evidente\", ha detto riferendosi alla\ncelebre piazza di Kiev della rivolta ucraina contro l'allora\npresidente filorusso Viktor Janukovic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703568619.298795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'Occidente fomenta i disordini in Serbia",
        "date_raw": "Mon, 25 Dec 2023 09:33:43 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/mosca-loccidente-fomenta-i-disordini-in-serbia_859cc4db-64b7-4742-8d24-046dd4b233bd.html",
        "subtitle": "Portavoce Esteri: 'Utilizzano le tecniche stile Maidan'",
        "content": "I tentativi dell'Occidente \"di infiammare la situazione in Serbia sono evidenti\": lo ha detto la portavoce del ministero degli Esteri russo, Maria Zakharova, alla Tass.     \"Stanno cercando di infiammare la situazione utilizzando 'le tecniche di Maidan', è evidente\", ha detto riferendosi alla celebre piazza di Kiev della rivolta ucraina contro l'allora presidente filorusso Viktor Janukovic.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703568619.3207893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele alza lo stato di allerta al confine con il Libano",
        "date_raw": "Mon, 25 Dec 2023 13:18:17 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-alza-lo-stato-di-allerta-al-confine-con-il-libano_20ea4dd1-1f9d-49f1-ad92-0f0788208c19.html",
        "subtitle": "Ottantamila israeliani sfollati per continui attacchi Hezbollah",
        "content": "\n                                                \n            L'esercito israeliano ha\nulteriormente elevato oggi lo stato di allerta al confine con il\nLibano e ha chiuso al traffico ampie porzioni della Alta\nGalilea. Posti di blocco sono stati istituiti in una decina di\nimportanti incroci stradali fra cui quelli di Sasa, Baram,\nBanyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat\nShomona e Metulla, sono completamente deserte. Molti edifici\nsono stati danneggiati dal fuoco proveniente dal Libano.\n                                    \n                                       \n\t\t\t\tDall'inizio della guerra 80 mila israeliani residenti in\nprossimita' del confine col Libano sono stati costretti a\nsfollare. I loro rappresentanti ribadiscono che non torneranno\nin quelle localita' fino a quando gli Hezbollah non saranno\nallontanati dall'area di confine. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703568619.3531327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti nella notte 28 droni su 31",
        "date_raw": "Mon, 25 Dec 2023 13:17:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/kiev-abbattuti-nella-notte-28-droni-su-31_6b12994d-a91c-4cf6-8293-a7bd2a8ee77f.html",
        "subtitle": "Lo riferisce la difesa aerea di Kiev",
        "content": "\n                                                \n            Sono 28 i droni kamikaze russi\nabbattuti nel corso della notte da parte della contraerea\nucraina, sui 31 lanciati da Mosca. Lo riferisce la difesa aerea\ndi Kiev, precisando che negli attacchi non risultano vittime. I\ndroni, di fabbricazione iraniana, sono partiti dalla Crimea, si\nafferma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703568619.3743982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: elezioni locali, bassa l'affluenza all'11,66%",
        "date_raw": "Mon, 25 Dec 2023 13:20:34 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/12/25/tunisia-elezioni-locali-bassa-laffluenza-all1166_efc2582f-6d96-4d22-8d26-ec86d8480b0d.html",
        "subtitle": "Risultati preliminari entro il 27/12. Secondo turno nel 2024",
        "content": "\n                                                \n            Come previsto il tasso di affluenza\ngenerale al primo turno delle elezioni dei consigli locali in\nTunisia è stato molto basso. Più precisamente dell'11,66% ,\nsecondo quanto annunciato dal presidente dell'Alta autorità\nindipendente per le elezioni (Isie) Farouk Bouasker. Di fatto lo\nstesso tasso di affluenza delle legislative del dicembre 2022.\n                                    \n                                       \n\t\t\t\tNel paese nordafricano si è votato ieri per eleggere i\nrappresentanti di 279 consigli locali, primo passo di un\nprocesso dal basso che porterà all'instaurazione del Consiglio\nnazionale delle regioni e dei distretti, ovvero la seconda\ncamera del Paese, prevista nella Costituzione del 2022 e\ndeputata a deliberare su progetti di sviluppo locale.\n                                    \n                                       \n\t\t\t\t   Una tappa definita storica dal presidente Kais Saied, che\ndopo aver compiuto il proprio dovere elettorale ha dichiarato\n\"stiamo ponendo la prima pietra di una nuova era che terrà conto\ndelle aspirazioni delle persone e che offrirà loro tutte le\ncapacità permettendo di esprimere direttamente le proprie\nopinioni\". Ma anche un voto osteggiato dalle opposizioni che lo\nhanno boicottato, così come fecero per le legislative del\ndicembre 2022,  definendolo \"illegale\" e \"imposto\", a loro dire,\nproprio da Saied per completare il suo processo \"autoritario\".\n                                    \n                                       \n\t\t\t\tQuesto boicottaggio dei partiti scartati dalla vita politica del\npost colpo di forza di Saied del 2021, unito al disinteresse\ngenerale dei cittadini verso questa tornata elettorale, potrebbe\nspiegare il basso tasso di affluenza odierno. Secondo il\ncalendario elettorale prestabilito, i risultati preliminari del\nprimo turno delle elezioni locali saranno annunciati entro il 27\ndicembre. La proclamazione dei risultati definitivi dei 2.434\neletti in 279 consigli locali è prevista entro il 27 gennaio\n2024, una volta scaduti i termini per i ricorsi. Poi a febbraio\nil secondo turno. Il processo continuerà poi fino all'elezione\ndel Consiglio nazionale delle regioni e dei distretti, la cui\nistituzione è prevista entro l'aprile del 2024. (ANSA)\n          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703568619.4326868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega il visto a due funzionari dell'Onu",
        "date_raw": "Mon, 25 Dec 2023 13:46:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-il-visto-a-due-funzionari-dellonu_fdb35e9e-36bc-45d6-bc11-70f111564f5a.html",
        "subtitle": "'Non voglio più lavorare con chi coopera con Hamas'",
        "content": "\n                                                \n            Il ministro degli Esteri\nisraeliano, Eli Cohen, ha annunciato di aver negato il visto e\nnon voler prolungare un altro a due funzionari dell'Onu in\nIsraele. Lo annuncia lo stesso ministro su X affermando di non\nvoler più \"lavorare con chi coopera con la propaganda di Hamas\".\n                                    \n                                       \n\t\t\t\t   ''Il comportamento delle Nazioni Unite dal 7 ottobre in poi -\nha scritto Cohen su X - è una vergogna per quella organizzazione\ne per la comunità internazionale. A cominciare dal Segretario\ngenerale che ha legittimato crimini di guerra e crimini contro\nla umanità fino all'Alto Commissario per i diritti dell'uomo che\nha pubblicato accuse infamanti ed infondate, e fino alla Un\nWomen che per due mesi ha ignorato gli stupri contro donne\nisraeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato\nil ministro - Non lavoreremo più con chi coopera con la\npropaganda della organizzazione terroristica Hamas''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703568619.4556954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele nega visto a due funzionari Onu",
        "date_raw": "Mon, 25 Dec 2023 13:25:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/israele-nega-visto-a-due-funzionari-onu_736076c9-71f4-4204-9d1b-0c06ad8fc89f.html",
        "subtitle": " Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\". ",
        "content": " Il ministro degli Esteri israeliano, Eli Cohen, ha annunciato di aver negato il visto e non voler prolungare un altro a due funzionari dell'Onu in Israele. Lo annuncia lo stesso ministro su X affermando di non voler più \"lavorare con chi coopera con la propaganda di Hamas\".''Il comportamento delle Nazioni Unite dal 7 ottobre in poi - ha scritto Cohen su X - è una vergogna per quella organizzazione e per la comunità internazionale. A cominciare dal Segretario generale che ha legittimato crimini di guerra e crimini contro la umanità fino all'Alto Commissario per i diritti dell'uomo che ha pubblicato accuse infamanti ed infondate, e fino alla Un Women che per due mesi ha ignorato gli stupri contro donne israeliane''. ''Basta con le ipocrisie dell'Onu. - ha affermato il ministro - Non lavoreremo più con chi coopera con la propaganda della organizzazione terroristica Hamas''.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703568619.4654694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny è in una colonia penale nell'Artico russo",
        "date_raw": "Mon, 25 Dec 2023 14:09:26 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/navalny-e-in-una-colonia-penale-nellartico-russo_38f044a6-7cee-4823-ac49-c9ccffead33d.html",
        "subtitle": "Lo ha fatto sapere su X la sua portavoce",
        "content": "\n                                                \n            L'esponente dell'opposizione russa\nAlexei Navalny, del quale la famiglia non aveva notizie da quasi\ntre settimane, si trova in una colonia penale a Kharp,\nnell'Artico russo, ha dichiarato oggi la sua portavoce. \"Abbiamo\ntrovato Navalny. È nella colonia penitenziaria numero 3 nella\ncittà di Kharp, nel distretto autonomo di Yamalo-Nenets\", ha\nscritto Kira Iarmych su X precisando che l'oppositore \"sta bene\"\ne che il suo avvocato gli ha fatto visita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703568619.477273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas e Jihad respingono piano Egitto su cessate il fuoco",
        "date_raw": "Mon, 25 Dec 2023 15:03:14 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/hamas-e-jihad-respingono-piano-egitto-su-cessate-il-fuoco_45ec8b0f-b599-43ba-9d58-7e7a84b19510.html",
        "subtitle": "Il piano include scambio prigionieri e governo tecnocrati a Gaza",
        "content": "\n                                                \n            Hamas e la Jihad Islamica hanno\nrespinto la proposta egiziana di sostituire il loro governo a\nGaza in cambio di un cessate il fuoco permanente. Lo scrive\nHaaretz sulla base di informazioni giunte oggi dall'Egitto. Il\npiano egiziano, sostenuto dal Qatar, prevede un nuovo scambio di\nprigionieri, seguito da un cessate il fuoco permanente e dalla\nfutura costituzione a Gaza di un governo di tecnocrati.\n                                    \n                                       \n\t\t\t\t   Dalla Striscia anche il sito di informazione 'Gaza Report'\nscrive di aver appreso che Hamas e la Jihad islamica ''hanno\nrespinto ufficialmente''  il piano egiziano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703568619.4854708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nethanyahu nella Striscia: 'Non ci fermeremo'. Hamas e Jihad respingo il piano dell'Egitto per cessate il fuoco",
        "date_raw": "Tue, 26 Dec 2023 02:04:10 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/hamas-e-jihad-respingo-il-piano-dellegitto-per-cessate-il-fuoco_4b956e3b-618e-4d59-856f-a641b47f172a.html",
        "subtitle": "Il piano include scambio prigionieri e governo tecnocrati a Gaza. Settanta i morti. Hamas, distrutto un isolato residenziale ad Al-Maghazi, nel centro della Striscia",
        "content": "Ora, ora\", hanno scandito i parenti degli ostaggi in diversi momenti del discorso, mentre il primo ministro dichiarava che le forze israeliane avevano bisogno di \"più tempo\" per garantire il loro rilascio continuando le operazioni nel territorio palestinese.hanno respinto la proposta egiziana di sostituire il loro governo a Gaza in cambio di un cessate il fuoco permanente. Lo scrive Haaretz sulla base di informazioni giunte oggi dall'Egitto. Il piano egiziano, sostenuto dal Qatar, prevede un nuovo scambio di prigionieri, seguito da un cessate il fuoco permanente e dalla futura costituzione a Gaza di un governo di tecnocrati. Dalla Striscia anche il sito di informazione 'Gaza Report' scrive di aver appreso che Hamas e la Jihad islamica ''hanno respinto ufficialmente'' il piano egiziano. nel centro della Striscia. L'agenzia Ap riferisce di . Il ministero ha affermato che l'attacco israeliano ha distrutto almeno tre case nel campo. Il portavoce del ministero, Ashraf al-Qudra, ha spiegato che il raid ha distrutto un \"isolato residenziale\" e che il \"bilancio probabilmente aumenterà\" dato il gran numero di famiglie che risiedono lì. In un altro episodio, il ministero ha detto che 10 membri di una famiglia sono stati uccisi in un raid nel campo di Jabalia. che ha causato almeno 70 morti. \"Ci sono ancora feriti e cadaveri sotto le macerie\", ha detto un portavoce dell'ospedale Al-Aqsa ad al Jazeera. Le immagini mostrano interi edifici sventrati e decine di cadaveri recuperati chiusi nei sacchi di plastica.Reparti di terra dell'esercito israeliano sono entrati ''all'alba di oggi . Lo ha affermato alla Knesset un membro del gabinetto di guerra israeliano, il leader del partito ortodosso 'Shas' Arie Deri. ''Nel nord della Striscia più o meno abbiamo conseguito una affermazione militare. Nel sud si trovano molte forze dell'esercito. Adesso possiamo dire dunque che Zahal (acronimo delle forze armate, ndr) si trova in tutta la Striscia''. in un attacco vicino a Damasco attribuito a Israele, ha riferito l'agenzia di stampa ufficiale iraniana Irna. Il generale Razi Moussavi, uno dei consiglieri più esperti dei Guardiani in Siria, è stato ucciso\" in un \"attacco del regime sionista poche ore fa\" nel quartiere di Sayyida Zeinab, a sud di Damasco, ha riferito l'Irna. Il presidente iraniano Ebrahim Raisi ha dichiarato che certamente\" per l'uccisione in Siria di un alto generale delle Guardie rivoluzionarie. \"Senza dubbio, questa azione è un altro segno della frustrazione, dell'impotenza e dell'incapacità del regime sionista nella regione\", ha detto Raisi in una dichiarazione e ha aggiunto che Israele \"pagherà certamente per questo crimine\".   Il ministero della Sanità di Hamas ha reso noto il nuovo bilancio dei morti nella Striscia di Gaza: 20.674. Il Ministero ha anche riferito che dal 7 ottobre più di 54.536 persone sono rimaste ferite.  La guerra a Gaza ''sarà lunga e non volge ancora al termine'': lo ha affermato il premier Benyamin Netanyahu in una seduta alla Knesset della lista parlamentare del Likud. Di ritorno da un incontro con militari impegnati a Gaza, Netanyahu ha detto di aver sentito da loro una netta volontà di \"andare fino in fondo''. \"Anche se sulla stampa e alle televisioni locali emergono perplessità, ha affermato, noi non cessiamo di combattere. E approfondiremo i combattimenti anche nei prossimi giorni. Dobbiamo avere pazienza, - ha concluso - restare uniti e perseverare nello svolgimento della nostra missione''. L'esercito israeliano ha avviato una 'verifica' sull'attacco aereo condotto la scorsa notte nel campo profughi Maghazi, nel settore centrale della Striscia di Gaza. Lo ha riferito la radio militare. Il portavoce militare israeliano Avichay Adraee (che si esprime in arabo) e' tornato intanto a sollecitare oggi la popolazione che si trova nel settore centrale della Striscia ad allontanarsi dalle zone di combattimento, che in questa fase si concentrano a Khan Yunis e alla arteria Sallah-a-Din. Per quanti cercano di evacuare Adraee ha indicato sul web un itinerario che dal settore centrale conduce a Deir al-Balah e da la', costeggiando il mare, fino a Rafah, all'estremita' meridionale della Striscia. L'esercito israeliano ha ulteriormente elevato oggi lo stato di allerta al confine con il Libano e ha chiuso al traffico ampie porzioni della Alta Galilea. Posti di blocco sono stati istituiti in una decina di importanti incroci stradali fra cui quelli di Sasa, Baram, Banyas e Naftali. Le principali citta' dell'Alta Galilea, Kiryat Shomona e Metulla, sono completamente deserte. Molti edifici sono stati danneggiati dal fuoco proveniente dal Libano.Dall'inizio della guerra 80 mila israeliani residenti in prossimita' del confine col Libano sono stati costretti a sfollare. I loro rappresentanti ribadiscono che non torneranno in quelle localita' fino a quando gli Hezbollah non saranno allontanati dall'area di confine.   Almeno 16 palestinesi sono stati uccisi e diverse case danneggiate da un attacco aereo israeliano sul campo profughi di Maghazi, nel centro di Gaza. Lo hanno detto funzionari sanitari palestinesi dell'ospedale Shuhada Al-Aqsa citati dal Guardian. Secondo i funzionari, il bilancio delle vittime potrebbe aumentare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703568619.4960716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, preso il controllo di Marinka. Ma Kiev smentisce",
        "date_raw": "Mon, 25 Dec 2023 19:26:36 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/russia-preso-il-controllo-di-marinka-nellucraina-orientale-_0abed1b4-6e08-449a-91aa-7d5119dddd87.html",
        "subtitle": "Per Putin un 'successo' che comporterà la riduzione dei bombardamenti su Donetsk",
        "content": "La Russia ha dichiarato che le sue forze controllano ora completamente la città di Marinka, nell'Ucraina orientale, e il presidente Vladimir Putin ha salutato questo come un \"successo\" che comporterà una riduzione dei bombardamenti sulla vicina città di Donetsk, controllata dai russi. \"Le nostre unità d'assalto oggi hanno completamente liberato l'insediamento di Marinka\", ha dichiarato il ministro della Difesa Sergei Shoigu a Putin in un incontro trasmesso dalla televisione di Stato.  , vicino a Donetsk, così come rivendicato dal ministro Shoigu. Un portavoce dell'esercito ucraino, Oleksandr Chtoupoun, ha detto che è \"sbagliato\" dire che la città è interamente controllata dai russi. \"La lotta per Marinka continua\", ha assicurato, aggiungendo che ci sono ancora soldati ucraini nella città, che è \"completamente distrutta\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703568619.5046825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rispunta Sinwar, 'Hamas non si sottometterà mai a Israele'",
        "date_raw": "Mon, 25 Dec 2023 20:33:02 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/rispunta-sinwar-hamas-non-si-sottomettera-mai-a-israele_e915b9ad-932c-4a6b-9f89-6193483c43e4.html",
        "subtitle": "Il leader della fazione: 'Battaglia feroce e senza precedenti'",
        "content": "\n                                                \n            Nel suo primo messaggio pubblico dopo\ni massacri del 7 ottobre, il leader di Hamas a Gaza Yahya Sinwar\nha affermato oggi che\nla fazione islamica sta affrontando una \"battaglia feroce e\nsenza precedenti\" contro Israele, aggiungendo che Hamas non si\nsottometterà mai alle \"condizioni dell'occupazione\". In un\ndiscorso alla leadership politica di Gaza, riferita tra gli\naltri dal Times of Israel, Sinwar si è detto fiducioso nella\nvittoria sostenendo che Hamas è riuscita a uccidere \"più di\nmille soldati\" nemici, cifra lontanissima dal bilancio delle\nautorità israeliane che stimano a poco più di 150 il numero dei\nsoldati caduti finora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703568619.5143666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: madre e 4 figli morti in casa, si cerca il padre",
        "date_raw": "Tue, 26 Dec 2023 05:14:26 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/26/francia-madre-e-4-figli-morti-in-casa-si-cerca-il-padre_bc774a1d-5fe0-4c08-a869-77cb17add9c5.html",
        "subtitle": "I cadaveri scoperti a Meaux, nella regione di Parigi",
        "content": "\n                                                \n            I cadaveri di cinque\npersone sono stati ritrovati ieri sera in un appartamento della\ncittà francese settentrionale di Meaux ed è stata aperta\nun'indagine per omicidio volontario. Lo rende noto Jean-Baptiste\nBladier, procuratore del comune della regione di Ile-de-France.\n                                    \n                                       \n\t\t\t\t   Secondo i media locali le vittime sono una donna e i suoi\nquattro figli piccoli e il presunto sospettato è il padre di\nfamiglia, ora in fuga. Bladier terrà nella giornata di oggi una\nconferenza stampa sul caso. Le indagini sono state affidate al\nservizio di polizia giudiziaria di Versailles.\n                                    \n                                       \n\t\t\t\t   Si tratterebbe dell'ennesimo infanticidio multiplo perpetrato\nda un padre negli ultimi tre mesi in Ile-de-France, la regione\ndi Parigi. Alla fine di novembre un uomo di 41 anni si è recato\nin una stazione di polizia per confessare l'omicidio delle sue\ntre figlie di età compresa tra 4 e 11 anni ad Alfortville, in\nValle della Marna. Un mese prima un gendarme aveva ucciso le sue\ntre figlie prima di suicidarsi nella sua casa di Vemars, nella\nValle dell'Oise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703568619.5250418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele in campi profughi a centro della Striscia",
        "date_raw": "Mon, 25 Dec 2023 15:28:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/25/esercito-israele-in-campi-profughi-a-centro-della-striscia_85cfdd09-89af-4a88-aafd-f6d5a03d2e96.html",
        "subtitle": "Lo afferma alla Knesset Deri, un membro del gabinetto di guerra",
        "content": "\n                                                \n            Reparti di terra dell'esercito\nisraeliano sono entrati ''all'alba di oggi nei campi profughi\nnel settore centrale'' della Striscia di Gaza. Lo ha affermato\nalla Knesset un membro del gabinetto di guerra israeliano, il\nleader del partito ortodosso 'Shas' Arie Deri. ''Nel nord della\nStriscia più o meno abbiamo conseguito una affermazione\nmilitare. Nel sud si trovano molte forze dell'esercito. Adesso\npossiamo dire dunque che Zahal (acronimo delle forze armate,\nndr) si trova in tutta la Striscia''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703568619.5343127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Kiev: distrutta una nave militare russa nel Mar Nero",
        "date_raw": "Tue, 26 Dec 2023 05:27:40 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/12/26/ucraina-kiev-distrutta-una-nave-militare-russa-nel-mar-nero_e39740ff-176a-42b5-9216-1a878817b579.html",
        "subtitle": "'Trasportava droni iraniani'. Attacco a porto Feodosia in Crimea",
        "content": "\r\n                                                \r\n            L'aeronautica militare ucraina ha\r\ndichiarato oggi di aver distrutto una nave della flotta russa\r\nnel Mar Nero sospettata di trasportare droni iraniani Shahed,\r\nutilizzati da Mosca nel conflitto contro Kiev.\r\n                                    \r\n                                       \r\n\t\t\t\t   \"La grande nave da sbarco Novocherkassk\" è stata \"distrutta\"\r\ndai nostri piloti\", ha riferito l'aeronautica ucraina su\r\nTelegram. L'esercito di Kiev non ha specificato il luogo\r\ndell'attacco, ma il comandante dell'aeronautica militare ucraina\r\nMykola Oleshchuk ha diffuso un video che mostra un'esplosione\r\npresso la base navale russa di Feodosia nella Crimea occupata.\r\n                                    \r\n                                       \r\n\t\t\t\t   Poco prima Mosca aveva affermato che le forze ucraine avevano\r\nlanciato un attacco vicino Feodosia. \"L'area del porto è stata\r\ntransennata: ci sono state esplosioni e un incendio, ora\r\nlocalizzato\", ha riferito il governatore filorusso Sergei\r\nAksyonov aggiungendo che \"gli abitanti di diverse case\" sono\r\nstati fatti evacuare. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703568619.5481055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Depardieu, una sessantina di artisti denuncia 'un linciaggio'",
        "date_raw": "Mon, 25 Dec 2023 23:44:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/25/depardieu-una-sessantina-di-artisti-denuncia-un-linciaggio_110f4606-03b6-44a8-aa1d-17052fbedc61.html",
        "subtitle": "L'appello su Le Figaro: 'Non possiamo restare in silenzio'",
        "content": "\n                                                \n            Una sessantina di personalità del\nmondo della cultura francese denunciano il \"linciaggio\" di\nGérard Depardieu - accusato di stupro dal 2020 e al centro di\nuno scandalo divenuto politico-mediatico in seguito a un\ndocumentario trasmesso su France 2 - in un articolo pubblicato\nstasera sul sito di Le Figaro. Tra loro ci sono il regista\nBertrand Blier, le attrici Nathalie Baye, Carole Bouquet o\nCharlotte Rampling, gli attori Jacques Weber, Pierre Richard o\nGérard Darmon, ma anche i cantanti Roberto Alagna, Carla Bruni,\nArielle Dombasle o Jacques Dutronc.\n                                    \n                                       \n\t\t\t\t   \"Gérard Depardieu è probabilmente il più grande degli attori.\n                                    \n                                       \n\t\t\t\tL'ultimo mostro sacro del cinema. Non possiamo più restare in\nsilenzio di fronte al linciaggio che si abbatte su di lui, di\nfronte al torrente di odio che si riversa sulla sua persona a\ndispetto di una presunzione di innocenza di cui avrebbe\nbeneficiato, come tutti, se non fosse stato il gigante del\ncinema qual è\", si legge nel messaggio. \"Quando attacchiamo\nGérard Depardieu in questo modo, è l'arte che attacchiamo.\n                                    \n                                       \n\t\t\t\tAttraverso il suo genio di attore, Gérard Depardieu contribuisce\nall'influenza artistica del nostro Paese. Qualunque cosa accada,\nnessuno potrà mai cancellare la traccia indelebile della sua\nopera che segna per sempre la nostra epoca. Il resto, tutto il\nresto, riguarda la giustizia, solo ed esclusivamente la\ngiustizia\".\n                                    \n                                       \n\t\t\t\t   Il presidente della Repubblica francese Emmanuel Macron e\nmembri della famiglia dell'attore, tra cui sua figlia Julie,\nerano già intervenuti pubblicamente per difendere Depardieu,\nincriminato a seguito di una delle due denunce in Francia mentre\n l'attore respinge tutte le accuse. La recente messa in onda di\nun servizio su di lui, nel programma 'Complément\nd'investigation' di France 2, ha provocato una bufera con\nripercussioni internazionali. Nelle immagini Depardieu, noto tra\nl'altro per aver interpretato Cyrano de Bergerac, si lascia\nandare a commenti misogini e offensivi nei confronti delle\ndonne, con allusioni sessuali anche nei confronti di una\nbambina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703568619.5566466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq, Usa: bombardati 3 siti di Hezbollah dopo attacco a Erbil",
        "date_raw": "Tue, 26 Dec 2023 04:49:56 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/iraq-usa-bombardati-3-siti-di-hezbollah-dopo-attacco-a-erbil_dfd1a050-aa0f-4c45-bb03-3f326376c904.html",
        "subtitle": "Ieri rimasti feriti tre militari americani",
        "content": "\n                                                \n            Gli Stati Uniti hanno\nannunciato di aver colpito tre siti utilizzati da Hezbollah e\naltre forze appoggiate dall'Iran in Iraq, in risposta a un\nattacco avvenuto poco prima contro il personale americano a\nErbil.\n                                    \n                                       \n\t\t\t\t   \"L'esercito ha effettuato attacchi necessari e proporzionati\ncontro tre strutture utilizzate da Hezbollah e da gruppi\naffiliati in Iraq\", ha dichiarato in un comunicato il segretario\nalla Difesa americano Lloyd Austin. I raid sono \"una risposta a\nuna serie di attacchi contro il personale americano in Iraq e\nSiria condotti da milizie appoggiate dall'Iran, tra cui quella\ndi Kata'ib Hezbollah e gruppi affiliati, contro la base aerea di\nErbil stamattina\", ha affermato Austin.\n                                    \n                                       \n\t\t\t\t   Le Brigate Hezbollah, o Kata'ib Hezbollah, sono considerate\nuna \"organizzazione terroristica\" dal Dipartimento di Stato\namericano dal 2009. L'attacco di Erbil ha ferito tre membri del\npersonale Usa, di cui uno gravemente, ha detto Adrienne Watson,\nportavoce del Consiglio di sicurezza nazionale della Casa\nBianca. L'attacco è stato effettuato utilizzando un drone\nesplosivo ed è stato rivendicato dal gruppo della Resistenza\nIslamica in Iraq, una nebulosa di combattenti di diversi gruppi\narmati filoiraniani affiliati anche alle Forze di mobilitazione\npopolare. Gli attacchi attribuiti a gruppi filoiraniani contro\nle truppe americane sono aumentati in Iraq e Siria dall'inizio\ndella guerra tra Hamas e Israele il 7 ottobre. Centotre di loro\nsono stati identificati da Washington dal 17 ottobre, la\nmaggioranza rivendicata dal gruppo della Resistenza islamica in\nIraq, che denuncia il sostegno americano a Israele. \"Gli Stati\nUniti agiranno nel momento e nel modo da loro scelti se questi\nattacchi continueranno\", ha affermato Watson in una nota.\n                                    \n                                       \n\t\t\t\tWashington dispone di circa 2.500 soldati in Iraq e 900 in\nSiria, come parte di un sistema inteso a combattere una\npossibile rinascita dell'Isis. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703568619.5650284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bilancio raid su Maghazi salito a 106 morti",
        "date_raw": "Tue, 26 Dec 2023 01:40:50 +0100",
        "date": "2023-12-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/26/gaza-media-bilancio-raid-su-maghazi-salito-a-106-morti_0d1c42bb-dbd9-4903-8a86-cb7445b0551b.html",
        "subtitle": "L'esercito israeliano ha avviato \"verifiche\" sul bombardamento",
        "content": "\n                                                \n            E' salito ad almeno 106 morti il\nbilancio delle vittime del bombardamento aereo israeliano che ha\ncolpito lunedì il campo profughi di Maghazi, nel centro della\nStriscia di Gaza. Lo riporta sul suo sito web l'agenzia di\nstampa americana Associated Press, citando i registri del vicino\nospedale di Al-Aqsa.\n                                    \n                                       \n\t\t\t\tUn precedente bilancio fornito dal ministero della Sanità di\nGaza controllato da Hamas parlava di almeno 70 morti. Si tratta\ndi uno dei raid israeliani più sanguinosi dall'inizio\ndell'operazione militare seguita all'attacco del movimento\nislamista palestinese contro lo Stato ebraico il 7 ottobre\nscorso. Le Forze di difesa israeliane (Idf) hanno avviato una\n\"verifica\" sull'attacco aereo condotto sul campo profughi di\nMaghazi, ha riferito ieri la radio militare di Israele.\n                                    \n                                       \n\t\t\t\tL'Organizzazione mondiale della sanità (Oms) ha dato notizia di\ntestimonianze \"strazianti\" raccolte dalle sue équipe\nnell'ospedale della Striscia dove si trovano le vittime del\nbombardamento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703568619.5736763,
        "language": "IT",
        "source": "ANSA"
    }
]
