[
    {
        "title": "Spari tra polizia e narcos in una favela a Rio, 4 morti",
        "date_raw": "Thu, 28 Dec 2023 16:48:01 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/28/spari-tra-polizia-e-narcos-in-una-favela-a-rio-4-morti_5ec96a06-3fd5-4644-b2c7-b628899afccb.html",
        "subtitle": "Terrore a bordo di un autobus coinvolto nel fuoco incrociato",
        "content": "\n                                                \n            Almeno quattro persone sono\nmorte, tra cui un agente della polizia militare, in\nun'operazione conclusasi ieri nella 'favela' Vigário Geral,\nnella Zona Nord di Rio de Janeiro.\n                                    \n                                       \n\t\t\t\tIl sergente Leonardo Maciel è stato colpito da un proiettile\nalla testa mentre si trovava a bordo di un blindato entrato\nnella baraccopoli con l'obiettivo di porre fine a una riunione\ndi trafficanti di droga che stavano pianificando una rapina.\n                                    \n                                       \n\t\t\t\tNello scontro armato sono deceduti tre sospetti e altri due\nagenti sono rimasti feriti.\n                                    \n                                       \n\t\t\t\tLa sparatoria ha parzialmente sospeso la circolazione dei treni\nsul tratto Saracuruna. Nel fuoco incrociato tra i banditi e il\nveicolo blindato dei militari è rimasto coinvolto anche un\nautobus.\n                                    \n                                       \n\t\t\t\tLe immagini che circolano sui social mostrano la disperazione\ndei passeggeri del mezzo pubblico e dell'autista, che ad alta\nvelocità cerca di proteggersi dalla pioggia di pallottole\nnell'ultimo episodio di violenza in ordine di tempo avvenuto\nnella metropoli. Rio Ônibus, il sindacato delle compagnie di\nautobus cittadine, ha avvertito che gli eventi sono sempre più\nfrequenti e rafforzano l'urgenza di \"attuare azioni di pubblica\nsicurezza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703781019.6239104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, 'il bilancio a Gaza sale a 21.320 morti'",
        "date_raw": "Thu, 28 Dec 2023 16:49:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/hamas-il-bilancio-a-gaza-sale-a-21.320-morti_e151b337-ea96-4407-84a5-eaaca4a90495.html",
        "subtitle": "'Da inizio guerra ferite 55.603 persone'",
        "content": "\n                                                \n            Sale a 21.320 il bilancio delle\nvittime a Gaza da quando Israele ha iniziato a colpire la\nStriscia in risposta agli attacchi del 7 ottobre compiuti dai\nmiliziani di Hamas. Lo riferisce il ministero della Sanità di\nHamas. Il portavoce del ministero, Ashraf al-Qudra, ha riferito\nche nello stesso periodo sono state ferite 55.603 persone.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703781019.729284,
        "language": "IT",
        "source": "ANSA"
    }
]
