[
    {
        "title": "Usa all'Onu, delusione per mancata condanna attacco Hamas",
        "date_raw": "Fri, 22 Dec 2023 18:37:38 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/usa-allonu-delusione-per-mancata-condanna-attacco-hamas_0948b84b-bd5a-4119-9b2e-46408a4b264c.html",
        "subtitle": "'Questa risoluzione parla della gravità della crisi'",
        "content": "\n                                                \n            \"Sappiamo che molto altro deve\nessere fatto\" per affrontare \"questa crisi umanitaria. Ma siamo\nchiari: Hamas non è interessata a una pace durata. Dobbiamo\nlavorare a un futuro in cui israeliani e palestinesi vivono\nfianco a fianco\". Lo afferma l'ambasciatrice americana all'Onu\nLinda Thomas-Greenfield, dicendosi sorpresa e delusa dal fatto\nche il Consiglio di sicurezza non sia stato in grado di\ncondannare l'attacco di Hamas del 7 ottobre. \"Questa risoluzione\nparla della gravità della crisi\", aggiunge sottolineando che\n\"non c'è più tempo da perdere. Dobbiamo lavorare insieme per\nalleviare questa immensa sofferenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703329221.4698143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, offensiva Israele il vero problema per aiuti a Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:55:54 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/22/onu-offensiva-israele-il-vero-problema-per-aiuti-a-gaza_a178899c-a079-4084-89dd-5662d8188873.html",
        "subtitle": "Lo afferma il segretario generale Antonio Guterres",
        "content": "\n                                                \n            L'offensiva di Israele è \"il vero\nproblema\" nella consegna di aiuti alla Striscia di Gaza. Lo\nafferma il segretario generale dell'Onu Antonio Guterres.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703329221.4784312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'attore Charlie Sheen assalito in casa da una donna a Malibu",
        "date_raw": "Fri, 22 Dec 2023 23:56:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/22/lattore-charlie-sheen-assalito-in-casa-da-una-donna-a-malibu_fe856849-e41f-4625-9be4-8759257a78e6.html",
        "subtitle": "E' stata arrestata, avrebbe cercato di strangolarlo",
        "content": "\n                                                \n            L'attore americano Charlie Sheen\nè stato assalito da una donna nella sua casa di Malibu. Lo\nriferiscono le autorità. L'autrice dell'aggressione, Electra\nSchrock, è stata arrestata per assalto e rapina. Secondo\nindiscrezioni riportate da Tmz, la donna avrebbe cercato di\nstrangolare Sheen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703329221.4999483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Islanda, 'giunta al termine l'attività del vulcano eruttato'",
        "date_raw": "Sat, 23 Dec 2023 09:52:33 +0100",
        "date": "2023-12-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/23/islanda-giunta-al-termine-lattivita-del-vulcano-eruttato_7c0610be-a802-471d-a8c2-5d371a48b498.html",
        "subtitle": "Declassata la minaccia, 'ma eruzione potrebbe non essere finita'",
        "content": "\n                                                \n            Le autorità islandesi hanno\ndeclassato il livello di minaccia derivante dal vulcano eruttato\nall'inizio di questa settimana, poiché i funzionari hanno\naffermato di non poter più osservare l'attività vulcanica nel\nluogo dell'eruzione. Lo riporta il Guardian.\n                                    \n                                       \n\t\t\t\t   L'eruzione di lunedì ha aperto una fessura nel terreno lunga\ncirca 4 km con fuoriuscite di lava a sole 2 miglia dalla città\ndi Grindavík. \"L'attività vulcanica sembra essere giunta al\ntermine\" nella notte tra giovedì e venerdì, ha detto l'Ufficio\nmeteorologico islandese (Imo), aggiungendo che nessuna attività\nera stata visibile durante i voli di sorveglianza. \"Nonostante\nciò, è possibile che la lava scorra sotto... e quindi non si può\ndire che l'eruzione sia finita\", ha precisato l'agenzia.\n                                    \n                                       \n\t\t\t\t   Nel frattempo, le autorità hanno abbassato il livello di\nallerta: lo stato di emergenza dichiarato lunedì sera è stato\ndeclassato di un livello. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703329221.5167794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova opera di Banksy a Londra, rubata dopo meno di un'ora",
        "date_raw": "Fri, 22 Dec 2023 18:58:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/22/nuova-opera-di-banksy-a-londra-rubata-dopo-meno-di-unora_6cb69640-125b-4d9f-9f26-8ad04b1123b1.html",
        "subtitle": "In video si vedono due uomini rimuovere un cartello stradale",
        "content": "\n                                                \n            L'ultima opera realizzata da Banksy\na Londra su un cartello stradale in un incrocio del quartiere di\nPeckham, nel sud della capitale britannica, è stata rubata da\ndue uomini meno di un'ora dopo l'attribuzione all'elusivo\nartista. In un video pubblicato dai media del Regno Unito si\nvedono due individui che smontano l'insegna dello stop, mentre i\npassanti li guardano allibiti, e poi si allontanano. Sul\ncartello Banksy aveva raffigurato tre droni militari in un nuovo\nesempio di protesta contro i conflitti nel mondo. A confermare\nl'autenticità dell'opera era stato il profilo Instagram del\ncelebre street artist, che non avrebbe nulla a che fare con la\nrimozione dell'insegna. La polizia di Londra ha dichiarato di\nnon aver ricevuto per il momento alcuna segnalazione in merito\nal fatto. Non è certo la prima volta che le opere dell'artista\nvengono rubate o rimosse. Come quanto successo a un congelatore\nabbandonato usato da Banksy per realizzare la sua opera dedicata\nalle donne vittime della violenza domestica nel giorno di San\nValentino lo scorso febbraio: l'elettrodomestico era stato\nrapidamente portato via dal comune della città balneare inglese\ndi Margate in quanto si trovava su suolo pubblico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703329221.5459208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente del Messico inaugura la ferrovia interoceanica",
        "date_raw": "Fri, 22 Dec 2023 19:27:32 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/il-presidente-del-messico-inaugura-la-ferrovia-interoceanica_ff3e2bf4-7761-4052-82f3-2c0431d9f698.html",
        "subtitle": "Collegherà l'Atlantico al Pacifico per merci e persone",
        "content": "\n                                                \n            Il presidente messicano\nAndres Manuel Lopez Obrador ha inaugurato oggi la ferrovia\ninteroceanica di Tehuantepec, una maxi opera simbolo della sua\npresidenza che collegherà l'Atlantico al Pacifico, permettendo a\npersone e merci di attraversare il Paese latinoamericano in meno\ndi 7 ore.\n                                    \n                                       \n\t\t\t\t\"È stato un progetto sognato da presidenti, re, politici e\ngovernatori, dall'invasione spagnola di Carlo V che chiese a\nHernan Cortes di trovare un passaggio per unire i due oceani\",\nha dichiarato il capo di Stato durante una conferenza stampa a\nSalina Cruz, nel Oaxaca.\n                                    \n                                       \n\t\t\t\tLa ferrovia arriverà fino al porto di Coatzacoalcos, nel\nVeracruz, e lungo il suo percorso verranno costruiti dodici poli\nindustriali in settori strategici per lo sviluppo economico del\nMessico. La mega infrastruttura fa parte di un piano di\ninvestimenti federali voluti dal governo Obrador per incentivare\nl'economia del meridione messicano, inserendo la regione\nall'interno delle rotte del commercio internazionale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703329221.5562663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia, 5 persone uccise nella comunità indigena del Cauca",
        "date_raw": "Fri, 22 Dec 2023 21:10:10 +0100",
        "date": "2023-12-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/22/colombia-5-persone-uccise-nella-comunita-indigena-del-cauca_1acc34a7-2952-447f-8c17-2e4391210488.html",
        "subtitle": "Dall'inizio dell'anno compiuti 93 massacri dai gruppi armati",
        "content": "\n                                                \n            Cinque membri di una comunità\nindigena di Santander de Quilichao, nella regione del Nord del\nCauca, in Colombia, sono stati uccisi nella giornata di oggi da\nun gruppo armato.\n                                    \n                                       \n\t\t\t\t   L'episodio è stato denunciato in un comunicato\ndall'Associazione delle assemblee indigene del Nord del Cauca\ndove si precisa che uomini armati hanno fatto irruzione in piena\nnotte nell'abitazione di un maestro uccidendolo insieme alla\nmoglie e al figlio. Parallelamente in un secondo episodio nella\nstessa zona sono stati uccisi altri due giovani della comunità\nindigena locale.\n                                    \n                                       \n\t\t\t\t   Rappresentanti dell'assemblea indigena denunciano che è in\ncorso una crisi umanitaria nella zona a causa di una disputa\nterritoriale tra l'Esercito di Liberazione Nazionale (Eln) e\nfazioni legate alla dissidenza delle ex Farc.\n                                    \n                                       \n\t\t\t\t   Secondo il registro della ong Indepaz si tratta del 93mo\nmassacro occorso nel 2023 in Colombia a causa della guerra in\ncorso tra gruppi armati irregolari per un totale di 303 persone\nuccise. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703329221.5849502,
        "language": "IT",
        "source": "ANSA"
    }
]
