[
    {
        "title": "Tempesta Pia sferza Gb con forti venti, disagi per chi viaggia",
        "date_raw": "Thu, 21 Dec 2023 12:20:30 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/tempesta-pia-sferza-gb-con-forti-venti-disagi-per-chi-viaggia_58a847ff-563e-45ad-ab6d-19f2bd04e38a.html",
        "subtitle": "Operatore scozzese sospende treni. Molti blackout nelle Midlands",
        "content": "\n                                                \n            I forti venti della tempesta Pia\nstanno minacciando nel Regno Unito gli spostamenti di quanti\nsono in viaggio in vista delle festività natalizie. Il Met\nOffice ha diffuso un'allerta per le raffiche, in alcuni casi\nsuperiori ai 130 km/h, riguardante la Scozia, l'Irlanda del Nord\ne le parti settentrionali del Galles e dell'Inghilterra.\n                                    \n                                       \n\t\t\t\tL'operatore ferroviario scozzese TransPennine Express ha chiesto\nai suoi clienti di \"non viaggiare\" nelle tratte da e per\nEdimburgo. Si segnalano inoltre sempre per la tempesta Pia\ninterruzioni nelle forniture di corrente elettrica in diverse\nzone delle Midlands, nell'Inghilterra centrale, a causa dei\ndanni ai cavi dell'alta tensione causati dal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703232025.321189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'IA entra nella campagna elettorale Usa con il chatbot Ashley",
        "date_raw": "Thu, 21 Dec 2023 12:40:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/21/lia-entra-nella-campagna-elettorale-usa-con-il-chatbot-ashley_a03391b4-afbd-4246-be60-e36819b18eb6.html",
        "subtitle": "Non da' risposte predefenite ma fa conversazioni personalizzate",
        "content": "\n                                                \n            L'intelligenza artificiale entra\nnella campagna elettorale statunitense con Ashley, un chatbot\nche si basa su una tecnologia simile a ChatGpt, e può contattare\ngli elettori per ascoltare i loro bisogni come fanno i\nvolontari. Secondo Reuters online, Ashley ha già chiamato\nmigliaia di elettori della Pennsylvania per conto della\ncandidata democratica Shamaine Daniels che punta al seggio\noccupato dal repubblicano allineato a Trump, Scott Perry.\n                                    \n                                       \n\t\t\t\t   Ashley non da' risposte predefinite o pre-registrate ma è in\ngrado di avere un numero infinito di conversazioni individuali e\npersonalizzate allo stesso tempo. Come un volontario esperto\ndella campagna elettorale, il chatbot analizza i profili degli\nelettori per adattare le conversazioni alle loro questioni\nchiave. \"Questa situazione si espanderà rapidamente - ha\naffermato Ilya Mouzykantskii, 30 anni, amministratore delegato\ndi Civox, con sede a Londra, la società dietro Ashley -\nIntendiamo effettuare decine di migliaia di chiamate al giorno\nentro la fine dell'anno\".\n                                    \n                                       \n\t\t\t\t   Ashley è uno dei primi esempi di come l'intelligenza\nartificiale generativa stia inaugurando una nuova era di\ncampagne politiche senza però che ci siano norme chiare che\nregolamentino l'utilizzo. La Commissione elettorale federale\nstatunitense ha iniziato a valutare se regolamentare l'uso\ndell'IA in questo ambito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703232025.3884103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo armato all'università di Praga è stato eliminato",
        "date_raw": "Thu, 21 Dec 2023 16:19:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/uomo-armato-alluniversita-di-praga-e-stato-eliminato_8c0faffe-1c85-44eb-819a-70c08c3090a9.html",
        "subtitle": "'Possiamo confermare che ci sono morti e feriti sul posto'",
        "content": "\n                                                \n            Secondo informazioni diffuse dalla\npolizia l'uomo armato in azione all'università di Praga è stato\neliminato. Sul posto ci sono alcuni morti e decine di feriti.\n                                    \n                                       \n\t\t\t\tïedificio della Facoltà di lettere dellïUniversità Carlo è stato\nevacuato.\n                                    \n                                       \n\t\t\t\t\"Sulla base delle prime informazioni, possiamo confermare che ci\nsono morti e feriti sul posto\" ha sottolineato la polizia che ha\nisolato l'intera piazza e l'area circostante. Il traffico è\nstato deviato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703232025.401414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primo colloquio da 16 mesi tra capi militari di Usa e Cina",
        "date_raw": "Thu, 21 Dec 2023 16:03:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/21/primo-colloquio-da-16-mesi-tra-capi-militari-di-usa-e-cina_4447cec7-6bce-4e1f-8561-cc3e83b7762d.html",
        "subtitle": "Nella video conferenza affrontati temi regionali e globali",
        "content": "\n                                                \n            Il capo dello stato maggiore\ncongiunto degli Stati Uniti, il generale Charles Brown, ha\nparlato con la sua controparte cinese, il generale Liu Zhenli.\n                                    \n                                       \n\t\t\t\tDurante la videoconferenza - che segna la ripresa del dialogo\nmilitare fra le due super potenze dopo 16 mesi di stop - sono\nstati affrontati vari temi regionali e globali, si legge in una\nnota.\"Il generale Brown ha discusso dell'importanza di lavorare\ninsieme per gestire in modo responsabile la concorrenza, evitare\ncalcoli sbagliati e mantenere linee di comunicazione aperte e\ndirette\", afferma la nota del Pentagono. \"Il generale Brown ha\nribadito l'importanza del dialogo per ridurre la probabilità di\nmalintesi\", aggiunge la nota relativa alla videoconferenza fra i\ndue leader militari, avvenuta a distanza di un mese dall'accordo\nfra Joe Biden e il presidente cinese Xi Jinping a riallacciare i\ncontatti militari interrotti nell'agosto 2022 dopo la visita\ndell'allora Speaker della Camera Nancy Pelosi a Taiwan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703232025.4294457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercata presidente Fondazione anticorruzione Navalny",
        "date_raw": "Thu, 21 Dec 2023 15:59:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/ricercata-presidente-fondazione-anticorruzione-navalny_cdfe54d9-4bdd-4bbf-83b8-145bf3b559b4.html",
        "subtitle": "E' la giornalista Pevchikh. Risiede a Londra",
        "content": "\n                                                \n            Maria Pevchikh, giornalista\ninvestigativa e dal marzo scorso presidente della Fondazione\nanticorruzione creata dall'oppositore Alexei Navalny, è stata\ninserita nell'elenco delle persone ricercate del ministero\ndell'Interno russo. E' quanto risulta dal database del\ndicastero, citato dall'agenzia Tass. Non è specificato per quale\nreato sia ricercata la giornalista, che ha doppia cittadinanza\nrussa e britannica e risiede a Londra. La Fondazione\nanticorruzione è designata in Russia come organizzazione\nestremista e la Pevchikh era già designata come agente\nstraniero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703232025.4423583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria all'Università di Praga, polizia sul posto",
        "date_raw": "Thu, 21 Dec 2023 16:03:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/21/sparatoria-alluniversita-di-praga-polizia-sul-posto_5b82a5f7-d796-46de-a843-52209735f57f.html",
        "subtitle": "Coinvolta la Facoltà di Lettere",
        "content": "\n                                                \n            La polizia è intervenuta nella\ncentrale piazza Jan Palach a Praga in seguito alla sparatoria\nsegnalata nella sede della Facoltà di Lettere dell'Università\nCarlo. Sul posto sono intervenuti tutti i servizi di emergenza.\n                                    \n                                       \n\t\t\t\tSecondo le informazioni della polizia trasmesse dalla tv Ct 24\nci sono morti e feriti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703232025.4614792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei, 'argentini che protestano soffrono sindrome di Stoccolma'",
        "date_raw": "Thu, 21 Dec 2023 17:03:06 +0100",
        "date": "2023-12-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/12/21/milei-argentini-che-protestano-soffrono-sindrome-di-stoccolma_278bff14-dcb1-4752-ac2f-d37168042751.html",
        "subtitle": "'C'è gente ancora innamorata di un modello che l'ha impoverita'",
        "content": "\n                                                \n            Per il presidente\ndell'Argentina, l'ultraliberista Javier Milei, le migliaia di\nargentini scesi in piazza ieri notte dopo la presentazione del\nmega decreto sulla deregulation e le privatizzazioni \"soffrono\ndella sindrome di Stoccolma\".\n                                    \n                                       \n\t\t\t\t   \"Può essere che ci sia gente innamorata di un modello che\nl'ha impoverita e che soffre della sindrome di Stoccolma\", ha\naffermato Milei in un'intervista. \"La Repubblica è in pericolo\ncon il populismo, non con la libertà\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Il capo dello Stato ha quindi sottolineato che nel Decreto di\nnecessità e urgenza (Dnu) pubblicato oggi sulla Gazzetta\nUfficiale vengono superate normative \"che ostacolano il\nfunzionamento di una società libera\" e che il suo obiettivo è\n\"smontare la macchina di distruzione dello Stato argentino\".\n                                    \n                                       \n\t\t\t\t   La discussione parlamentare per l'approvazione del Dnu, ha\nconcluso Milei, \"metterà in evidenza di fronte agli argentini\nchi è contro il progresso\". \"Il decreto significa guadagnare\ncompetitività, è win-win per tutti salvo per la casta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703232025.476261,
        "language": "IT",
        "source": "ANSA"
    }
]
