[
    {
        "title": "La 'Coppi e Bartali' 2024 parte da Pesaro",
        "date_raw": "Sun, 17 Dec 2023 11:35:23 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/17/la-coppi-e-bartali-2024-parte-da-pesaro_f83824bf-5f35-4804-bbcf-77333b902e3a.html",
        "subtitle": "Svelato il percorso della corsa che ha lanciato Vingegaard",
        "content": "\n                                                \n            Non è solo l'omaggio a due miti\ndel ciclismo mondiale, ma negli ultimi anni è diventata anche\nuna vetrina per giovani promesse che poi hanno fatto parlare di\nsé, come il vincitore degli ultimi due Tour Jonas Vingegaard,\nche qui ha colto uno dei suoi primi importanti successi. E'\nstato svelato il percorso della Settimana Internazionale di\nCoppi e Bartali, breve corse a tappe organizzata dal Gs Emilia,\nche torna dal 19 al 24 marzo, fra Pesaro e Forlì.\n                                    \n                                       \n\t\t\t\t   Per le Marche è una prima assoluta e sarà un avvio\nparticolarmente interessante: nella giornata inaugurale,\ninfatti, Pesaro sarà coinvolta con un doppio appuntamento con\npartenza ed arrivo della frazione in linea nella mattinata,\nmentre nel pomeriggio si disputerà la cronometro a squadre. Il\ngiorno successivo (mercoledì 20) la gara si sposterà in\nEmilia-Romagna, a Riccione con la partenza della seconda tappa\nche si concluderà a Sogliano sul Rubicone mentre, giovedì 21\nmarzo, la terza frazione prevede la partenza e l'arrivo a\nRiccione. La penultima giornata della gara (venerdì 22 marzo)\nvedrà Brisighella fare da teatro alla quarta tappa, mentre il\ngiorno dopo il velodromo Servadei di Forlì, incoronerà invece il\nvincitore dell'edizione 2024 della Settimana Internazionale\nCoppi e Bartali al termine dell'ultima tappa che prenderà il\nvia, come da tradizione, da Piazza Saffi.\n                                    \n                                       \n\t\t\t\t   In gara ci saranno dieci squadre World Tour, ovvero\nappartenenti alla serie A del ciclismo mondiale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702818021.2107823,
        "language": "IT",
        "source": "ANSA"
    }
]
