[
    {
        "title": "Medici in pensione a 72 anni, dietrofront del governo",
        "date_raw": "Sun, 17 Dec 2023 22:03:52 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/medici-in-pensione-a-72-anni-e-scontro-con-i-sindacati_0388d615-6c28-4e87-9b6c-e6ae1bbf5522.html",
        "subtitle": "Ciriani, 'rischia di essere un dibattito frettoloso adesso'. Tajani: 'Si lavora sul Superbonus'. Maratona in Senato ",
        "content": "Dietrofront del governo sulle pensioni dei medici. L'emendamento che avrebbe consentito ai dirigenti sanitari o docenti universitari di andare in pensione su base volontaria a 72 anni - anziché a 70 - non verrà presentato in manovra. \"Un argomento così importante a quest'ora rischia di essere oggetto di un dibattito troppo frettoloso quindi il governo considera di ripresentarlo in un'altra occasione\", dice il ministro per i Rapporti con il Parlamento Luca Ciriani alla vigilia della maratona in Senato notturna sulla legge di bilancio. Uno stop che sarebbe arrivato - secondo quanto si apprende - anche dopo un'intervento di Palazzo Chigi.La scelta di presentare una nuova modifica era stata dettata - spiegava lo stesso governo poco prima - da una \"esigenza oggettiva\" dettata da \"una carenza di medici sul territorio notevole\". Ma era anche stata una novità che aveva immediatamente fatto alzare le barricate ai sindacati. \"Un insulto alla categoria, solo per salvare alcune lobby. Non si salva così la sanità pubblica\", aveva fatto sapere l'Anaao Assome, il principale dei sindacati dei medici ospedalieri.Resta comunque lo sciopero convocato per domani sempre dai medici ma anche dai veterinari e dai sanitari del Ssn: una protesta proclamata tra le altre sigle dalla Cisl e che mette a rischio circa 25mila interventi chirurgici.La manovra è arrivata alle battute finali e si avvia a ricevere il primo via libera in commissione al Senato. Restano da sciogliere alcuni nodi legati alle risorse del fondo parlamentare, che potrebbero aumentare leggermente portando anche ad una rimodulazione dei finanziamenti degli emendamenti presentati dai relatori, e di quello atteso dall'opposizione che punta tutto sulla violenza contro le donne. In ogni caso si tratterebbe di piccoli ritocchi alle cifre, che non lascerebbero spazio per altri interventi. Il vicepremier Antonio Tajani spiega che si lavora ancora ad una breve proroga del Superbonus per i condomini, ma la soluzione potrebbe anche finire nel Milleproroghe. Soprattutto perché resta un tema molto controverso: la premier Giorgia Meloni ha parlato di \"situazione drammatica\" dei conti pubblici \"ereditata soprattutto per il Superbonus\", che \"ci ha lasciato un buco da 140 miliardi, quanto lo Stato spende in un anno per tutta la sanità\".E' una seduta notturna della commissione Bilancio che prova a chiudere il dossier manovra. L'intenzione è di chiudere entro il 18 il voto degli emendamenti in commissione, per affidare il mandato ai relatori a riferire in Aula il 20, dove inizierebbe la discussione generale. Mentre il voto di fiducia sul maxi-emendamento e il voto finale si dovrebbero tenere la mattina del 22.\"Sono soddisfatto della manovra perché abbiamo apportato degli aggiustamenti che avevamo chiesto su casa e pensioni e i medici e dipendenti pubblici, e stiamo lavorando perché ci possa essere una breve proroga per il Superbonus che riguarda condomini che hanno già compiuto il 70% dei lavori\", ha detto Tajani. Forza Italia non ha ancora perso le speranze di presentare una modifica, che considera solo \"tecnica\" e che apre una finestra straordinaria per un Sal, lo stato avanzamento lavori che dà diritto al rimborso al 110%. Per Tajani \"nessuna tolleranza per gli imbroglioni, ma per le persone oneste bisogna avere un occhio di riguardo, e permettere di concludere i lavori in dirittura d'arrivo\", ovvero garantire ai condomini di poter scontare al 110% tutti i lavori effettuati e fatturati nel 2023.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702855825.0109978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confedilizia, domani ultimo giorno per il versamento dell'Imu",
        "date_raw": "Sun, 17 Dec 2023 10:57:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/17/confedilizia-domani-ultimo-giorno-per-il-versamento-dellimu_2b034a74-a9a8-4369-98bf-fce2d87146f6.html",
        "subtitle": "E' la seconda rata ma c'è il rischio della terza",
        "content": "\"Domani, 18 dicembre, scade il termine per il versamento della seconda rata dell'Imu, la patrimoniale sugli immobili da 22 miliardi di euro l'anno\". Lo ricorda la Confedilizia, sottolineando che \"il versamento deve essere eseguito a saldo dell'imposta dovuta per l'intero anno, con eventuale conguaglio sulla prima rata corrisposta, sulla base, di norma, delle delibere pubblicate alla data del 28 ottobre 2023 nel sito Internet delle Finanze\".Per l'associazione \"in oltre 200 Comuni, tuttavia, vi è il rischio che alla prima rata di giugno e alla seconda di dicembre se ne aggiunga una terza il 29 febbraio 2024 a causa di un emendamento al disegno di legge di bilancio che concede ulteriore tempo alle amministrazioni locali che non hanno provveduto a trasmettere nei termini alle Finanze la delibera di approvazione delle aliquote. La scadenza Imu - aggiunge la Confederazione - presenta quest'anno un'importante novità, derivante dalla legge di bilancio dello scorso anno: dal 2023, infatti, sono esentati dal pagamento dell'Imu gli immobili non utilizzabili né disponibili, per i quali sia stata presentata denuncia all'autorità giudiziaria in relazione ai reati di \"violazione di domicilio\" e \"invasione di terreni o edifici\" o per la cui occupazione abusiva sia stata presentata denuncia o iniziata azione giudiziaria penale. La normativa prevede che il soggetto passivo comunichi al Comune interessato, secondo modalità telematiche stabilite con decreto del Ministro dell'economia e delle finanze, il possesso dei requisiti che danno diritto all'esenzione. Analoga comunicazione deve essere trasmessa quando cessa il diritto all'esenzione.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702855825.1376498,
        "language": "IT",
        "source": "ANSA"
    }
]
