[
    {
        "title": "Oms, 'la popolazione di Gaza è in grave pericolo'",
        "date_raw": "Thu, 28 Dec 2023 09:05:42 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/oms-la-popolazione-di-gaza-e-in-grave-pericolo_859d34e7-25b3-49cf-9415-7a363d5fe71f.html",
        "subtitle": "Solo 15 dei 36 ospedali della Striscia funzionano a pieno regime",
        "content": "La popolazione di Gaza è in \"grave pericolo\": lo ha detto il direttore generale dell'Organizzazione mondiale della sanità (Oms), Tedros Adhanom Ghebreyesus.L'Oms ha affermato di aver consegnato forniture a due ospedali martedì, sottolineando che solo 15 dei 36 ospedali della Striscia funzionano a pieno regime. La comunità internazionale deve prendere \"misure urgenti per alleviare il grave pericolo che affligge la popolazione di Gaza e che mette a repentaglio la capacità degli operatori umanitari di aiutare le persone con ferite terribili, fame acuta e a grave rischio di malattie\", ha detto Ghebreyesus.   L'agenzia Wafa ha riferito che un palestinese è stato \"ucciso dai proiettili delle forze di occupazione israeliane, e altri 14 feriti\" durante scontri con l'esercito israeliano avvenuti nel centro di Ramallah, capitale amministrativa della Cisgiordania. La Wafa ha identificato il palestinese ucciso in Hazem Abdel Fattah Qatawi. Gli scontri sono avvenuti dopo che l'esercito ha arrestato 3 persone in un'operazione di fermo di un cambia valute locale accusato di riciclaggio per Hamas e la Jihad islamica. Le stesse operazioni sono avvenute a Jenin, Hebron, Tulkarem, Attil e Al-Bireh.  L'esercito israeliano ha annunciato la morte di altri tre soldati, uccisi in combattimento a Gaza. Si tratta di Asaf Pinhas Tubul (22 anni), di Neriya Zisk, (24 anni) e di Dvir David Fima, (32 anni). Il bilancio dei soldati uccisi dall'avvio dell'operazione di terra a Gaza è salito a 167.  Un drone si è schiantato vicino a un villaggio nel Golan annesso a Israele: lo ha reso noto oggi l'esercito israeliano, dopo che una fazione irachena vicina ad Hamas ha rivendicato un attacco in questo settore. Secondo i media israeliani, un drone probabilmente dotato di esplosivo lanciato dalla Siria è caduto nella tarda serata di ieri a sud dell'insediamento di Eliad, provocando danni ma nessuna vittima o feriti.L'esercito israeliano ha confermato che un drone è caduto vicino a Eliad senza fornire ulteriori dettagli.Da parte sua, la cosiddetta 'Resistenza islamica in Iraq\", formata da combattenti di gruppi armati filo-iraniani, ha affermato di aver colpito un \"obiettivo vitale\" a sud di Eliad. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703752221.5464535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oms, 'la popolazione di Gaza è in grave pericolo'",
        "date_raw": "Thu, 28 Dec 2023 04:21:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/28/oms-la-popolazione-di-gaza-e-in-grave-pericolo_505401dd-b022-4cf5-bb7d-c7bfb13339a5.html",
        "subtitle": "Solo 15 dei 36 ospedali della Striscia funzionano a pieno regime",
        "content": "\n                                                \n            La popolazione di Gaza è in \"grave\npericolo\": lo ha detto il direttore generale dell'Organizzazione\nmondiale della sanità (Oms), Tedros Adhanom Ghebreyesus.\n                                    \n                                       \n\t\t\t\t   L'Oms ha affermato di aver consegnato forniture a due\nospedali martedì, sottolineando che solo 15 dei 36 ospedali\ndella Striscia funzionano a pieno regime. La comunità\ninternazionale deve prendere \"misure urgenti per alleviare il\ngrave pericolo che affligge la popolazione di Gaza e che mette a\nrepentaglio la capacità degli operatori umanitari di aiutare le\npersone con ferite terribili, fame acuta e a grave rischio di\nmalattie\", ha detto Ghebreyesus. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703752221.5557885,
        "language": "IT",
        "source": "ANSA"
    }
]
