[
    {
        "title": "Calcio: Palladino, dispiace per il gol rocambolesco preso subito",
        "date_raw": "Sun, 17 Dec 2023 15:55:20 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/calcio-palladino-dispiace-per-il-gol-rocambolesco-preso-subito_38f9b245-0768-423b-8bf7-77d0cf261182.html",
        "subtitle": "\"In avanti ci manca un po' di qualità, ma creiamo occasioni\"",
        "content": "\n                                                \n            \"Vanno fatti i complimenti al\nMilan, ma c'è dispiacere aver preso gol subito\". Così Raffaele\nPalladino analizza il 3-0 patito dal suo Monza a San Siro.\n                                    \n                                       \n\t\t\t\t   \"Il primo gol credo sia nato da una casualità ed è stato un\npo' rocambolesco. Ma poi se ti trovi a rincorrere è difficile è\nandare a riprenderla\".\n                                    \n                                       \n\t\t\t\tQuando gli viene imputata l'imprecisione sotto porta del Monza,\nPalladino spiega: \"Essere concreti dipende dalle qualità che si\nhanno. Ci manca un pizzico di qualità, ma le occasioni le\ncreiamo. Valentin Carboni? Quando è arrivato era un po' acerbo,\nora è pronto a entrare e fare la differenza perché è sfrontato.\n                                    \n                                       \n\t\t\t\tI singoli devono determinare di più negli ultimi metri, dove non\nesistono schemi. Ci mancano un po' i gol dei quinti che invece\nabbiamo avuto lo scorso anno. Sono contento del lavoro di\nColombo, che è attaccante di manovra. Ma deve migliorare negli\nultimi metri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702825219.0694528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lecce batte Frosinone 2-1",
        "date_raw": "Sat, 16 Dec 2023 19:38:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/serie-a-lecce-batte-frosinone-2-1_7f9b31da-3db4-4fbe-a958-b8166335083e.html",
        "subtitle": "La cronaca della partita",
        "content": "Il Lecce riassapora il dolce sapore della vittoria dopo circa tre mesi: 2-1 al Frosinone grazie alle reti di Piccoli e Ramadani sul finale, in mezzo il rigore di Kajo Jorge, tre punti ritrovati e sorpasso in classifica proprio ai danni dei ciociari. Protagonista della giornata il portiere ospite Turati, responsabile in negativo su entrambi le reti subite. E' una vittoria voluta fortemente dal Lecce, che termina la gara con quattro attaccanti, con un secondo tempo condotto all'attacco che regala quota 20 punti agli uomini di D'Aversa, in una posizione di classifica invidiabile. Il Frosinone resta a 19 punti, e incassa la terza sconfitta nelle ultime tre gare.  D'Aversa preferisce Blin a centrocampo e recupera Oudin. Nel settore avanzato Piccoli è ancora una volta preferito al montenegrino Krstovic, assieme al lui si rivede Strefezza. Sul fronte opposto Di Francesco conferma Kaio Jorge in attacco, con il supporto di Soulè e Ibrahimovic. Ritornano Lirola in difesa e Barrenechea a centrocampo.Si parte al 10' il Lecce è già in vantaggio con Piccoli, grazie ad un doppio disastro di Turati. Il portiere del Frosinone prima regala il pallone a Banda dal rinvio, lo zambiano serve il centravanti che, anche se pressato, trova il varco per tirare di sinistro sul primo palo. Turati buca l'intervento anche con le mani, ed è vantaggio Lecce. Ed i problemi in casa Frosinone continuano, con Di Francesco costretto al cambio obbligato (13'), con l'ex Monterisi che subentra all'infortunato Oyono. Il Frosinone cerca di reagire e al 18' sugli sviluppi di un corner, la difesa del Lecce non libera e il direttore di gara Zufferli indica il dischetto per un contatto Gendrey-Brescianini. Richiamato al Var l'arbitro ci ripensa, ritorna sulla decisione presa e sanziona con un giallo le proteste del tecnico di casa D'Aversa: cartellino pesante (era in diffida), sabato prossimo niente panchina contro l'Inter.Il Frosinone rialza la testa, numero di Soulé, che scappa in area sulla sinistra e crossa. Monterisi arriva prima sul pallone, ma viene scalciato da Blin. L'arbitro non se ne accorge, ma richiamato dal Var, per la seconda volta in pochi minuti, assegna il rigore. Dal dischetto Kaio Jorge è implacabile per il pari ospite (33'), e per il primo gol in serie A. Cinque minuti di recupero e si va al riposo sull'1-1.Si riparte ed il primo acuto è dei giallorossi, grazie ad un gran tiro di Strefezza sventato in angolo da Turati (50').Risponde il Frosinone con una doppia occasione, prima con Brescianini, che pennella un bel cross in area per Kaio Jorge che, lasciato colpevolmente solo, colpisce centrale di testa e spreca l'occasione (55'); poi con Soulè che divora il vantaggio: cross dalla sinistra, Blin svirgola il rinvio e accomoda il pallone all'attaccante che colpisce male di destro e spedisce la palla sul fondo (62'). Primi cambi per D'Aversa, dentro Kaba e Sansone per Blin e Strefezza (75'). Cambio anche nel Frosinone, con Harroui (77') che rientra in campo dopo un lungo infortunio: a fargli spazio Ibrahimovic. E i cambi, soprattutto sul fronte casalingo, danno una marcia in più agli uomini di D'Aversa, che si gioca il tutto per tutto (83') mandando in campo Krstovic, a fargli spazio Oudin: Lecce a trazione anteriore in questo finale. E all'89' il Lecce passa con Ramadani che buca Turati dai 30 metri. Tiro potente di destro e una deviazione di Monterisi mettono fuori causa il portiere, ancora protagonista in negativo: la sfera gli passa sotto le braccia ed entra in porta per il sorpasso giallorosso.Quattro minuti di recupero, poi gioia giallorossi per la vittoria: il Lecce ritrova la vittoria dopo circa tre mesi e sorpassa il Frosinone in classifica a quota 20.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702825219.193786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gioia del Lecce all'89', Frosinone battuto 2-1",
        "date_raw": "Sat, 16 Dec 2023 18:07:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/gioia-del-lecce-all89-frosinone-battuto-2-1_ca1236b4-ca85-4dd7-855b-3e9892f01ac3.html",
        "subtitle": "Vittoria ritrovata dopo circa tre mesi, troppi errori di Turati",
        "content": "\n                                                \n            (di Antonio Donno)\n   Il Lecce riassapora il dolce sapore\ndella vittoria dopo circa tre mesi: 2-1 al Frosinone grazie alle\nreti di Piccoli e Ramadani sul finale (all'89'), in mezzo il\nrigore di Kajo Jorge, tre punti ritrovati e sorpasso in\nclassifica proprio ai danni dei ciociari. Protagonista della\ngiornata il portiere ospite Turati, responsabile in negativo su\nentrambi le reti subite. E' una vittoria voluta fortemente dal\nLecce, che termina la gara con quattro attaccanti, con un\nsecondo tempo condotto all'attacco che regala quota 20 punti\nagli uomini di D'Aversa, in una posizione di classifica\ninvidiabile. Il Frosinone resta a 19 punti, e incassa la terza\nsconfitta nelle ultime tre gare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702825219.2064478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Napoli-Cagliari, inizio posticipato alle 18.30",
        "date_raw": "Sat, 16 Dec 2023 18:10:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-napoli-cagliari-inizio-posticipato-alle-18.30_ae9cab0f-dfae-4807-896b-fd2f489619b9.html",
        "subtitle": "Per i controlli dopo danni prodotti dal vento alla copertura",
        "content": "\n                                                \n            L'inizio del match di campionato di\nserie A tra Napoli e Cagliari è stato posticipato di mezzora,\nalle 18,30, per consentire l'ingresso agli spettatori rimasti\nfuori dall'impianto. La decisione - comunicata dallo speaker del\nMaradona - dopo che i cancelli sono stati aperti in ritardo per\nconsentire di collaudare la copertura dello stadio danneggiata\ndal vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702825219.2244272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Fiorentina; per Nico Gonzalez lesione di 2° grado",
        "date_raw": "Sat, 16 Dec 2023 18:24:01 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-fiorentina-per-nico-gonzalez-lesione-di-2-grado_f367898c-fd9b-4191-8810-ec38b206cc26.html",
        "subtitle": "L'argentino si è infortunato giovedì in Conference League",
        "content": "\n                                                \n            Lesione di secondo grado dei\nmuscoli flessori della coscia destra: è il responso degli\naccertamenti a cui si è sottoposto Nico Gonzalez dopo\nl'infortunio subito giovedì scorso durante la partita di\nConference League a Budapest contro il Ferencvaros, che lo ha\ncostretto a uscire a metà del primo tempo in barella.\n                                    \n                                       \n\t\t\t\tL'attaccante della Fiorentina, fa sapere la società attraverso\nuna nota, ha già cominciato il percorso riabilitativo in attesa\ndi essere rivalutato nelle prossime settimane. Lo stop previsto\nè di almeno di un mese, un'assenza pesantissima per la squadra\nviola considerando che Nico Gonzalez è il capocannoniere con 9\nreti e il giocatore di maggior classe. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702825219.3313193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: lesione all'adduttore per Aoaur, rientro nel 2024",
        "date_raw": "Sat, 16 Dec 2023 18:39:44 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/roma-lesione-alladduttore-per-aoaur-rientro-nel-2024_5bdccd2a-e0b4-432a-a52d-cf5ff72d4559.html",
        "subtitle": "Il nazionale algerino resterà fermo almeno tre settimane",
        "content": "\n                                                \n            Altro problema in casa Roma. Gli\naccertamenti svolti da Houssem Aouar hanno evidenziato una\nlesione di primo grado dell'adduttore sinistro.\n                                    \n                                       \n\t\t\t\t  Il calciatore algerino era stato costretto ad uscire\nnell'intervallo della gara di giovedì contro lo Sheriff Tiraspol\ne ora resterà fermo almeno tre settimane: per questo il suo\nrientro è previsto con il nuovo anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702825219.7648978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paura in Premier, Lockyer ha un infarto mentre gioca",
        "date_raw": "Sat, 16 Dec 2023 20:31:29 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/16/paura-in-premier-lockyer-ha-un-infarto-mentre-gioca_7922a01f-846b-42e8-9c77-4290714fa3f3.html",
        "subtitle": "Al capitano del Luton era già successo. Poi 'via libera' come Eriksen",
        "content": "Sono stabili le condizioni di Tom Lockyer, capitano del Luton Town, dopo l'arresto cardiaco accusato durante la partita di Premier League contro il Bournemouth, sospesa in seguito al malore occorso al giocatore.    Momenti di grande tensione e spavento si sono vissuti oggi pomeriggio al Vitality stadium, dove, a metà secondo tempo sul punteggio di parità, Lockyer è all'improvviso collassato a terra, privo di sensi. Compagni di squadra e avversari si sono subito resi conto della gravità della situazione, stringendosi attorno al giocatore, riverso a terra privo di sensi. Immediati e decisivi i soccorsi in campo, coi sanitari di entrambe le squadre che sono riusciti a rianimare Lockeyer, prima che venisse trasportato fuori dal campo tra gli applausi del pubblico.     È stato lo stesso club della massima divisione inglese a confermare le condizioni non preoccupanti di Lockyer, che aveva ripreso coscienza già prima di raggiungere gli spogliatoi. \"Il nostro staff medico ha confermato che il capitano degli Hatters, Tom Lockyer, ha avuto un arresto cardiaco in campo, ma era reattivo quando è stato portato via in barella - si legge nel comunicato emesso in serata dal Luton Town -. Lockyer ha ricevuto ulteriori cure all'interno dello stadio, per le quali ringraziamo ancora una volta le équipe mediche di entrambe le squadre. Tom è stato trasferito in ospedale, dove possiamo rassicurare i sostenitori che è stabile e che attualmente è sottoposto a ulteriori test con la sua famiglia al suo capezzale\". Dopo la conferma della sospensione della partita, sia i giocatori del Luton che del Bournemouth sono rientrati in campo per applaudire i tifosi, con l'allenatore degli Hatters Rob Edwards visibilmente emozionato.     Non è la prima volta che Lockyer, nazionale del Galles, è colpito da un infarto mentre gioca: gli era già capitato nella finale-promozione di Championships vinta contro il Coventry il maggio scorso, che aveva assicurato al Luton Town la promozione in Premier League. In seguito Lockyer, 29 anni, aveva subito un intervento chirurgico al cuore, e gli è stato dato il via libera per tornare a giocare. La sua storia ricorda quella di Christian Eriksen, colpito da infarto nel match degli Europei fra Danimarca e Finlandia, e al quale venne poi impiantato un defibrillatore che gli ha permesso fi tornare a giocare, in Inghilterra (prima nel Brentford e poi nel Manchester United) dove le regole sono meno rigide rispetto all'Italia: tornare nell'Inter non gli sarebbe stato possibile. Quanto a Lockyer, ora ci si chiede se, tra qualche mese avrà per la seconsa volta il via libera da parte dei medici: dubitarne è lecito.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702825219.7952826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: parallelo Cortina, Dalmasso seconda e Fischnaller 3/o",
        "date_raw": "Sat, 16 Dec 2023 19:58:59 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/snowboard-parallelo-cortina-dalmasso-seconda-e-fischnaller-3o_b1e77646-efc6-4192-b0d0-e65ddeaa8d22.html",
        "subtitle": "Bene l'Italia nella tappa di Coppa del mondo",
        "content": "\n                                                \n            Lucia Dalmasso seconda, Roland\nFischnaller terzo: due giorni dopo la doppietta di Carezza lo\nsnowboard azzurro festeggia altri due piazzamenti sul podio\nanche nel gigante parallelo di Cortina d'Ampezzo.\n                                    \n                                       \n\t\t\t\tE' un sabato speciale quello vissuto sulla neve ampezzana e che\nha registrato i successi dell'austriaco Benjamin Karl e della\ntedesca Ramona Theresia Hofmeister.\n                                    \n                                       \n\t\t\t\t   Migliore nel turno di qualificazione, il quarantatreenne\ncapitan Fischnaller fa valere tutta la sua esperienza per\nagguantare il 49esimo podio della carriera, il decimo sulle nevi\nampezzane dove ha saputo vincere in ben cinque occasioni. Grande\nprova nel complesso per il team diretto da Cesare Pisoni: Edwin\nCoratti si conferma in grande condizione, superato da Kosir nei\nquarti per il quinto posto finale, con Bormolini ottavo e\nDaniele Bagozza nono, squalificato per inforcata al termine del\nvittorioso ottavo con il bulgaro Yankov; quattordicesimo posto\ninfine per Aaron March, out negli otttavi contro lo stesso Karl.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, Lucia Dalmasso a Cortina vive la\nseconda finale della carriera, garantendosi un nuovo podio dopo\nquello ottenuto in apertura di 2023 nella canadese Blue\nMountain.  Nel turno decisivo Dalmasso prova a tenere testa alla\ntedesca Ramona Theresia Hofmeister che però si conferma\nimbattibile in questa prima parte di stagione, andando a bissare\nil successo di Carezza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702825219.8051393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: Franco Nero,boxe è arte,presto la mia voce per capirla",
        "date_raw": "Sat, 16 Dec 2023 20:45:19 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/16/pugilato-franco-neroboxe-e-artepresto-la-mia-voce-per-capirla_725df332-757b-4257-89c5-bd5b59820d57.html",
        "subtitle": "Un evento al Museo Nazionale Romano anche con Kevin Spacey",
        "content": "\n                                                \n            Il Museo Nazionale Romano ha ospitato\na Palazzo Massimo la proiezione dei video delle letture di\nFranco Nero e Kevin Spacey delle poesie di Gabriele Tinti\nispirate al 'Pugile a riposo', evento promosso dal Museo\nNazionale Romano con il patrocinio dell'Istituto della\nEnciclopedia Italiana Treccani e la collaborazione della\nFederazione Pugilistica Italiana. Framco Nero, così come Spacey,\noggi era presente, così come Tinti, mentre per la Fpi c'erano i\nsuoi campioni 'ambassador' Emanuele Blandamura e Patrizio\nKalambay.\n                                    \n                                       \n\t\t\t\t  \"Entrando in relazione con 'Il Pugile' quel che conta per noi\n- le parole di Tinti - ciò che da sempre ci ha attratto è la\n'trascendente stanchezza' che\ntrapela. Rappresentato dall'artista nell'atto di volgere il capo\nnel mentre qualcosa di speciale sta accadendo, il pugile è\nseduto, fortemente segnato da ferite profonde e da un copioso\nsanguinamento su tutto il lato destro del corpo. Non sappiamo\ncon certezza che cosa significhi quel volgersi del capo: è forse\nl'ascolto del verdetto del giudice? O una nuova\nchiamata al combattimento? È uno sguardo alla folla incitante? O\nforse una muta interrogazione a Zeus alla ricerca di una qualche\nrisposta? Le numerose controversie scaturite nel tentativo di\nspiegare quel gesto ha fondato tutto il mistero e la poesia,\ntutta la seduzione, dell'opera\".\n                                    \n                                       \n\t\t\t\t  \"Ho sempre amato la boxe - ha detto invece Franco Nero -.\n                                    \n                                       \n\t\t\t\tPrestare la voce a queste poesie mi hanno fatto sentire in\nqualche modo partecipe\ndella sopravvivenza di una civiltà così profonda, tragica,\ninfluente com'è stata quella antica e capire meglio il nostro\nrapporto con l'arte del pugilato\".\n                                    \n                                       \n\t\t\t\t  La nomina di Tinti come 'poeta residente' del Museo avrà\nl'obiettivo di approfondire la conoscenza della collezione del\nNazionale Romano attraverso il coinvolgimento di vari artisti,\ntra i quali Willem Dafoe (che ha già registrato una serie di\nletture), Abel Ferrara e Alessandro Haber, tutti amanti della\n'nobile arte'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702825219.8293247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "2-1 al Cagliari e il Napoli torna a vincere in campionato",
        "date_raw": "Sat, 16 Dec 2023 21:01:43 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/2-1-al-cagliari-e-il-napoli-torna-a-vincere-in-campionato_2d6a9a49-43c5-476a-a6f6-87700bab47ad.html",
        "subtitle": "A segno Osimhen e Kvaratskelia. Di Pavoletti il momentaneo pari",
        "content": "\n                                                \n            Una vittoria sofferta e complicata\nriporta il Napoli, almeno per 24 ore in zona Champions League,\nin attesa di Bologna-Roma. Il Cagliari imposta una partita di\nquasi esclusiva difesa e tuttavia, dopo essere andato al riposo\nsullo 0-0 e dopo aver subito il gol di Osimhen a metà della\nripresa, ha la forza di reagire e trovare il pareggio con\nPavoletti. Decide la partita il fattore Osimhen-Kvaratskelia con\nil nigeriano che serve al georgiano il pallone del vantaggio\ndefinitivo. Il match è stato posticipato di 30 minuti per ordine\npubblico dopo il forte vento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702825219.9039645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mihajlović: maxischermo Regione Liguria si illumina per Sin",
        "date_raw": "Sat, 16 Dec 2023 21:04:14 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/mihajlovic-maxischermo-regione-liguria-si-illumina-per-sin_4e480c14-0550-4b33-8db2-7df4166f604b.html",
        "subtitle": "Toti, 'Genova non ti dimentica. Un anno senza di te'",
        "content": "\n                                                \n               Con un gigantesco primo piano di\nSiniša Mihajlović sorridente con la coppola e la scritta \"Ciao\nSiniša\" composta da migliaia di luci led il maxischermo sul\npalazzo della Regione Liguria in piazza De Ferrari a Genova ha\nricordato il primo anno dalla morte del calciatore e allenatore\nserbo, che fu protagonista in campo e fuori nella Sampdoria.\n                                    \n                                       \n\t\t\t\t\"Genova non ti dimentica. Un anno senza Siniša\", ha ribadito il\npresidente della Regione Liguria via fb. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702825219.9137762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: ancora un mezzo falso del City, 2-2 con il Palace",
        "date_raw": "Sat, 16 Dec 2023 21:07:46 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/premier-ancora-un-mezzo-falso-del-city-2-2-con-il-palace_4e7f948e-b6d3-4ade-96ed-e12c396b67d7.html",
        "subtitle": "Fischi dell'Etihad per i Citizens. Domani Liverpool-Man United",
        "content": "\n                                                \n            L'incidente di Bournemouth, dove il\ncapitano del Luton, Tom Lockyer, ha avuto un infarto in campo ha\nmesso in ombra il resto della giornata di Premier League, in cui\nc'è comunquje stato un altro mezzo passo falso del Manchester\nCity, che in campionato ha vinto solo una delle ultime sei\npatite giocate.\n                                    \n                                       \n\t\t\t\t  All'Etihad, dove erano in vantaggio per 2-0 sul Crystal\nPalace, i campioni in carica (ancora privi di Haaland)\nsembravano lanciati verso la vittoria grazie alle reti di\nGrealish e Lewis, ma i oloro rivali nell'ultimo quarto d'ora\nsono andati a segno al 31' st con Mateta, bravo a inserirsi sul\ncross di Schlupp. A quel punto il Palace ha sperato di\nriagguantare il pari, e ci è riuscito nel recupero, al 50',\nquando l'arbitro Tierney ha indicato il dischetto del rigore\ndopo che Foden aveva commesso un fallo su Mateta. Olise non ha\nsbagliato per il 2-2. Poi il match è finito e dagli spalti si\nsono levate bordate di fischi per i 'Citizens', che ora\nvoleranno in Arabia Saudita per giocare il Mondiale per club.\n                                    \n                                       \n\t\t\t\t\"Abbiamo regalato due punti - ha detto Guardiola alla Bbbc -, e\nquesto nonostante una buona prestazione. Ma a questi livelli non\nsi possono prendere gol come quelli subiti oggi dal Palace\".\n                                    \n                                       \n\t\t\t\t  Quarta vittoria consecutiva, sempre oggi, per l'Everton, 2-0\nsul Burnley con le reti di Keane e Amadou Onana e ora i\n'Toffees' sono a + 7 sulla zona retrocessione appena un mese\ndopo essere stati penalizzati di 10 punti per le infrazioni\nfinanziarie commesse dalla società. Il Chelsea ha battuto 2-0 lo\nSheffield United ultimo in classifica, ottenendo la terza\nvittoria casalinga della stagione in campionato, grazie ai gol\ndi Palmer e Jackson. Il Newcastle ha conquistato i tre i punti\ncontro il Fulham con il 17enne Lewis Miley nel tabellino dei\nmarcatori del successo per 3-0.\n                                    \n                                       \n\t\t\t\t  Domani scenderanno in campo le prime tre, con il Liverpool\nimpegnato nella sentitissima sfida contro il Manchester United,\nl'Arsenal che opsita il Brighton di De Zerbi, mentre l'Aston\nVilla farà visita al Brentford. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702825219.9396985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino-Empoli 1-0",
        "date_raw": "Sat, 16 Dec 2023 22:57:34 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-empoli-1-0_5e3c7aec-6a9c-4de2-a77c-0e915fd17bf8.html",
        "subtitle": "Ai granata basta un gol di Zapata per superate i toscani",
        "content": "\n                                                \n            Dopo il 3-0 all'Atalanta il Torino si\nconferma in casa contro l'Empoli conquistando tre punti pesanti.\n                                    \n                                       \n\t\t\t\tDecisiva la rete di Duvan Zapata che rilancia i granata per un\nposto in zona Europa.\n                                    \n                                       \n\t\t\t\t   Succede quasi tutto nel primo tempo quando prima del gol poi\ndecisivo del colombiano viene annullato un gol in rovesciata a\nSanabria. Poi due reti annullate anche all'Empoli, al 31' quella\ndi Ebuehi per un fuorigioco millimetrico, molto più netto\nl'offside che porta all'annullamento del pari di Cacace al 44'.\n                                    \n                                       \n\t\t\t\tNella ripresa poche emozioni, con il Toro che gestisce il\nvantaggio rischiando soltanto sull'occasione di Cancellieri.\n                                    \n                                       \n\t\t\t\tContinua il momento negativo della formazione toscana ferma a 12\npunti in piena zona retrocessione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702825219.9493191,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: mano calda per Curry, Doncic e Murray",
        "date_raw": "Sun, 17 Dec 2023 11:24:54 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/17/nba-mano-calda-per-curry-doncic-e-murray_5ee36357-30e8-46ae-80d4-8cdb251accca.html",
        "subtitle": "Prestazioni super al tiro per loro nei match della scorsa notte",
        "content": "\n                                                \n            (ANSA-AFP) - LOS ANGELES, 17 DIC - La sconfitta in casa di\nDenver campione in carica, la firma di Steph Curry nella\nvittoria in volata di Warriors sui Nets, i 12 centri da tre\npunti segnati da Keegan Murray per Sacramento e un nuovo record\nbattuto da Luka Doncic sono alcuni dei punti fermi del ricco\nprogramma di partite della notte in Nba. I rampanti Oklahoma\nCity Thunder sono andati a battere a fil di sirena i Nuggets per\n118-117, recuperando gli otto punti di svantaggio che avevano a\ntre minuti dalla fine. La prestazione della giornata è quella di\nCurry: 7 centri su 7 per lui nell'ultimo quarto (e 36 punti\ntotali) hanno consentito a Golden State di resistere alla\nrimonta di Brooklyn, che stava per annullare un -18, e di\nimporsi 124-120. Una boccata d'ossigeno per i californiani che\nvenivano da tre ko consecutivi e che devono sopperire alla\nsqualifica di Draymond Green, sospeso a tempo indeterminato per\ncomportamento violento in campo. A Sacramento, Murray con 12\ntriple ha avvicinato il record di tutti i tempi in partita\nsingola, detenuto dalla guardia dei Warriors Klay Thompson,\nnella ampia vittoria dei Kings contro gli Utah Jazz (125-104),\nrealizzando in totale 47 punti. I Dallas Mavericks hanno vinto\n131-120 a Portland sui derelitti Trail Blazers (6 vittorie e 18\nsconfitte) con Luka Doncic che ha messo a referto una\ntripla-doppia (40 punti, 12 rimbalzi e 10 assist) che gli ha\npermesso di stabilire un nuovo record per il club. Lo sloveno è\ndiventato il leader di tutti i tempi dei Mavericks in termini di\npartite con più di 35 punti segnati ed è salito al quarto posto\nnella storia Nba per quanto riguarda le triple doppie in cui\nvengono segnati almeno 40 punti.  Sempre in tema di record,\nCharlotte ha subito la peggior sconfitta della sua storia,\nperdendo 135-82 a Philadelphia. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702825219.9574604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La 'Coppi e Bartali' 2024 parte da Pesaro",
        "date_raw": "Sun, 17 Dec 2023 11:35:23 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/17/la-coppi-e-bartali-2024-parte-da-pesaro_f83824bf-5f35-4804-bbcf-77333b902e3a.html",
        "subtitle": "Svelato il percorso della corsa che ha lanciato Vingegaard",
        "content": "\n                                                \n            Non è solo l'omaggio a due miti\ndel ciclismo mondiale, ma negli ultimi anni è diventata anche\nuna vetrina per giovani promesse che poi hanno fatto parlare di\nsé, come il vincitore degli ultimi due Tour Jonas Vingegaard,\nche qui ha colto uno dei suoi primi importanti successi. E'\nstato svelato il percorso della Settimana Internazionale di\nCoppi e Bartali, breve corse a tappe organizzata dal Gs Emilia,\nche torna dal 19 al 24 marzo, fra Pesaro e Forlì.\n                                    \n                                       \n\t\t\t\t   Per le Marche è una prima assoluta e sarà un avvio\nparticolarmente interessante: nella giornata inaugurale,\ninfatti, Pesaro sarà coinvolta con un doppio appuntamento con\npartenza ed arrivo della frazione in linea nella mattinata,\nmentre nel pomeriggio si disputerà la cronometro a squadre. Il\ngiorno successivo (mercoledì 20) la gara si sposterà in\nEmilia-Romagna, a Riccione con la partenza della seconda tappa\nche si concluderà a Sogliano sul Rubicone mentre, giovedì 21\nmarzo, la terza frazione prevede la partenza e l'arrivo a\nRiccione. La penultima giornata della gara (venerdì 22 marzo)\nvedrà Brisighella fare da teatro alla quarta tappa, mentre il\ngiorno dopo il velodromo Servadei di Forlì, incoronerà invece il\nvincitore dell'edizione 2024 della Settimana Internazionale\nCoppi e Bartali al termine dell'ultima tappa che prenderà il\nvia, come da tradizione, da Piazza Saffi.\n                                    \n                                       \n\t\t\t\t   In gara ci saranno dieci squadre World Tour, ovvero\nappartenenti alla serie A del ciclismo mondiale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702825219.9658976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Siviglia esonera Diego Alonso",
        "date_raw": "Sat, 16 Dec 2023 23:23:08 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-il-siviglia-esonera-diego-alonso_12eb5fb6-ab87-447d-9411-6ddc2ef6a98b.html",
        "subtitle": "Secondo allenatore licenziato dal club spagnolo questa stagione",
        "content": "\n                                                \n            Dopo solo due mesi il Siviglia cambia\nancora: dopo l'addio a José Luis Mendilibar, esonerato lo scorso\n8 ottobre, ora tocca al suo successore, Diego Alonso. Decisive\nle ultime sconfitte, ultima quella con il Getafe per 3-0.  \"Il\nSiviglia FC comunica di aver esonerato Diego Alonso dalla\npanchina dei biancorossi - si legge nella nota del club - Il\nclub ringrazia l'allenatore uruguaiano per le sue prestazioni e\naugura buona fortuna per il futuro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702825219.975265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'Momento positivo, offro una cena'",
        "date_raw": "Sat, 16 Dec 2023 23:51:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calcio-torino-juric-momento-positivo-offro-una-cena_041d9f8d-b6a5-4526-802b-15f551e2228a.html",
        "subtitle": "Andreazzoli sull'Empoli, 'Sbagliato un'infinità di passaggi'",
        "content": "\n                                                \n            \"La squadra è stata tosta, potevamo\nsegnare di più ma sono soddisfatto: la strada è giusta, dobbiamo\ncontinuare così\": il tecnico del Torino, Ivan Juric, festeggia\nil successo per 1-0 contro l'Empoli che coincide con la sua\npanchina numero 100 in granata. \"E' da tempo che in allenamento\nnon si perde tempo in cose inutili e si lavora duramente, è un\nmomento molto positivo - aggiunge in conferenza stampa - e\nadesso mi sono imposto di pagare una cena: non mi sono\ncomportato bene, è come se fosse una multa\". La difesa, intanto,\ncontinua a mandare segnali importanti: \"Non è solo una questione\ndi reparto, la nostra fase di copertura comincia con gli\nattaccanti - spiega Juric - e sono tutti tosti e concentrati,\nanche Milinkovic-Savic: spesso è stato criticato, ora è l'ago\ndella bilancia e si fa trovare pronto anche sui pochi tiri che\nsubisce\". L'Empoli, invece, è rimasto ancora a secco di gol:\n\"Abbiamo sbagliato troppi passaggi, ne abbiamo falliti\nun'infinità, ma dobbiamo essere decisi nel perseguire ciò che\nabbiamo in testa - l'analisi di Aurelio Andreazzoli - e questo\nrisultato non deve toglierci convinzioni\". Il Toro sta provando\na candidarsi per un posto in Europa: \"Non so dare giudizi su\ndove possa arrivare il mio Empoli, figuriamoci sugli avversari -\nla risposta del tecnico dei toscani - ma sicuramente i granata\nhanno tante individualità di valore e interpretano un modo di\ngiocare molto particolare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702825219.9832993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A, Milan-Monza 3-0",
        "date_raw": "Sun, 17 Dec 2023 15:55:26 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/17/serie-a-milan-monza-in-campo-live_0361959d-bcf4-4e19-af3b-e6e028676530.html",
        "subtitle": "In gol anche il debuttante Simic, oltre a Reijnders e Okafor ",
        "content": "Milan batte 3-0 il Monza nel lunch match della 16/a giornata di serie A e dopo lo scivolone in casa dell'Atalanta riprende la marcia per difendere un posto nella parte alta della classifica.I gol sono stati realizzati da Reijnders, dal debuttante Simic e da Okafor, il quale si è infortunato nella ripresa es è dovuto uscire come in precedenza Pobega, sostituito proprio dal 18enne serbo.Positiva come al solito la prova di Maignan, che più volte ha impedito al Monza di farsi sotto. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702825219.9925468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio:Zhang 'nuove sfide per l'Inter, obiettivo seconda stella'",
        "date_raw": "Sat, 16 Dec 2023 21:35:02 +0100",
        "date": "2023-12-16",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/16/calciozhang-nuove-sfide-per-linter-obiettivo-seconda-stella_aa613d2c-ebaf-470b-8c72-0e006a3be163.html",
        "subtitle": "Videomessaggio del n.1 nerazzurro a cena auguri di Natale a Roma",
        "content": "\n                                                \n            Le nuove sfide per il futuro e\nl'obiettivo seconda stella: in un video messaggio durante la\ncena di auguri di Natale a Roma, alla vigilia della sfida con la\nLazio - alla quale hanno partecipato tanti tifosi da molti\nsettori della società, a cominciare dal presidente del Senato\nIgnazio La Russa - il n.1 nerazzurro Steven Zhang parla degli\nobiettivi del club.\n                                    \n                                       \n\t\t\t\t   \"Questa sera ripensiamo alle grandi emozioni che abbiamo\nvissuto insieme in questo 2023 - le parole di Zhang - Abbiamo\nraggiunto il palcoscenico più importante del calcio mondiale a\nIstanbul ed aggiunto altre due Coppe alla nostra storia\".\n                                    \n                                       \n\t\t\t\t   \"Con l'inizio di questa stagione l'obiettivo era già chiaro a\ntutti: continuiamo a lottare per il nostro sogno di ottenere la\nSeconda Stella per il nostro club - ha proseguito - Grazie al\nlavoro di tutti coloro che sono dentro l'Inter e al supporto di\ntutti i nostri tifosi, l'Inter sta diventando un'azienda\nmoderna, innovativa, digitale.\n                                    \n                                       \n\t\t\t\tDavanti a noi ci sono nuove sfide, nuovi competitor, ma anche\nnuove grandi opportunità. Penso al nuovo ciclo della Champions\nLeague e alla Coppa del Mondo per Club, per la quale siamo già\nqualificati per il 2025\".\n                                    \n                                       \n\t\t\t\t   Zhang ha sottolineato che \"per raggiungere questo e tutti gli\nambiziosi obiettivi che ci siamo posti è importantissimo\nmantenere la stabilità finanziaria del nostro Club e proseguire\nil percorso di rinnovamento delle infrastrutture. Il nuovo\nstadio di proprietà dell'Inter è un progetto che portiamo avanti\ncon lo sguardo rivolto al futuro. Quanto abbiamo realizzato in\nquesti anni è il punto di partenza per il futuro del nostro\nClub. Vincere sarà sempre la nostra priorità. Grazie per il\nsupporto di tutti voi che rappresentate l'eccellenza dei valori\ndell'Inter\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702825220.0018463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnc Championship: Tiger e Charlie Woods undicesimi",
        "date_raw": "Sun, 17 Dec 2023 10:37:33 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/pnc-championship-tiger-e-charlie-woods-undicesimi_12b3bd46-926f-4f8f-ae5f-023a9b56151f.html",
        "subtitle": "Dopo il primo giro, a Orlando, in testa c'è il team Kuchar",
        "content": "\n                                                \n            Il PNC Championship di golf,\ntradizionale torneo a coppie che vede i campioni del green\ngiocare con figli o papà, non è iniziato al meglio per Tiger e\nCharlie Woods. In Florida, il campione californiano e il figlio\nbaby prodigio, hanno chiuso il primo round della competizione\nall'11/o posto con uno score di 64 (-8), con otto birdie.\n                                    \n                                       \n\t\t\t\tDistanti sette colpi dal team Kuchar, in testa con 57 (-15), la\nstrada verso l'impresa per i Woods, già secondi nel 2021, è in\nsalita.\n                                    \n                                       \n\t\t\t\t   E' stata comunque una giornata speciale, quella d'apertura,\nper Tiger Woods. Non solo perché, per la quarta volta\nconsecutiva, sta giocando questo evento al fianco di Charlie. Ma\nanche perché, per l'occasione, ha scelto come caddie la figlia\n16enne Sam Alexis. \"E' stato fantastico averla con noi, questa è\nla prima volta ed è qualcosa d'inspiegabile avere entrambi i\nmiei amori al mio fianco. Abbiamo giocato bene in tutte le zone\ndel campo, non sul green, dove la pallina non voleva entrare\",\nle dichiarazioni di Woods.\n                                    \n                                       \n\t\t\t\t   Il fuoriclasse si è poi soffermato sulla scelta di Jon Rahm,\nnumero 3 mondiale, che per 550 milioni di dollari ha deciso di\nlasciare il PGA Tour e scegliere la Superlega araba, la LIV\nGolf. \"Pensavamo inizialmente si trattasse di una speculazione,\ncosì non è stato. I negoziati tra il PGA Tour e lo Strategic\nSports Group procedono e il 31 dicembre è la data ultima per\nsancire un accordo definitivo con il Public Investment Fund che\nfinanzia la Superlega araba\", ha tagliato corto Woods. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702825220.01022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Snowboard: Moioli-Visintin vincono gara squadre mista a Cervinia",
        "date_raw": "Sun, 17 Dec 2023 13:00:54 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/snowboard-moioli-visintin-vincono-gara-squadre-mista-a-cervinia_1390471b-69ef-48ee-b867-f669050fd894.html",
        "subtitle": "Un successo mancava da due anni all'Italia in coppa del mondo",
        "content": "\n                                                \n            Michela Moioli e Omar Visintin hanno\nvinto lo SnowboardCross a squadre misto di Cervinia, riportando\nla squadra italiana sul gradino più alto della Coppa del Mondo.\n                                    \n                                       \n\t\t\t\tLa coppia che è stata argento olimpico a Pechino 2022 ha saputo\nriportare al successo l'Italia due anni dopo la vittoria di\nMontafon (Austria) del dicembre 2021.\n                                    \n                                       \n\t\t\t\t   Vincenti sia nei quarti che in semifinale, nel turno decisivo\nVisintin ha interpreto al meglio il tracciato affidando nelle\nmani di Moioli un significativo vantaggio. La bergamasca si\nimpone al fotofinish su Francia, con la Svizzera in terza\nposizione. Settimo posto per l'altro team azzurro, composto da\nLorenzo Sommariva e Sofia Belingheri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702825220.0390718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: cdm; Vittozzi quarta nella mass start di Lenzerheide",
        "date_raw": "Sun, 17 Dec 2023 14:02:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/biathlon-cdm-vittozzi-quarta-nella-mass-start-di-lenzerheide_2174f316-8426-488a-a2e2-aabe544ee6ee.html",
        "subtitle": "Vince la francese Braisaz, davanti alle sorelle svedesi Öberg",
        "content": "\n                                                \n            Si chiude con un quarto posto, il\nsecondo stagionale, la prova di Lisa Vittozzi nella prima mass\nstart stagionale di Coppa del Mondo di biathlon che ha concluso\nla tappa di Lenzerheide, in Svizzera. L'azzurra ha completato la\nprova svizzera senza alcun errore al tiro, tagliando il\ntraguardo con 29\"1 di ritardo dalla francese Justine Braisaz che\nha potuto completare un fine settimana perfetto con tre successi\nin altrettante gare disputate.\n                                    \n                                       \n\t\t\t\t   Sul podio con la transalpina sono salite anche le sorelle\nsvedesi Elvira ed Hanna Öberg, staccate rispettivamente di 5\"5 e\n10\"6 dopo aver seguito un percorso analogo al poligono,\nconcedendosi un errore a testa in entrambe le sessioni di tiro a\nterra.\n                                    \n                                       \n\t\t\t\tProprio per non incorrere in errori, Vittozzi ha voluto\nprendersi tutti i tempi necessari nelle piazzole di tiro a\nterra, per poi presentarsi all'ultimo poligono spalla a spalla\ncon le sorelle svedesi e la norvegese Ingrid Tandrevold. Nel\ngiro finale le Öberg riescono ad avvantaggiarsi per contendersi\nla piazza d'onore, mentre Vittozzi ha il merito di tenersi alle\nspalle Tandrevold (1-0-1-0) con Julia Simon al sesto posto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702825220.0469465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: tripletta di Klaebo a Trondheim, 17/o azzurro Graz",
        "date_raw": "Sun, 17 Dec 2023 14:13:29 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/17/sci-nordico-tripletta-di-klaebo-a-trondheim-17o-azzurro-graz_91bfa1f5-2cc6-4c3f-a2f2-fbed1d67de01.html",
        "subtitle": "Il campione senza rivali in cdm, podio tutto norvegese",
        "content": "\n                                                \n            Terza vittoria in altrettante\ngiornate di gara per il norvegese Johannes Klaebo nella tappa di\ncoppa del mondo sulle nevi di casa, a Trondheim. Dopo aver\ndominato tanto la sprint a skating di venerdì quanto lo\nskiathlon di ieri, il campione si è imposto anche nella 10km\nindividuale tc: ha fermato il cronometro sul 24'43\"1 con un\nmargine di 17\"7 e 21\"1 sui due connazionali Paal Golberg ed\nHenrik D›nnestad che hanno completato un podio tutto norvegese.\n                                    \n                                       \n\t\t\t\t   Diciassettesimo posto per Davide Graz, migliore degli azzurri\nin gara con un divario di 1'09\"0 da Klaebo al termine di una\ngara in crescendo; positivo anche Elia Barp chbe si è affacciato\nsulla soglia della top20 di giornata con il ventesimo tempo ed\nun ritardo di 1'11\"2 dopo aver superato il malessere che l'ha\ntenuto fermo il giorno precedente; stesso discorso per Francesco\nDe Fabiani 23simo a 1'15\"5. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702825220.0548048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Milan-Monza 3-0",
        "date_raw": "Sun, 17 Dec 2023 14:46:11 +0100",
        "date": "2023-12-17",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/17/serie-a-milan-monza-3-0_84ddc682-0932-458b-9c5b-45765eede56b.html",
        "subtitle": "In gol anche il debuttante Simic, oltre a Reijnders e Okafor",
        "content": "\n                                                \n            Il Milan batte 3-0 il Monza nel lunch\nmatch della 16/a giornata di serie A e dopo lo scivolone in casa\ndell'Atalanta riprende la marcia per difendere un posto nella\nparte alta della classifica. I gol sono stati realizzati da\nReijnders, dal debuttante Simic e da Okafor, il quale si è\ninfortunato nella ripresa es è dovuto uscire come in precedenza\nPobega, sostituito proprio dal 18enne serbo. Positiva come al\nsolito la prova di Maignan, che più volte ha impedito al Monza\ndi farsi sotto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702825220.0627947,
        "language": "IT",
        "source": "ANSA"
    }
]
