[
    {
        "title": "Borsa: l'Europa parte in crescita, Londra +0,4%",
        "date_raw": "Thu, 11 Jan 2024 09:20:29 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/11/borsa-leuropa-parte-in-crescita-londra-04_472d4b35-5498-4830-850f-8521e414ae7a.html",
        "subtitle": "Amsterdam la migliore sale dello 0,9%",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente tutti in rialzo in avvio di giornata: Amsterdam è la\nBorsa migliore e sale dello 0,9%, con Parigi e Francoforte in\ncrescita di mezzo punto percentuale.\n                                    \n                                       \n\t\t\t\t   Positivi dello 0,4% i listini azionari di Londra e Madrid.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704961819.2144015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia, a novembre prosegue calo dei prestiti bancari",
        "date_raw": "Wed, 10 Jan 2024 11:15:30 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/bankitalia-a-novembre-prosegue-calo-dei-prestiti-bancari_6e5cb9e1-273b-4341-ac35-559a46209743.html",
        "subtitle": "Ribasso del 3,2%. Scendono i depositi, bene le obbligazioni",
        "content": "\r\n                                                \r\n            Prosegue, a novembre, il calo dei\r\nprestiti bancari in Italia, scesi del 3,2% contro il -3,1% del\r\nmese precedente. Come sottolinea la Banca d'Italia o prestiti\r\nalle famiglie si sono ridotti dell'1,2 per cento sui dodici mesi\r\n(erano calati dell'1,1 nel mese precedente) mentre quelli alle\r\nsocietà non\r\nfinanziarie si sono ridotti del 4,8 per cento (-5,3 nel mese\r\nprecedente). In ribasso anche i depositi del settore privato che\r\nsono diminuiti del 4,1 per\r\ncento sui dodici mesi (-5,0 in ottobre). Di contro la raccolta\r\nobbligazionaria è aumentata del 19,7 per cento (17,9 in\r\nottobre). \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1704961819.3454268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, a novembre vendite +0,4% in valore, +0,2% in volume",
        "date_raw": "Wed, 10 Jan 2024 11:17:50 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/istat-a-novembre-vendite-04-in-valore-02-in-volume_115bb75f-8a79-4f0c-bc17-1db3690a8d93.html",
        "subtitle": "Sull'anno segnano +1,5% e -2,2%. Volano i discount alimentari",
        "content": "\r\n                                                \r\n            A novembre 2023 si stima, per le\r\nvendite al dettaglio, una crescita mensile dello 0,4% in valore\r\ne dello 0,2% in volume, determinata soprattutto dall'andamento\r\ndei beni non alimentari. Su base annua, le vendite al dettaglio\r\naumentano dell'1,5% in valore e registrano un calo in volume del\r\n2,2%. Lo indica l'Istat diffondendo i dati sul commercio al\r\ndettaglio e sottolineando che a livello tendenziale prosegue la\r\ndiminuzione dei volumi, seppur in modo più contenuto rispetto ai\r\nmesi precedenti.\r\n                                    \r\n                                       \r\n\t\t\t\t   Nell'ambito della grande distribuzione sono ancora i discount\r\nalimentari a\r\nsegnare gli incrementi maggiori: a novembre scorso le vendite\r\nregistrano un\r\n+6,9% in valore rispetto allo stesso mese dell'anno precedente.\r\n                                    \r\n                                       \r\n\t\t\t\tE in undici mesi mettono a segno un +8,5% rispetto al periodo\r\ngennaio-novembre 2022. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1704961819.3570304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bce, 'futuro incerto, prospettive dell'economia al ribasso'",
        "date_raw": "Wed, 10 Jan 2024 12:00:33 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/bce-futuro-incerto-prospettive-delleconomia-al-ribasso_54c459f6-57a3-46b7-a833-9248a9ddb35d.html",
        "subtitle": "De Guindos, 'riforme e investimenti utili contro l'inflazione'",
        "content": "Il rallentamento dell'attività economica nell'area dell'euro \"è stato finora contenuto e graduale. Tuttavia, i dati in arrivo indicano che il futuro rimane incerto e le prospettive sono volte al ribasso\". Lo ha detto il vice presidente della Bce Luis de Guindos allo Spain Investors Day. ll banchiere centrale ha ricordato che \"gli eventi degli ultimi due anni hanno influenzato in modo significativo gli andamenti economici nell'area dell'euro, spingendo l'inflazione a livelli che non si vedevano dall'introduzione dell'euro\". In risposta, ha spiegato, \"abbiamo avviato una graduale riduzione del nostro portafoglio di attività e abbiamo aumentato i tassi di riferimento per un totale di 450 punti base. La nostra forte reazione è stata fondamentale per evitare un disancoraggio delle aspettative e per frenare l'inflazione\". De Guindos ha poi affermato che \"le riforme strutturali e gli investimenti volti a rafforzare la capacità di approvvigionamento della zona euro possono contribuire a ridurre le pressioni sui prezzi nel medio termine\". A suo parere infatti \"politiche di bilancio sostenibili e orientate agli investimenti, volte a promuovere la transizione energetica, a rafforzare la resilienza delle catene di approvvigionamento e ad aumentare la produttività della zona euro, sostengono il nostro obiettivo di stabilità dei prezzi\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1704961819.3671353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Taranto a sit-in autotrasportatori ex Ilva",
        "date_raw": "Wed, 10 Jan 2024 11:43:44 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/sindaco-taranto-a-sit-in-autotrasportatori-ex-ilva_5b2f0e66-b1ef-4f1f-b8c8-89cd457ba6de.html",
        "subtitle": "'Ribadiremo l'essenzialitá dell'accordo di programma\"",
        "content": "\n                                                \n            Il sindaco di Taranto Rinaldo\nMelucci questa mattina si è recato al sit-in degli\nautotrasportatori che lavorano con l'ex Ilva, in presidio\npermanente davanti alla portineria C dello stabilimento, per\nevidenziare le difficoltà legate ai ritardi nei pagamenti delle\nfatture da parte di Acciaierie d'Italia. L'iniziativa di\nprotesta è promossa da Casartigiani. \"Sono stato al presidio -\nspiega il primo cittadino - per manifestare vicinanza ai\nlavoratori che stanno vivendo, da tempo, momenti difficili e per\nribadire l'impegno di questa amministrazione nel supportare\nqualsiasi tipo di iniziativa tesa a risolvere una situazione\ndivenuta insostenibile\". \"Ho assicurato - aggiunge Melucci - che\ncontinueremo questa battaglia tutti insieme e ribadiremo\nl'essenzialitá dell'accordo di programma quale unico strumento\nidoneo a determinare una svolta ambientale ed economica per la\nnostra città, come peraltro ci viene indicato dalla sentenza\ndella Cedu (Corte europea dei diritti umani, ndr) e dalle\npolitiche comunitarie del settore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1704961819.3863235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia, a novembre tassi nuovi mutui in salita al 4,92%",
        "date_raw": "Wed, 10 Jan 2024 11:41:05 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/bankitalia-a-novembre-tassi-nuovi-mutui-in-salita-al-492_f3cb8ee3-becd-40cd-91e3-b28fae6eda56.html",
        "subtitle": "Picco dal 2008 prima di diffusione dati inflazione a dicembre",
        "content": "\n                                                \n            A novembre, quando non erano ancora\nusciti i dati sul calo dell'inflazione diffusi a dicembre e le\nstime della Bce per il 2024, erano ancora in salita i tassi di\ninteresse sui prestiti erogati nel mese alle famiglie per\nl'acquisto di abitazioni comprensivi delle spese accessorie\n(Tasso Annuale Effettivo Globale, Taeg). Come si legge nelle\nstatistiche della Banca d'Italia  sono saliti al picco del 4,92\nper cento (4,72 in ottobre). Il rialzo dei tassi sui nuovi mutui\na novembre ha portato l'indice Taeg (comprensivo delle spese) in\nquel mese al livello massimo dal 2008. Un picco raggiunto prima\ndella diffusione, a dicembre, dei dati sull'inflazione in calo e\ndel taglio delle stime operato dalla Bce nella riunione dello\nstesso mese per il 2024. Due elementi che, da allora, hanno\ncausato un primo ribasso dei tassi reperibili sul mercato anche\nin vista di tagli da parte della banca centrale nel corso del\n2024\n    Il Taeg sulle nuove erogazioni di credito al consumo si è\ncollocato al 10,27 per cento (10,45 nel mese precedente). I\ntassi di interesse sui\nnuovi prestiti alle società non finanziarie sono stati pari al\n5,59 per cento (5,46 nel mese precedente), quelli per importi\nfino a 1 milione di euro sono stati pari al 5,98 per cento,\nmentre i tassi sui nuovi prestiti di importo superiore a tale\nsoglia si sono collocati al 5,30 per cento. I tassi passivi sul\ncomplesso dei depositi in essere sono stati pari allo 0,95 per\ncento (0,92 nel mese precedente). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1704961819.399902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scnf conferma il ripristino del Tgv tra Italia e Francia da oggi",
        "date_raw": "Wed, 10 Jan 2024 12:54:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/scnf-conferma-il-ripristino-del-tgv-tra-italia-e-francia-da-oggi_6a35ccd8-b915-487a-bceb-eb9657d03289.html",
        "subtitle": "Il primo treno da Milano Poerta Garibaldi alle 14.30",
        "content": "\n                                                \n            Le ferrovie francesi (Sncf)\nconfermano il ripristino a partire da oggi del Tgv tra Italia e\nFrancia annunciato lo scorso 11 dicembre. Dal 27 agosto infatti\nla linea internazionale Torino-Lione è interrotta a causa di una\nfrana che si è verificata in territorio francese.\n                                    \n                                       \n\t\t\t\t    Il primo treno per Parigi partirà oggi da Milano Porta\nGaribaldi alle 14.10. I passeggeri diretti in Francia\nviaggeranno in Tgv Inoui da Milano e da Torino a Oulx, per\nprendere poi un bus da Oulx a Saint-Jean de Maurienne (Francia),\ndove un Tgv Inoui li attenderà per completare il viaggio verso\nChambéry e Parigi.\n                                    \n                                       \n\t\t\t\t   Sncf Voyageurs ha già messo in vendita i biglietti dal 10\ngennaio al 24 marzo, prorogando la disponibilità dei biglietti,\nper cui prossimamente saranno presto messi in vendita anche\nquelli per le date successive.\n                                    \n                                       \n\t\t\t\t   \"Oggi è un giorno di estrema importanza - commenta\nl'amministratore delegato di Sncf Italia Jean-François Ancora -\nperché dopo 4 mesi di stop Tgv Inoui è lieta di annunciare il\nlancio del primo servizio sostitutivo di collegamento tra Italia\ne Francia\". \"Si tratta di un'alternativa pratica e sostenibile\nal trasporto aereo, - sottolinbea - per la ripresa dei\ncollegamenti tra due nazioni che sono sempre state interconnesse\ne il cui collegamento è per noi di fondamentale importanza\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1704961819.4097455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Draghi vede l'industria, al lavoro sulla road map dell'Ue",
        "date_raw": "Wed, 10 Jan 2024 21:06:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/draghi-oggi-incontro-con-lindustria-io-ascolto_57986d9d-e05a-4282-870b-e67676a87ad0.html",
        "subtitle": "'Sono in ascolto'. Ex premier prepara il rapporto competitività",
        "content": " ancora al centro della scena politica ed economica europea. L'ex premier e, soprattutto, ex presidente della Bce che qualche ipotesi, ultima quella dell'Ft, candida alla presidenza del Consiglio europeo, ha incontrato a Milano una delegazione dei leader industriali europei riuniti nell' l'European Round Table for Industry, il cui acronimo è Ert.Draghi è stato incaricato dalla presidente della Commissione europea, Ursula von der Leyen, di redigere un rapporto sulla competitività e il confronto con i top manager è servito per cogliere ulteriori spunti. \"E uno dei tanti incontri che teniamo\" e \"io ascolto\", ha detto l'ex premier arrivando alla riunione. Poi dopo un paio d'ore lasciando la sede di Banca d'Italia, luogo del meeting, altrettante poche parole.L'incontro è andato \"bene\", ha affermato Draghi che è apparso soddisfatto. A guidare la delegazione dell'Ert il presidente (che é anche al vertice del gruppo Vodafone) Jean-Francois van Boxmeer. Con lui il ceo di Solvey Ilham Kadri, il presidente della Titan Dimitri Papalexopoulos, il presidente di Siemens Jim Hagemann Snabe, il presidente di Ab Investors Jacob Wallemberg. Presente anche Vittorio Colao, ex ministro dell'Innovazione tecnologica e dalla transizione digitale del governo Draghi. \"Perché sono qui? Vi lascio la curiosità\", ha replicato ai cronisti che lo incalzavano. Il report che sta predisponendo Draghi e che è atteso \"subito dopo le elezioni europee\", è \"molto importante e sarà la road map per la prossima Commissione europea per migliorare la competitività dell'Europa\", ha spiegato il presidente dell'Ert. \"Siamo venuti qui per dargli l'imput sull'industria europea. Rappresentiamo - ha ricordato van Boxmeer - 60 grandi imprese in tutta Europa. Siamo venuti qui per dire cosa serve per essere più competitivi in futuro e avere successo nella transizione green che dobbiamo realizzare in Europa\".\"Molte\" le priorità e, \"se fosse semplice, la più grande sfida da affrontare è il successo nella transizione energetica. Nello stesso tempo dobbiamo preservare - ha evidenziato il presidente dell'Ert - la competitività delle nostre imprese per competere con il resto del mondo, come Cina e Usa, e stare al passo sul fronte dell'innovazione. È un equilibrio delicato, credo che dovremo adottare diverse misure nel futuro\". Input, dunque, per Draghi che venerdì, sempre sul dossier competitività, interverrà al seminario a porte chiuse sulle priorità dell'Ue organizzato da von der Leyen e dal collegio dei commissari.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1704961819.4347227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gas, col ritorno dell'Iva al 22%, rialzo bolletta fino a 13%",
        "date_raw": "Wed, 10 Jan 2024 12:14:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/gas-col-ritorno-delliva-al-22-rialzo-bolletta-fino-a-13_2453a418-34d5-4803-a4f2-c6e3acc4d17f.html",
        "subtitle": "Segugio.it, prezzo tornato ai livelli pre-crisi di luglio 2021",
        "content": "\n                                                \n            Il ritorno all'aliquota al 22% sul\ngas nel 2024 comporta un incremento della spesa del 13% per la\nfamiglia tipo, che consuma annualmente 1.400 metri cubi. Per una\nfamiglia con consumi ridotti (400 metri cubi annui) l'impatto è\nminore, pari a un +8%. Lo scrive in un comunicato il sito\nSegugio.it.\n                                    \n                                       \n\t\t\t\t   Chi ha attivato una tariffa variabile, indicizzata alla\nquotazione sul mercato italiano del gas Psv, può sfruttare nel\nprimo mese dell'anno nuovo un prezzo più basso del metano, con\nl'indice del mercato all'ingrosso passato da circa 45 centesimi\na 38 centesimi per metro cubo (-15%). In generale, il prezzo del\ngas per il 2024 è previsto attualmente a ridosso dei 40\ncentesimi per metro cubo, valore simile a luglio 2021, prima\ndella crisi energetica.\n                                    \n                                       \n\t\t\t\t   Combinando l'effetto dell'Iva e il calo dei prezzi\nall'ingrosso, risulta che una famiglia tipo con un contratto a\nprezzo variabile registrerà un rincaro della spesa del 6% (a\nparità di consumo) tra dicembre 2023 e gennaio 2024.\n                                    \n                                       \n\t\t\t\t   Il ripristino dell'Iva ordinaria è arrivato a gennaio di\nquest'anno dopo oltre due anni di misure di sostegno. Nel corso\ndel quarto trimestre del 2021, con i primi segnali di una crisi\nche sarebbe peggiorata in modo significativo nel 2022, il\ndecreto Taglia Bollette applicò una riduzione al 5% dell'Iva per\nil gas, indipendentemente dallo scaglione di consumo. L'Iva\nagevolata ha sostituito l'Iva ordinaria (del 10% fino a 480\nmetri cubi di consumo e del 22% oltre i 480 metri cubi oltre che\nsulle quote fisse) fino alla fine del mese di dicembre 2023.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1704961819.445063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano incerta (-0,1%) con l'Europa, attesa per la Fed",
        "date_raw": "Wed, 10 Jan 2024 12:57:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-milano-incerta-01-con-leuropa-attesa-per-la-fed_ab8ce8df-e3b5-4401-8c3b-9a774806b206.html",
        "subtitle": "Si guarda ai prossimi dati sull'inflazione statunitense e cinese",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente attorno alla parità, in un clima incerto in attesa\ndei dati di domani e di venerdì sull'inflazione statunitense e\ncinese, che possono influire sulle scelte delle banche centrali,\na partire dalla Federal reserve Usa.\n                                    \n                                       \n\t\t\t\t   In questo clima Londra approccia la boa di metà giornata in\ncalo dello 0,3%, con Amsterdam e Madrid in calo dello 0,2%.\n                                    \n                                       \n\t\t\t\tMilano e Parigi sono limate di un marginale 0,1%, mentre\nFrancoforte è piatta.\n                                    \n                                       \n\t\t\t\t   Sempre di qualche frazione sopra i 30 euro al Megwattora il\ngas sul mercato di Amsterdam, di riferimento per l'Europa. Calmo\nlo spread attorno ai 164 punti base dell'apertura.\n                                    \n                                       \n\t\t\t\t   In Piazza Affari sempre debole Campari che cede il 5% dopo\nl'aumento di capitale realizzato (con un collocamento accelerato\ninsieme a una tranche dei obbligazioni convertibili) per\nfinanziare l'acquisizione di Courvasier. Debole Tim (-2% a 0,28\neuro), mentre Iveco sale del 2,4%. Perde un po' della spinta\niniziale sui dati della raccolta di dicembre Fineco, comunque\nsempre in rialzo dell'1,8%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1704961819.4547098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ponte Stretto:Salvini,apertura cantieri sarà evento mondiale",
        "date_raw": "Wed, 10 Jan 2024 11:58:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/ponte-strettosalviniapertura-cantieri-sara-evento-mondiale_8d57a24e-8820-4780-88ff-9a59583548e7.html",
        "subtitle": "'E' un'opera staordinaria che ridurrà le emissioni di Co2'",
        "content": "\n                                                \n            \"L'apertura dei cantieri\nper la realizzazione del Ponte sullo Stretto nel 2024 sarà un\nevento mondiale. E molti, da ogni parte del mondo saranno\nattratti dal ponte più lungo, più innovativo, più sostenibile\ndel mondo\". Lo ha detto Matteo Salvini intervenendo in video\ncollegamento, al convegno \"Palermo-Helsinki: il corridoio con il\nPonte sullo Stretto per lo sviluppo sostenibile del Mezzogiorno\nd'Europa\", organizzato dall'Università degli Studi\n\"Mediterranea\" di Reggio Calabria e dall'Ordine provinciale\ndegli Ingegneri. All'incontro partecipano in presenza il\nviceministro delle Infrastrutture e dei Trasporti Edoardo Rixi,\nil presidente di Rfi Dario Lo Bosco e l'amministratore delegato\ndella Società Stretto di Messina Pietro Ciucci.\n                                    \n                                       \n\t\t\t\t     \"Il ponte - ha aggiunto Salvini - da solo non significa\nnulla. Sarebbe semplicemente una straordinaria opera di\ningegneria. È chiaro però che, con gli altri investimenti sulla\nrete stradale e ferroviaria di Sicilia e Calabria, non avere il\nponte sarebbe un suicidio economico ed ambientale. Non si tratta\nsolo di un'opera ponte ma ci sono anche decine di chilometri di\nreti stradali e ferroviarie. E il ruolo dei sindaci, al di là di\nogni colore politico, sarà fondamentale perché ciascun\nterritorio comprenda e accompagni la realizzazione del ponte\".\n                                    \n                                       \n\t\t\t\t    Per il ministro \"si tratta di un'opera straordinaria. E\nringrazio chi ci ha lavorato negli anni passati e chi ci sta\nlavorando in questi mesi e questi giorni. Tutti gli studi\npassati hanno certificato la riduzione di emissioni di Co2. Il\nponte non lo fa Salvini. Non è il ponte di Salvini. Il ponte è\ndegli italiani. Porterà sviluppo. Porterà lavoro in due terre\ncome Calabria e Sicilia. Un'opera che impegnerà importanti\nprofessionisti, e consentirà a tanti artigiani, a tanti operai -\nha sostenuto ancora Salvini - di rimanere qua. Il ponte è anche\nun diritto alla continuità territoriale per milioni di italiani.\n                                    \n                                       \n\t\t\t\tCi sono migliaia di pendolari che quotidianamente vanno\navanti-indietro, per motivi di studio, di lavoro, di svago, e di\nsalute. Sarà un acceleratore di sviluppo, che porterà lavoro,\nbenessere, sviluppo e soprattutto speranza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1704961819.4632816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sbarra, 'atteggiamento di Mittal su ex Ilva è inaccettabile'",
        "date_raw": "Wed, 10 Jan 2024 14:31:59 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/sbarra-atteggiamento-di-mittal-su-ex-ilva-e-inaccettabile_728cfd7e-03b7-4b27-a1c8-fc4a314e8a34.html",
        "subtitle": "Cisl, governo scelga per continuità azienda, investimenti, posti",
        "content": "\n                                                \n            Sull'ex Ilva \"l'atteggiamento dei\nMittal è inaccettabile: qui rischiamo di far pagare costi\nsociali a migliaia e migliaia di lavoratori e soprattutto ai\nterritori interessati\".\n                                    \n                                       \n\t\t\t\t   Così ad Ancona, a margine del Consiglio generale della Cisl\nMarche a Portonovo, il segretario della Cisl Luigi Sbarra a\nproposito della posizione del Gruppo industriale favorevole al\n66% in mano ad Invitalia ma mantenendo la governance al 50%.\n                                    \n                                       \n\t\t\t\t   \"Il governo - afferma Sbarra - si assuma la responsabilità di\nprodurre scelte finalizzate a garantire la continuità aziendale\na rilanciare gli investimenti sui temi dell'ambientalizzazione,\nad alzare la produzione e a salvaguardare tutti i posti di\nlavoro\".\n                                    \n                                       \n\t\t\t\t   \"Ecco perché pensiamo - ha concluso il segretario generale\nCisl - che la siderurgia oggi rappresenti un asset strategico\ndell'industria italiana e il governo deve adoperarsi per\nassicurare un futuro agli stabilimenti siderurgici italiani\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1704961819.473217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sbarra, 'su patto sociale pronti a ripartire con Cgil e Uil'",
        "date_raw": "Wed, 10 Jan 2024 14:01:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/sbarra-su-patto-sociale-pronti-a-ripartire-con-cgil-e-uil_0c255b7d-4203-4679-9f36-04bafeb1b0f4.html",
        "subtitle": "\"I rapporti unitari rappresentano per la Cisl un grande valore\"",
        "content": "\n                                                \n            \"I rapporti unitari rappresentano\nper la Cisl un grande valore. La cosa importante è ragionare sul\nmodello e sul profilo dell'azione sindacale: per noi è centrale\nmettere in priorità responsabilità, pragmatismo e riformismo,\nautonomia dalla politica, partecipazione e valorizzazione della\ncontrattazione collettiva\".\n                                    \n                                       \n\t\t\t\t   Lo ha detto ad Ancona il segretario generale della Cisl Luigi\nSbarra rispondendo a una domanda dei giornalisti sull'unità\nsindacale.\n                                    \n                                       \n\t\t\t\t   \"Penso che un cammino di ripresa dei rapporti unitari è\npossibile con Cgil e Uil - ha affermato Sbarra - se mettiamo in\npriorità l'idea di costruire, negoziare e sfidare le controparti\npubbliche e private su un nuovo e moderno patto sociale per la\ncrescita, lo sviluppo, la qualità, la stabilità del lavoro, il\ncontrasto alle diseguaglianze\".\n                                    \n                                       \n\t\t\t\t   \"Il secondo terreno di possibile incontro - ha proseguito - è\nquello di valorizzare insieme la cultura della partecipazione e\ndella democrazia economica. Su questi due temi, patto sociale e\npartecipazione e democrazia economica, siamo pronti a ripartire\ninsieme con Cgil e Uil\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1704961819.4829865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Generali si rafforza in Cina, sale al 100% di Gci",
        "date_raw": "Wed, 10 Jan 2024 14:45:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/generali-si-rafforza-in-cina-sale-al-100-di-gci_7a01e04b-76ac-4990-acae-5c3a855dbf5b.html",
        "subtitle": "Rileva il 51% della compagnia danni per 99 milioni",
        "content": "Generali si rafforza in Cina, diventando azionista del 100% di Generali China Insurance Company Limited, acquistando il 51% da China National Petroleum Corporation per un corrispettivo di circa 99 milioni. L'acquisizione, spiega una nota, rappresenta un investimento strategico a lungo termine per sviluppare in Cina un business danni interamente di proprietà, consentendo a Generali di rafforzarsi con una quota sempre maggiore nel crescente mercato cinese. Generali e CNPC Capital rimarranno partner in Generali China Life Insurance Company, la compagnia attiva nel segmento Vita creata nel 2002.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1704961819.5163124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "S&P, 'primo taglio dei tassi più a giugno che aprile'",
        "date_raw": "Wed, 10 Jan 2024 14:58:16 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/sp-primo-taglio-dei-tassi-piu-a-giugno-che-aprile_61efda64-1263-42cc-ba38-c8d49cb797ff.html",
        "subtitle": "Broyer, 'Bce e Fed esitanti ad agire come previsto dal mercato'",
        "content": "\"Pensiamo che il picco dei tassi sia stato raggiunto ovunque ma pensiamo anche che il più delle banche centrali sia esitante a tagliarli cosi velocemente come atteso da mercato. Per quanto riguarda la Bce \"giugno è più probabile dell'aprile previsto dal mercato, per la Fed abbiamo la stessa previsione di un primo taglio in giugno\". Lo ha detto Sylvain Broyer, capo eocnomista Emea di S&P Global Ratings, in una conferenza stampa sull'Italia.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1704961819.5264184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gas, 3,5 milioni di utenti passano oggi al mercato libero",
        "date_raw": "Wed, 10 Jan 2024 15:11:38 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/gas-35-milioni-di-utenti-passano-oggi-al-mercato-libero_de5c6692-50b3-4693-bf5b-912844207339.html",
        "subtitle": "Sul mercato tutelato erano 6 milioni, rimangono 2,5 vulnerabili",
        "content": "Sono 3,5 milioni circa gli utenti del mercato tutelato del gas che passano oggi al mercato libero. Lo rende noto all'ANSA l'Arera, l'autorità pubblica dell'energia. Sono 6.027.000 circa gli utenti del mercato tutelato del gas in Italia, su 20.430.000 complessivi. Di questi, 2,5 milioni sono \"vulnerabili\" (in situazione economica svantaggiata, malati, disabili, in zone disastrate o isole non interconnesse, oltre i 75 anni): 3,5 milioni sono i \"non vulnerabili\".I primi continueranno a rimanere sul mercato tutelato, con tariffe fissate dallo stato. I secondi da oggi passano al mercato libero, con la tariffa a prezzo variabile Placet.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1704961819.5428128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano al palo con l'Europa dopo l'avvio di Wall Street",
        "date_raw": "Wed, 10 Jan 2024 15:42:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-milano-al-palo-con-leuropa-dopo-lavvio-di-wall-street_de8b0cd2-1c6b-4be9-8726-e0ec9122f28f.html",
        "subtitle": "Ftse Mib +0,08%. Sempre in luce Fineco, Campari maglia nera",
        "content": "\n                                                \n            Piazza Affari (Fiste Mib +0,08%) e\nle altre borse europee restano al palo e si muovono interno alla\nparità dopo l'avvio contrastato di Wall Street. Sui mercati\nprevale una posizione attendista alla viglia dei dati\nsull'inflazione statunitense che daranno qualche indicazione su\nquando la Fed potrebbe decidere di tagliare i tassi di\ninteresse.\n                                    \n                                       \n\t\t\t\t   A Piazza Affari segnano un rialzo superiore al 2% soltanto\nFineco (+2,58%), spinta dalla raccolta di dicembre, e Iveco\n(+2,28%) mentre in fondo al paniere principale resta Campari\n(-5,6% a 9,36 euro) poco sopra il prezzo del collocamento di\nnuove azioni, effettuato a 9,33 euro l'una, per finanziare\ninsieme a un bond convertile l'acquisizione del cognac\nCourvoisier. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704961819.5537338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: oggi lavoratori entrati normalmente in fabbrica",
        "date_raw": "Wed, 10 Jan 2024 17:09:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/wartsila-oggi-lavoratori-entrati-normalmente-in-fabbrica_1077dcae-3820-42fa-ab3a-66261d61a876.html",
        "subtitle": "Ma non c'è produzione. Il 12 assemblea; il 15 tavolo al Mimit",
        "content": "\n                                                \n            Stamani i lavoratori della\nWartsila si sono regolarmente presentati ai cancelli e sono\nentrati in fabbrica come qualunque altro giorno, anche se la\nproduzione va scemando con il passare del tempo. Dall'azienda\nnon ci sarebbero state comunicazioni particolari se non quelle\ndi routine e ordinarie.\n                                    \n                                       \n\t\t\t\t   Intanto i sindacati si sarebbero accordati per convocare una\nassemblea con i lavoratori già venerdì prossimo, 12 gennaio.\n                                    \n                                       \n\t\t\t\tSarebbe anche stato fissato un orario, le 14. Al termine,\nl'intenzione sarebbe quella di incontrare i parlamentari del\nFvg.\n                                    \n                                       \n\t\t\t\t   Il 15 gennaio, invece, è già convocato il tavolo ministeriale\nper elaborare un Accordo di programma: il governo sarebbe\nintenzionato ad andare avanti nonostante l'assenza di Wartsila.\n                                    \n                                       \n\t\t\t\tNon è ancora ben chiaro chi vi parteciperà. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704961819.5625196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo, +0,14%",
        "date_raw": "Wed, 10 Jan 2024 17:41:14 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-milano-chiude-in-lieve-rialzo-014_a64efaf8-863e-43eb-929a-7fcb4c971606.html",
        "subtitle": "L'indice Ftse Mib a 30.450 punti",
        "content": "\n                                                \n            La Borsa di Milano ha chiuso in\nleggero rialzo. L'indice Ftse Mib ha guadagnato lo 0,14% a\n30.450 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704961819.5979924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio apre in rialzo a New York a 73,33 dollari",
        "date_raw": "Wed, 10 Jan 2024 15:07:05 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/il-petrolio-apre-in-rialzo-a-new-york-a-7333-dollari_76dd61b6-0e66-43da-8def-df8f57b78fa0.html",
        "subtitle": "Le quotazioni guadagnano l'1,51%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dell'1,51% a 73,33 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1704961819.6208265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre in rialzo, Dj +0,10%, Nasdaq +0,19%",
        "date_raw": "Wed, 10 Jan 2024 15:34:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/wall-street-apre-in-rialzo-dj-010-nasdaq-019_d0b98b4a-a7d5-430b-9957-79684b73c530.html",
        "subtitle": "S 500 sale dello 0,18%",
        "content": "\n                                                \n            Wall Street apre positiva. Il Dow\nJones sale dello 0,10% a 37.563,49 punti, il Nasdaq avanza dello\n0,19% a 14.882,79 punti mentre lo S&P 500 mette a segno un\nprogresso dello 0,18% a 4.764,10 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704961819.630953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oggi le aste per la fine del mercato elettrico tutelato",
        "date_raw": "Wed, 10 Jan 2024 15:34:30 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/oggi-le-aste-per-la-fine-del-mercato-elettrico-tutelato_3c0de471-a4ce-486e-b6ea-74bb61b3f4e1.html",
        "subtitle": "Ai vincitori gli utenti che non sceglieranno un operatore",
        "content": "\n                                                \n            Si sono tenute oggi le aste per\nl'assegnazione dei fornitori di elettricità agli utenti del\nmercato tutelato che al primo luglio 2024 (quando finirà la\ntutela) non avranno scelto un operatore del mercato libero. Le\nofferte sono state presentate da 20 società energetiche ad\nAcquirente Unico, la società pubblica che acquista la corrente\nper il mercato tutelato. I vincitori saranno dichiarati in\ngiornata (varrà l'offerta più bassa), ma saranno resi noti solo\nil 6 febbraio.\n                                    \n                                       \n\t\t\t\t   Secondo Arera, l'autorità pubblica dell'energia, sono\n8.455.000 gli utenti elettrici sul mercato tutelato in Italia,\nsu 30.198.000 complessivi. Diversamente che per il mercato\ntutelato del gas, dove i fornitori sono molti, su quello\nelettrico quasi tutti gli utenti sono riforniti dalla società\nSen (Servizio elettrico nazionale), controllata da Enel.\n                                    \n                                       \n\t\t\t\t   Per evitare che alla fine della tutela gli utenti elettrici\nprotetti passassero in blocco a un unico operatore, il governo\nha deciso che il territorio italiano venisse diviso in 26 zone,\ne che ciascuna venisse assegnata con un'asta ad un operatore.\n                                    \n                                       \n\t\t\t\tQuesto al primo luglio prenderà in carico gli utenti del\ntutelato che non avranno scelto un fornitore del libero. Un\nsingolo operatore non potrà vedersi assegnate più di 7 zone.\n                                    \n                                       \n\t\t\t\t   Il mercato tutelato dell'elettricità continuerà ad esistere\ndopo il primo luglio per gli utenti \"vulnerabili\" (in situazione\neconomica svantaggiata, malati, disabili, in zone disastrate o\nisole non interconnesse, oltre i 75 anni). Il numero di questi\nutenti vulnerabili non è ancora stato definito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1704961819.6397402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Doppio record storico per i passeggeri nel porto di Genova",
        "date_raw": "Wed, 10 Jan 2024 17:45:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/doppio-record-storico-per-i-passeggeri-nel-porto-di-genova_660cc237-6811-4d0b-94e7-299008d85dc0.html",
        "subtitle": "Crocieristi a 1,7 milioni. Nel 2024 prevista crescita traghetti",
        "content": "\n                                                \n            Stazioni marittime, la società che\ngestisce i terminal crociere e traghetti del porto di Genova,\nnel 2023 ha registrato un doppio record per il numero\ncomplessivo di passeggeri e per i crocieristi. Il 2023 si è\nchiuso infatti con un totale, fra crociere e traghetti di\n4.048.777 passeggeri, il 13% in più rispetto ai 3.581.864 del\n2010 che era stato storicamente l'anno migliore. Le crociere in\nparticolare con 1.698.639 passeggeri (e 340 toccate nave) hanno\nsuperato del 26% il record del 2019 a 1,35 milioni. Rispetto al\n2022 la crescita complessiva è stata del 24,34%: nelle crociere\ndel 57,11%  e nei traghetti, che sono arrivati a 2.350.138\npasseggeri, dell'8,05%.\n                                    \n                                       \n\t\t\t\t   Il primo operatore si conferma Msc Crociere con 1 milione e\n350 mila passeggeri, seguito da Costa Crociere che ha scalato\nsettimanalmente con una nave per l'intera stagione il porto di\nGenova portando 239 mila passeggeri con 36 toccate. Royal\nCaribbean group con le navi di Royal Caribbean, Celebrity\ncruises e Silversea con 20 scali ha portato 51 mila passeggeri e\nPrincess cruises, con 11 scali,  39.500. Per quanto riguarda i\ntraghetti sono stati movimentati 175.022 passeggeri e 54.605\nauto in più rispetto al 2022. La Sardegna ha registrato un\nincremento di quasi 93.000 passeggeri, la Corsica di circa\n60.000, il Nord Africa di quasi 29.000, mentre la Sicilia è\ncalata di 12 mila unità.\n                                    \n                                       \n\t\t\t\t   Le previsioni per il 2024 sono di una crescita dei traghetti\ndel 2-3%. Mentre per i passeggeri delle crociere le prime stime\nsono in lieve calo: 1,5 milioni di crocieristi con 305 scali.\n                                    \n                                       \n\t\t\t\tMsc scenderà a 1.150.000 passeggeri con 225 scali e Costa\nCrociere salirà a 275 mila passeggeri con 49 scali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704961819.6661713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa termina invariata, debole Londra -0,42%",
        "date_raw": "Wed, 10 Jan 2024 17:56:41 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-leuropa-termina-invariata-debole-londra-042_e090d437-3421-451b-aa89-1f1804e74634.html",
        "subtitle": "Francoforte +0,01%, Parigi -0,01%",
        "content": "\n                                                \n            Seduta piatta per le Borse europee.\n                                    \n                                       \n\t\t\t\tFrancoforte ha guadagnato un marginale +0,01%, Parigi ha perso\naltrettanto (-0,01%). Peggio ha fatto Londra (-0,42%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704961819.6883755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: Urso, pronti recuperare incentivi e contributi",
        "date_raw": "Wed, 10 Jan 2024 18:04:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/wartsila-urso-pronti-recuperare-incentivi-e-contributi_80551d19-4815-46c5-a92e-f4d02c8fc60f.html",
        "subtitle": "'Mai mancato il massimo impegno del Mimit'",
        "content": "\n                                                \n            \"Dopo il mancato accordo di ieri\nadotteremo tutte le azioni necessarie per recuperare gli\nincentivi e i contributi statali concessi alla società negli\nultimi 10 anni, così come previsto dal dl Asset. Nel frattempo,\ncontinueremo a operare con le istituzioni e i corpi sociali per\ngarantire un futuro a questa realtà industriale, a cui non\nintendiamo rinunciare, e ai lavoratori coinvolti\". Lo afferma il\nil ministro delle Imprese e del Made in Italy Adolfo Urso in una\nnota, in merito alla mancata intesa alla Wartsila di Trieste.\n                                    \n                                       \n\t\t\t\t   \"Su Wartsila il governo intende andare avanti nel processo di\nreindustrializzazione del sito, in pieno concerto con le\nistituzioni regionali e locali\", dice Urso, sottolineando che\n\"sulla vicenda non è mai mancato il massimo impegno del Mimit,\ncon il lavoro significativo svolto dal sottosegretario Fausta\nBergamotto che, in 12 mesi, ha tenuto quasi 40 incontri sul\ntema: 11 tavoli di crisi con tutti gli attori, 27 riunioni con\nl'azienda e con i player coinvolti nel processo di\nreindustrializzazione, dalle aziende partecipate dallo Stato,\ncome Cdp, Ansaldo Energia, Fincantieri, fino ad arrivare a\nrealtà internazionali come Mitsubishi e Rheinmetall\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704961819.6977293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano cauta (+0,14%), brilla Fineco, tonfo di Campari",
        "date_raw": "Wed, 10 Jan 2024 17:57:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-milano-cauta-014-brilla-fineco-tonfo-di-campari_c82bdd10-1130-4a32-96c8-a5ea99112293.html",
        "subtitle": "In luce Iveco e Azimut",
        "content": "\n                                                \n            Seduta in cauto rialzo a Piazza\nAffari (+0,14%) in linea con la cautela prevalente nelle altre\nBorse europee e a Wall Street. Alla vigilia del dato\nsull'inflazione Usa, che fornirà materiale alla Fed per decidere\nsui tassi, gli investitori hanno preferito rimanere alla\nfinestra.\n                                    \n                                       \n\t\t\t\t   Gli acquisti hanno comunque premiato Fineco (+2,36%) grazie\nalla raccolta di dicembre. Sul podio sono saliti inoltre Iveco\n(+2,16%) e Azimut (+1,64%), bene anche Unicredit (+1,21%)\n   In fondo al listino milanese è invece finita fin dall'avvio\nCampari (-6,53% a 9,28 euro) scivolata sotto il prezzo del\ncollocamento sul mercato, a 9,33 euro l'una, di nuove azioni per\nfinanziare, insieme a delle obbligazioni convertili,\nl'acquisizione da 1,2 miliardi di euro del cognac Courvoisier.\n                                    \n                                       \n\t\t\t\t  Deboli poi Terna (-1,87%) e Saipem (-1,8%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704961819.7063196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terna lancia bond da 850 milioni di euro per 7 anni",
        "date_raw": "Wed, 10 Jan 2024 19:50:12 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/terna-lancia-bond-da-850-milioni-di-euro-per-7-anni_f8359e57-3404-4979-9a4c-fe70e2b62584.html",
        "subtitle": "Riceve richieste tre volte l'offerta. Cedola a 3,50% per anno",
        "content": "\n                                                \n            Terna ha lanciato e concluso\nun'emissione obbligazionaria single tranche, in euro, a tasso\nfisso per un totale di 850 milioni e durata di sette anni che ha\nottenuto una richiesta massima superiore a tre volte l'offerta.\n                                    \n                                       \n\t\t\t\t   Nel renderlo noto con un comunicato, l'azienda spiega che\nl'emissione \"è caratterizzata da un'elevata qualità e ampia\ndiversificazione geografica degli investitori. Il lancio del\nbond è stato realizzato nell'ambito del proprio Programma Euro\nMedium Term Notes, il cui ammontare complessivo è pari a 9\nmiliardi di euro e a cui è stato attribuito un rating \"BBB+\" da\nStandard and Poor's e \"(P)Baa2\" da Moody's.\n                                    \n                                       \n\t\t\t\t  La scadenza è il 17 gennaio 2031 e pagherà una cedola pari a\n3,50% per anno.\n                                    \n                                       \n\t\t\t\t   Si prevede che i proventi dell'emissione siano utilizzati\ndalla società guidata da Giuseppina Di Foggia per soddisfare\nl'ordinario fabbisogno finanziario del Gruppo e a copertura\ndelle esigenze del piano industriale.\n                                    \n                                       \n\t\t\t\t   Per il prestito obbligazionario in oggetto, sarà presentata -\nal momento dell'emissione - una richiesta di ammissione alla\nquotazione sul mercato regolamentato Luxembourg Stock Exchange.\n                                    \n                                       \n\t\t\t\t   L'operazione è stata supportata da un sindacato di banche,\nnell'ambito del quale hanno agito, in qualità di\njoint-bookrunners: Banca Akros, Bnp Paribas, CaixaBank,\nCitigroup, Crédit Agricole Corporate and Investment Bank, Imi -\nIntesa Sanpaolo, Morgan Stanley, Smbc, Unicredit. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704961819.7411513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas in leggero rialzo ad Amsterdam a 30,9 euro",
        "date_raw": "Wed, 10 Jan 2024 18:23:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/il-prezzo-del-gas-in-leggero-rialzo-ad-amsterdam-a-309-euro_63d42d0d-72c5-4be5-8383-8a217d28fdf8.html",
        "subtitle": "Ttf chiude la seduta in progresso dello 0,98%",
        "content": "\n                                                \n            Il prezzo del gas europeo ha\nregistrato un leggero incremento ad Amsterdam dove il contratto\nTtf ha chiuso in crescita dello 0,98% a 30,94 euro al\nmegawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704961819.7512817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragioneria, su spending mancano strutture, poche competenze",
        "date_raw": "Wed, 10 Jan 2024 18:04:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/ragioneria-su-spending-mancano-strutture-poche-competenze_45c8665c-4038-4179-8c57-1feea3046402.html",
        "subtitle": "Studio, 'Pnrr è occasione, fondi ad hoc in manovra 2023'",
        "content": "\n                                                \n            Manca \"un quadro regolatorio\nsistematico\", nelle amministrazioni \"non è presente, di regola,\nuna struttura interna di coordinamento\", c'è una \"generale e\ndiffusa carenza di competenze specifiche\" e nonostante l'\n\"importante mole\" di dati a disposizione \"la qualità è ancora\nbassa\". Sono alcune delle criticità che caratterizzano la Pa sul\nfronte del monitoraggio di politiche pubbliche e revisione della\nspesa. Lo rileva uno studio della Ragioneria generale dello\nStato, che indica nel Pnrr \"un'occasione importante\" e ricorda\nche la legge di bilancio 2023 ha già stanziato fondi per la\nrealizzazione, presso ciascun ministero, di attività di analisi\ne valutazione della spesa pubblica, con \"l'assunzione di\npersonale specializzato e il ricorso ad esperti esterni\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704961819.7613864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Shanghai apre a -0,14%, Shenzhen a +0,08%",
        "date_raw": "Thu, 11 Jan 2024 02:55:15 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/11/borsa-shanghai-apre-a-014-shenzhen-a-008_fb04892f-e9cb-4666-9a7c-703611d0889d.html",
        "subtitle": "I mercati cinesi tornano agli scambi contrastati",
        "content": "\n                                                \n            Le Borse cinesi tornano agli\nscambi contrastate, poco mosse e intorno alla parità: l'indice\nComposite di Shanghai cede nelle prime battute lo 0,14%, a\n2.873,80 punti, mentre quello di Shenzhen segna un progresso\nfrazionale dello 0,08%, a quota 1.731,44. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704961819.7808182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, buonuscita ad ambulanti e balneari da chi subentra",
        "date_raw": "Wed, 10 Jan 2024 19:55:55 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/salvini-buonuscita-ad-ambulanti-e-balneari-da-chi-subentra_ff3cacd5-0bed-406f-9b8e-ba2d5be32efb.html",
        "subtitle": "'Giusto richiamo Mattarella ma riconoscere investimeti'",
        "content": "\n                                                \n            \"Nessuna chiusura\" su concorrenza nel\nsettore ambulanti e balneari, \"è giusto il richiamo del\nPresidente Mattarella ma bisogna riconoscere a chi ha investito\ndei soldi in quella bancarella o in quella spiaggia, chi\nsubentra glieli riconosca, è ragionevole.  Sono assolutamente\nper la competizione, l'importante è non lasciare dalla sera alla\nmattina gente che in quel posto ci ha investito per 30 anni\". Lo\nha detto il vicepremier e ministro dei Trasporti e delle\nInfrastrutture, Matteo Salvini, nella registrazione della\npuntata di stasera di Porta a Porta, quindi chi subentra\ndovrebbe dare una sorta di \"buonuscita\", ha concluso Salvini.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704961819.792436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund termina in calo a 162,7 punti",
        "date_raw": "Wed, 10 Jan 2024 18:09:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/lo-spread-btp-bund-termina-in-calo-a-1627-punti_43bdd0d0-524d-4fcd-a4db-35deb26cf50f.html",
        "subtitle": "Al 3,83% il rendimento del titolo di Stato italiano",
        "content": "\n                                                \n            E' sceso il differenziale fra Btp e\nBund tedesco: lo spread ha chiuso la seduta a 162,7 punti base\ndai 165 punti di martedì.\n                                    \n                                       \n\t\t\t\tIn lieve calo il rendimento del titolo di Stato italiano con\nscadenza decennale, assestatosi al 3,83% (da 3,84%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704961819.8732367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso, scambiato a 1,0985 dollari",
        "date_raw": "Thu, 11 Jan 2024 08:03:58 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/11/euro-poco-mosso-scambiato-a-10985-dollari_1b058792-a30b-4e5a-9590-1ba915a79823.html",
        "subtitle": "Moneta unica passa di mano a 159,7600 yen",
        "content": "\n                                                \n            Euro poco mosso questa mattina sui\nmercati valutari: la moneta unica europea è scambiata a 1,0985\ndollari con un aumento dello 0,11% e a 159,7600 yen con un calo\ndello 0,11%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704961819.9112825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong positiva, apre a +0,35%",
        "date_raw": "Thu, 11 Jan 2024 02:48:54 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/11/borsa-hong-kong-positiva-apre-a-035_ffd675d0-2a66-47f2-9fbf-a2c3c07bd41c.html",
        "subtitle": "L'indice Hang Seng a 16.154,17 punti",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta positiva sula spinta dei guadagni di Wall Street e in\nattesa di dati sull'inflazione Usa: l'indice Hang Seng segna\nnelle prime battute un rialzo dello 0,35%, a 16.154,17 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704961819.920321,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo oro in lieve aumento, scambiato a 2.034,60 dollari",
        "date_raw": "Thu, 11 Jan 2024 08:32:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/11/prezzo-oro-in-lieve-aumento-scambiato-a-2.03460-dollari_b55a6bba-8a2a-417c-9083-cccaa11b3748.html",
        "subtitle": "Quotazione sale dello 0,50%",
        "content": "\n                                                \n            Prezzo dell'oro in lieve aumento\nquesta mattina sui mercati delle materie prime: il metallo\nprezioso con consegna immediata è scambiato a 2.034,60 dollari\nl'oncia con un aumento dello 0,50%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704961819.931529,
        "language": "IT",
        "source": "ANSA"
    }
]
