[
    {
        "title": "Basket: Eurolega; EA7 Milano - Alba Berlino 82-76",
        "date_raw": "Tue, 9 Jan 2024 22:29:18 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/09/basket-eurolega-ea7-milano-alba-berlino-82-76_6497f40a-cfaf-47cb-9b85-d715d07d4c0f.html",
        "subtitle": "Messina 'vittoria di squadra, sono felice'",
        "content": "\n                                                \n            Suda le proverbiali sette camicie\nl'EA7 Milano per avere la meglio dell'Alba Berlino (82-76),\nfanalino di coda dell'Eurolega. Ma gli ultimi 4' coraggiosi di\nHall (14), Flaccadori (14) e Bortolani (12) permettono alla\nsquadra di Ettore Messina di non perdere la rotta e continuare\nad accorciare dalla zona play-in, ora distante una sola\nvittoria. Fino a lì erano stati Melli (16) e Napier (12) a\nfrenare la veemenza dei tedeschi - con le ottime prove degli\nazzurri Procida (10) e Spagnolo (8 e 7 assist) - che non\nperdevano contro Milano da due stagioni. \"Abbiamo giocato meglio\nnella ripresa - ammette coach Messina - e infatti abbiamo\nsegnato 45 punti. Tutti hanno contribuito, abbiamo avuto\ncanestri importanti dalla nostra panchina nel finale. Abbiamo\nvinto di squadra e sono molto felice di questo\".\n                                    \n                                       \n\t\t\t\tL'Olimpia giovedì affronterà la Stella Rossa e si muove sul\nmercato per fronteggiare l'emergenza infortuni: in entrata si\nprofila l'esterno Rodney McGruder, in uscita verso la Spagna il\nlungo Ismael Kamagate. \"Abbiamo bisogno di gambe fresche\", il\ncommento di Melli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704844817.0475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: frattura al piede, il Cagliari perde anche Oristanio",
        "date_raw": "Tue, 9 Jan 2024 19:36:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-frattura-al-piede-il-cagliari-perde-anche-oristanio_ff6410e7-5088-4ca5-b988-c8833aead42f.html",
        "subtitle": "Per i sardi emergenza attacco,rimangono solo Petagna e Pavoletti",
        "content": "\n                                                \n            Un altro infortunio in attacco\nper il Cagliari: Oristanio dovrà stare fermo almeno un mese e\nmezzo. Tutta colpa di una botta subita sabato a Lecce: l'ex\nInter aveva stretto i denti e nella ripresa aveva realizzato la\nrete del pareggio. Il dolore, però, non se ne era andato: il\ngiocatore è stato quindi sottoposto ad accertamenti che hanno\nevidenziato la frattura composta del quinto metatarso del piede\ndestro.\n                                    \n                                       \n\t\t\t\t   Per il Cagliari altra tegola dopo gli stop a Shomurodov\n(frattura al piede), Lapadula (costole) e la partenza di Luvumbo\nin Coppa d'Africa.\n                                    \n                                       \n\t\t\t\t   Anche Pavoletti non è al meglio per una botta al piede.\n                                    \n                                       \n\t\t\t\tDavanti rimangono solo Petagna e Pereiro, quest'ultimo con le\nvaligie pronte, destinazione Terni. Ma a questo punto il\nCagliari forse congelerà il suo passaggio alla Ternana. E\ncercherà un altro attaccante: nei giorni scorsi è circolato il\nnome di Defrel, ma non è l'unico obiettivo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704844817.083416,
        "language": "IT",
        "source": "ANSA"
    }
]
