[
    {
        "title": "Premier League: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:24:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/premier-league-arsenal-ko-con-il-fulham-vince-il-tottenham_b14c8306-6328-4bd6-8523-131467295fdf.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono l'operazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League. Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59'). In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal. Chiuderanno la 20esima giornata Liverpool-Newcastle alle 21 di lunedì 1 gennaio 2024 e West Ham-Brighton alle 20.30 del 2 gennaio.Nei match della 20esima giocati il 30 dicembre, il Chelsea è tornato a vincere in trasferta dopo quattro sconfitte esterne battendo 3-2 il Luton con doppietta di Palmer. Sorridono anche Manchester City (2-0 contro Sheffield, ancora a segno Alvarez, che sta sostituendo al meglio l'infortunato Haaland) e Aston Villa (3-2 sul Burnley, Zaniolo rimane in panchina), mentre il Wolverhampton supera 3-0 l'Everton, e bene anche il Crystal Palace: battuto 3-1 il Brentford. E' caduto lo United in casa del Nottingham Forest, battuto 2-1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704117618.927607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 12:01:28 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "La tennista ceca Petra Kvitova ha annunciato oggi di essere incinta e di voler sospendere la sua carriera. \"Nel primo giorno del 2024 volevo augurarvi un felice anno nuovo e condividere l'entusiasmante notizia che Jiri e io daremo il benvenuto a un bambino nella nostra famiglia quest'estate\", ha scritto su Instagram la due volte campionessa di Wimbledon.\"Anche se mi mancherà gareggiare nello sport che amo, non vedo l'ora di trascorrere un po' di tempo a casa per prepararmi a questo emozionante prossimo capitolo della nostra vita\", ha aggiunto la Kvitova. La 33enne numero 17 del mondo ha sposato il suo allenatore Jiri Vanek a luglio dello scorso anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704117618.9493842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallanuoto: Campagna sceglie i 15 per gli Europei",
        "date_raw": "Mon, 1 Jan 2024 14:08:24 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/pallanuoto-campagna-sceglie-i-15-per-gli-europei_4a639f61-c716-4750-aa71-ed1285de672e.html",
        "subtitle": "Da giovedi' azzurri a caccia di un posto a Parigi 2024",
        "content": "\n                                                \n            L'Italia della pallanuoto a caccia di\nun posto a Parigi 2024. Il commissario tecnico, Alessandro\nCampagna, ha diramato la lista dei 15 azzurri convocati per gli\nEuropei di pallanuoto, in programma dal 4 al 16 gennaio tra\nDubrovnik e Zagabria, in Croazia. La rassegna, originariamente\nprevista in Israele, assegnerà il pass per i Giochi Olimpici\nEstivi di Parigi 2024 alla migliore nazione non ancora\nqualificata.\n                                    \n                                       \n\t\t\t\t   Campagna ha deciso di confermare in blocco il gruppo già\nvisto all'opera agli scorsi Mondiali di Fukuoka: Edoardo Di\nSomma, Vincenzo Dolce, Vincenzo Renzuto Iodice, Francesco\nCondemi, Luca Damonte, Giacomo Cannella, Marco Del Lungo,\nFrancesco Di Fulvio, Gonzalo Oscar Echenique, Andrea Fondelli,\nNicholas Presciutti, Alessandro Velotto, Lorenzo Bruni,\nGianmarco Nicosia e Luca Marziali \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704117618.9694219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Wembanyama non basta agli Spurs, Boston 6/a vittoria di fila",
        "date_raw": "Mon, 1 Jan 2024 12:00:36 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/01/nbawembanyama-non-basta-agli-spurs-boston-6a-vittoria-di-fila_aac391b2-3965-4abd-8647-b97871a165ac.html",
        "subtitle": "Lakers ko a New Orleans, sorridono Oklahoma e Phoenix",
        "content": "Campionato Nba all'insegna di Boston che a San Antonio mette a segno la sesta vittoria di fila battendo gli Spurs 134-101. I Celtics si confermano così al comando della Eastern Conference spinti dai 25 punti di Jayson Tatum e i 24 di Jalen Brown che mettono in ombra i 22 di Vassell e i 21 di Victor Wembanyama.San Antonio, alla settima sconfitta nelle ultime otto gare, resta in fondo alla classifica. Niente da fare per i Lakers a cui non bastano i 34 punti del solito LeBron James per avere la meglio sui Pelicans: a New Orleans il quintetto di Los Angeles finisce travolto 129-109 Successo di Oklahoma che batte 124-108 i Brooklyn Nets trascinata da Shai Gilgeous-Alexander (24 punti) e Giddey (20). Per i Thunder la serie positiva si allunga a quattro partite. Tutto facile per Sacramento a Memphis, con i Kings che si impongono 123-92 infliggendo ai Grizzlies il terzo ko consecutivo. Vittoria per Phoenix che grazie ai 31 punti di Kevin Durant, i 21 di Devin Booker e i 25 di Bradley Beal, si impone sugli Orlando Magic 112-107. Banchero e Franz Wagner mettono a segno 28 e 27 punti, ma non evitano a Orlando il ko. Colpo in trasferta per Atlanta che va a vincere a Washington 130-126: per gli Hawks serata di grazia del trio composto da da Trae Young (protagonista con 40 punti), Dejounte Murray (32) e Jalen Johnson (24). Ai Wizards, con Danilo Gallinari fermo per un problema alla schiena, non basta lo show da 38 punti di Kyle Kuzma.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704117618.989184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica sotto choc, ugandese Kiplagat ucciso a Eldoret",
        "date_raw": "Mon, 1 Jan 2024 14:27:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/atletica-sotto-choc-ugandese-kiplagat-ucciso-a-eldoret_ea1f3648-ac5f-4796-b3c4-bdd6c4d42b23.html",
        "subtitle": "Mezzofondista accoltellato in auto, fermate due persone",
        "content": "\n                                                \n            L'atletica mondiale sotto choc per\nl'omicidio di Benjamin Kiplagat, mezzofondista ugandese trovato\nnella notte di fine anno morto nell'auto del fratello a Eldoret,\nin Kenia, la capitale internazionale dei maratoneti e dei\nmezzofondisti. La polizia locale ha annunciato di aver fermato\ndue sospetti, uomini di trenta anni con precedenti criminali,\nche terrorizzavano con i loro reati la popolazione locale.\n                                    \n                                       \n\t\t\t\t   Kiplagat, 34 anni, era nato in Kenia ma aveva gareggiato per\nl'Uganda nei 3000 siepi alle Olimpiadi e ai Mondiali. Il corpo\ne' stato trovato ieri a bordo di un'auto, probabilmente del\nfratello, con ferita mortali da coltello nei pressi di Eldoret,\nil villaggio della Rift Valley dove si allenano tutti i piu'\nforti fondisti del mondo. Secondo le prime indagini, i due\nuomini avrebbero tentato una rapina a bordo di una moto,\nKiplagat avrebbe scartato con la macchina provocando la reazione\nviolenta degli assalitori. La polizia keniana conta di chiudere\nrapidamente le indagini e portare i due sospettati domani\ndavanti al giudice per i primi provvedimenti. Non si tratta del\nprimo caso di morte violenta tra atleti della Rift Valley: nel\n2021 la campionessa keniana Agnes Tirop era stata trovata morta\nnella sua casa a Iten, vicino Eldoret, e il marito era stato\naccusato averla uccisa.\n                                    \n                                       \n\t\t\t\t  Kiplagat aveva ottenuto l'argento mondiale nelle siepi ai\nmondiali juniores del 2008, poi a livello assoluto il suo\nmiglior risultato era stata la semifinale della sua distanza a\nLondra 2012. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704117618.997838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari in Coppa Italia a Milano con le seconde linee",
        "date_raw": "Mon, 1 Jan 2024 12:27:48 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/cagliari-in-coppa-italia-a-milano-con-le-seconde-linee_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Domani via al mercato, club punta a Bonifazi o Amian",
        "content": "Cagliari in campo con le seconde linee domani a Milano per la gara di Coppa Italia contro i rossoneri di Stefano Pioli. Il vero obiettivo è la cruciale gara di Lecce di sabato: qualche rossoblù rimarrà addirittura a casa per recuperare e rifinire la preparazione, molti titolari partiranno dalla panchina. Per Ranieri una sorta di ultima chiamata in vista del girone di ritorno per chi ha giocato poco o non ha ancora convinto il tecnico. La rosa è ampia e Ranieri si può permettere un maxi turn over come era successo nel precedente turno al Friuli contro l'Udinese. Ci sarà sicuramente Luvumbo a cui verrà chiesto l'ultimo sforzo prima di partire per la Coppa d'Africa.Per il resto spazio a Radunovic in porta, Di Pardo a destra, Wieteska e Hatzidiakos al centro della difesa, Obert a sinistra.In mezzo Ranieri dovrebbe concedere un turno di riposo anche a Prati, ma non a Makoumbou che sabato scorso ha saltato la gara con l'Empoli per la squalifica. Accanto a lui dovrebbero giocare Jankto, Sulemana e Deiola. Magari rinunciando al trequartista per far riposare Viola e per preservare Mancosu in vista della gara con il Lecce. Sempre che a sorpresa Ranieri non dia una chance a Pereiro. Davanti la coppia d'attacco dovrebbe essere quella composta da Luvumbo e Petagna. Partenza a Milano dopo l'allenamento del pomeriggio. Poi domani gara alle 21 a San Siro verosimilmente con un Milan sperimentale concentrato più che altro sulla gara di domenica con l'Empoli. Per il Cagliari da valutare le condizioni di Augello e Nandez, assenti sabato con l'Empoli: entrambi dovrebbero rimanere in Sardegna per provare a essere a disposizione per sabato a Lecce.     Domani intanto inizia il mercato: Cagliari a caccia di un difensore. Il club dovrà decidere tra Kevin e Kelvin: Bonifazi del Bologna e Amian dello Spezia. Trattative aperte sino al 31 gennaio: tutto può succedere, anche sul fronte partenze.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704117619.0413978,
        "language": "IT",
        "source": "ANSA"
    }
]
