[
    {
        "title": "Sisma Giappone: sale a 126 la conta dei morti, 210 dispersi",
        "date_raw": "Sat, 6 Jan 2024 15:17:02 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/sisma-giappone-sale-a-126-la-conta-dei-morti-210-dispersi_0cb17c14-7332-4411-b66f-f898f66ccb84.html",
        "subtitle": "Migliaia di soccorritori al lavoro in Ishikawa. Prevista la neve",
        "content": "\n                                                \n            E' stato aggiornato a 126 morti\naccertati il bilancio delle vittime del terremoto di magnitudo\n7.5 che ha colpito la regione di Ishikawa, nel centro-ovest\ndell'isola centrale di Honshu, a Capodanno, mentre le persone\nche risultano ancora disperse sono 210. Lo hanno reso noto le\nautorità locali. Migliaia di soccorritori sono al lavoro\nmalgrado le condizioni meteorologiche avverse e previsioni di\nnevicate imminenti e alle prese con un migliaio di frane. Il\nprecedente bilancio era di 110 morti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704565819.5187852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, i morti a Gaza sono saliti a oltre 22.700",
        "date_raw": "Sat, 6 Jan 2024 15:22:00 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/hamas-i-morti-a-gaza-sono-saliti-a-oltre-22.700_c2234df9-911c-46b0-8e38-58a9fd331724.html",
        "subtitle": "Ministero Sanità, bilancio comprende 122 uccisi in ultime 24 ore",
        "content": "\n                                                \n            Il ministero della Sanità palestinese\ndi Hamas ha comunicato che le operazioni militari israeliane\nnella Striscia di Gaza hanno causato la morte di 22.722 persone\ndall'inizio della guerra. Quest'ultimo conteggio comprende 122\npersone uccise nelle ultime 24 ore, si precisa in un comunicato\ndel ministero che segnala anche 58.166 feriti dal 7 ottobre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704565819.5919302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Oslo battuto il record locale di gelo di -30 gradi",
        "date_raw": "Sat, 6 Jan 2024 15:24:51 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/06/a-oslo-battuto-il-record-locale-di-gelo-di-30-gradi_cd3890e2-cb4d-438b-b8ac-dbfe49d27181.html",
        "subtitle": "Nell'ambito di un'ondata di freddo polare in Scandinavia",
        "content": "\n                                                \n            Per la prima volta la temperatura a\nOslo è scesa al di sotto dei 30 gradi sotto lo zero, con una\npunta di -31,1 gradi registrati la scorsa notte fra le 3 e le 4\na Bj›rnholt, sobborgo a nord della capitale norvegese, dove\nnell'arco delle ultime 24 ore la temperatura più elevata non ha\nsuperato i -21,9 gradi.\n                                    \n                                       \n\t\t\t\t   Il freddo intenso di Oslo è parte di un'ondata di gelo polare\nche si è abbattuto negli ultimi giorni sulla Scandinavia, che ha\ntoccato mercoledì i -46,3 gradi, un primato degli ulti i 25\nanni, in una stazione meteorologica del nord della Svezia.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704565819.6177716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scoppia portellone in volo, aereo compie a atterraggio emergenza",
        "date_raw": "Sat, 6 Jan 2024 15:26:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/scoppia-portellone-in-volo-aereo-compie-a-atterraggio-emergenza_28b8e160-aa35-45e7-9df3-0e02d4c346a0.html",
        "subtitle": "Dopo decollo da Portland. Alaska Airlines ferma i Boeing 737-9",
        "content": "\n                                                \n            Su un aereo passeggeri Boeing\n737-9 della compagnia americana Alaska Airlines si è aperta una\nbreccia sulla fusoliera dopo che uno dei portelloni sul lato\nsinistro indietro è esploso, poco dopo il decollo dall'aeroporto\ndi Portland, in Oregon, provocando la depressurizzazione della\ncabina e obbligando l'aereo a un atterraggio di emergenza. A\nbordo c'erano 177 persone, 171 passeggeri e 6 componenti\ndell'equipaggio, tutte illese, ma la Alaska Airlines ha deciso\ndi tenere per precauzione a terra tutti i suoi 65 velivoli\nBoeing 737-9 per controlli straordinari di manutenzione. Il volo\n1282 è partito dall'aeroporto internazionale di Portland ieri\nverso le 17 locali (le 2 di notte di oggi in Italia) sera ed ha\ncompletato l'atterraggio di emergenza nello stesso scalo dopo\ncirca 20 minuti, dopo che l'equipaggio di cabina aveva segnalato\nun \"problema di pressurizzazione\" facendo immediatamente\nscendere le mascherine dell'ossigeno. Un testimone ha riferito\nche un ragazzino seduto accanto alla madre vicino al punto in\ncui si è aperto un buco nella fusoliera, si è visto sfilare la\ncamicia, che è volata fuori dall'aereo.\n                                    \n                                       \n\t\t\t\t   \"Siamo a conoscenza dell'incidente che ha coinvolto il volo\nAlaska Airlines n. AS1282. Stiamo lavorando per raccogliere\nmaggiori informazioni e siamo in contatto con la nostra\ncompagnia aerea cliente. Un team tecnico della Boeing è pronto a\nsupportare le indagini\", scrive la Boeing su X. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704565819.6890762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia in piazza ad Amman, solidarietà ad Hamas e Arouri",
        "date_raw": "Fri, 5 Jan 2024 16:11:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/migliaia-in-piazza-ad-amman-solidarieta-ad-hamas-e-arouri_0af348f7-76f0-4c16-a69e-b479180b7e07.html",
        "subtitle": "'Gaza non è sola, siamo a fianco del popolo palestinese'",
        "content": "\n                                                \n            Migliaia di manifestanti sono scesi\noggi nelle strade della capitale giordana, Amman, per esprimere\nsolidarietà a Hamas e al suo massimo leader Saleh Arouri, ucciso\nall'inizio di questa settimana in un attacco aereo nella\ncapitale libanese.\n                                    \n                                       \n\t\t\t\t  Più di 4.000 persone hanno marciato per le strade, portando\ncartelli e striscioni pro-Hamas e scandendo slogan\nanti-israeliani e anti-americani.\n                                    \n                                       \n\t\t\t\t  \"Gaza non è sola, la nostra posizione a fianco del popolo\npalestinese e la nostra fedeltà ai martiri e ai leader\nmartirizzati pochi giorni fa\", ha affermato Murad al Adaileh,\nleader del Fronte d'Azione Musulmana, secondo quanto riporta\nSkyNews. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704565819.7271273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maersk conferma ordine alle sue navi di evitare il Mar Rosso",
        "date_raw": "Fri, 5 Jan 2024 16:17:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/maersk-conferma-ordine-alle-sue-navi-di-evitare-il-mar-rosso_57c02ced-42d8-450f-80ef-dc78e2c08984.html",
        "subtitle": "Colosso spedizioni: 'Rischi di livello elevato'",
        "content": "\n                                                \n            (ANSA-AFP) - COPENAGHEN, 05 GEN - Il colosso mondiale delle\nspedizioni via mare Maersk ha annunciato che dirotterà\nnuovamente tutte le sue navi dal Canale di Suez e dal Mar Rosso,\ndove la situazione è \"altamente volatile\" e ci sono \"rischi di\nlivello elevato\", sulla scia degli attacchi degli Houthi\nyemeniti alle navi occidentali, indicando di percorrere invece\nla rotta che passa per il Capo di Buona Speranza,\ncircumnavigando cioè l'Africa, per \"l'immediato futuro\". Lo ha\nreso noto la stessa compagnia danese in una nota, secondo quanto\nriportano i media internazionali.\n                                    \n                                       \n\t\t\t\t  Il colosso marittimo ha affermato che allontanerà nuovamente\ntutte le spedizioni dal Mar Rosso, dopo aver affermato in\nprecedenza che avrebbe ripreso le operazioni in quelle acque.\n                                    \n                                       \n\t\t\t\t(ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704565819.7545228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa onorano Harriet Tubman, emesse tre monete commemorative",
        "date_raw": "Fri, 5 Jan 2024 17:15:45 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/usa-onorano-harriet-tubman-emesse-tre-monete-commemorative_d121bd32-8fec-450f-8ef6-3081f0666354.html",
        "subtitle": "Celebrano bicentenario nascita attivista afroamericana",
        "content": "\n                                                \n            In attesa che il suo volto\nfinisca sulle banconote da 20 dollari, gli Stati Uniti celebrano\nHarriet Tubman con tre monete commemorative. L'attivista\nstatunitense, figura chiave per l'abolizione della schiavitù e\nper il suffragio femminile, è ora su una moneta in oro da 5\ndollari e due in argento da un dollaro e da 50 centesimi.\n                                    \n                                       \n\t\t\t\t   La legge per coniare le monete con la Tubman fu introdotta\ndal deputato democratico dello stato di New York, Gregory W.\n                                    \n                                       \n\t\t\t\tMeeks, nel febbraio del 2020 in occasione del mese dedicato alla\nstoria afroamericana. Nel 2022 il presidente americano Joe Biden\nratificò la norma. In quell'anno cadeva anche il bicentenario\ndella nascita dell'attivista.\n                                    \n                                       \n\t\t\t\t   Essendo commemorative, le monete sono per collezionisti e non\nsono destinate alla circolazione. Il tentativo di sostituire il\nvolto del presidente Andrew Jackson con quello della Tubman\nsulle banconote da 20 dollari subisce ritardi da anni. Anni fa,\nl'amministrazione Obama tentò di imporre il 2020 come data di\nscadenza per una nuova banconota ma nel 2019, l'allora ministro\ndel Tesoro, Steven Mnuchin, disse che tale obiettivo non poteva\nessere raggiunto per questioni tecniche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704565819.785262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studio, forse 17 mila morti per idrossiclorochina durante Covid",
        "date_raw": "Fri, 5 Jan 2024 16:27:36 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/studio-forse-17-mila-morti-per-idrossiclorochina-durante-covid_0a7a4dfd-5a90-47d3-ad77-ef949b0c1a21.html",
        "subtitle": "Farmaco antimalaria prescritto durante la prima ondata pandemia",
        "content": "\n                                                \n            L' idrossiclorochina potrebbe\naver causato la morte di circa 17mila persone durante la\npandemia di Covid-19. Lo scrive Politico, citando uno studio\ncondotto da ricercatori francesi e pubblicato sulla rivista\nBiomedicine & Pharmacotherapy.\n                                    \n                                       \n\t\t\t\t     Il farmaco anti malaria fu prescritto durante la prima\nondata della pandemia ad alcuni pazienti ricoverati in ospedale\nsenza alcuna documentazione scientifica e lo studio ha\nevidenziato che, come conseguenza, potrebbero essere morte\nmigliaia di persone in Francia, Belgio, Italia, Spagna, Turchia\ne Stati Uniti. Il numero potrebbe essere per difetto, visto che\ni ricercatori hanno considerato solo sei Paesi in un periodo che\nva da marzo a luglio 2020.\n                                    \n                                       \n\t\t\t\t   Il farmaco fu anche considerato una 'cura miracolosa'\ndall'allora presidente degli Stati Uniti, Donald Trump. \"Che\navete da perdere? Prendetelo\", disse all'epoca. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704565819.7966628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La deforestazione in Amazzonia è calata del 50% nel 2023",
        "date_raw": "Fri, 5 Jan 2024 16:57:28 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/05/la-deforestazione-in-amazzonia-e-calata-del-50-nel-2023_b2e6512b-69e7-4987-9d9f-b9dbc9d2d0ab.html",
        "subtitle": "Tuttavia la distruzione aumenta adesso nel bioma del 'Cerrado'",
        "content": "\n                                                \n            La deforestazione nella regione\namazzonica del Brasile ha registrato un calo del 50% nel 2023\nrispetto all'anno precedente secondo il rilevamento\ndell'Istituto nazionale per la ricerca spaziale (Inpe).\n                                    \n                                       \n\t\t\t\t   In base ai dati dell'Inpe nel 2023 è andata persa un'area di\n5.100 km² della foresta amazzonica, la cifra più bassa\nregistrata dal 2018.\n                                    \n                                       \n\t\t\t\t   Alla riduzione della deforestazione in Amazzonia fa tuttavia\nda contrappeso l'incremento della perdita di vegetazione nella\nregione del Cerrado, la grande savana tropicale che costituisce\nil secondo bioma più importante del Brasile.\n                                    \n                                       \n\t\t\t\t   Qui nel 2023 è stata distrutta vegetazione su una superficie\ndi 7.800 km², con un incremento del 43% rispetto all'anno\nprecedente.\n                                    \n                                       \n\t\t\t\t   In questo caso si tratta del tasso più alto dal 2019.\n                                    \n                                       \n\t\t\t\t   Nel complesso, considerando entrambi i biomi, l'anno scorso\nla distruzione ha interessato 12.979 km², il che rappresenta un\ncalo del 18% rispetto al 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704565819.805505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cina promette il ritorno dei Panda in Usa entro fine anno",
        "date_raw": "Fri, 5 Jan 2024 17:33:36 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/05/la-cina-promette-il-ritorno-dei-panda-in-usa-entro-fine-anno_24358a26-a602-41d9-9ec7-30223ed6bba7.html",
        "subtitle": "Ministro Esteri, 'Washington e Pechino superino le differenze'",
        "content": "\n                                                \n            Cina e Stati Uniti devono\ninsistere sulla coesistenza pacifica e superare le loro\ndifferenze, in linea con quanto fatto dal lancio delle relazioni\ndiplomatiche: il ministro degli Esteri Wang Yi, parlando ad un\nricevimento alla Diaoyutai Guest House di Pechino in onore dei\n45 anni di rapporti diplomatici bilaterali, ha fatto anche leva\nsulla diplomazia dei panda, assicurando il loro ritorno in\nAmerica entro la fine dell'anno con destinazione la California.\n                                    \n                                       \n\t\t\t\t   \"La cooperazione tra Cina e Stati Uniti non è più un'opzione\nsuperflua per i due Paesi e per il mondo, ma una domanda a cui\nbisogna rispondere seriamente\", ha osservato Wang all'evento al\nquale hanno partecipato circa 300 ospiti, dedicato\nall'interruzione dei legami ufficiali di Washington con Taiwan e\nal riconoscimento della Repubblica popolare come governo della\nCina dal primo gennaio del 1979.\n                                    \n                                       \n\t\t\t\t   \"Il mondo sta attualmente attraversando profondi cambiamenti\nmai visti in un secolo - ha proseguito Wang -. Dobbiamo pensare\na come calibrare la direzione della grande nave sino-americana\nnelle relazioni bilaterali ed evitare scogliere nascoste e\nsecche pericolose\". Il capo della diplomazia di Pechino ha\ncriticato l'uso del \"grande bastone delle sanzioni\" e il\ncoinvolgimento in giochi di potere, negando che la Cina cerchi\ndi scalzare qualsiasi altro Paese e invitando però gli Usa a\nrispettare il suo percorso di sviluppo e i suoi interessi\nfondamentali.\n                                    \n                                       \n\t\t\t\t   Quanto ai panda, dopo la loro restituzione al Dragone nel\n2023 da parte degli zoo di Memphis (Tennessee) e di Washington,\nin molti temevano che Pechino avrebbe smesso gli prestare gli\norsetti bicolore a causa delle tensioni tra i due Paesi. Ma,\ndurante la visita dello scorso novembre a San Francisco, il\npresidente Xi Jinping ha alimentato le speranza di nuovi\nprestiti dicendo che la Cina era pronta a continuare a cooperare\ne a fare del suo meglio \"per soddisfare i desideri dei\ncaliforniani\". Wang, sul punto, ha precisato che \"i preparativi\nprocedono per il ritorno del panda gigante in California entro\nl'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704565819.834598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto Capitol, agente 'eroe' si candida al Congresso per i dem",
        "date_raw": "Fri, 5 Jan 2024 16:21:30 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/assalto-capitol-agente-eroe-si-candida-al-congresso-per-i-dem_7a41fb9c-bfb2-4c44-85ab-073f40bf6b43.html",
        "subtitle": "Harry Dunn era in servizio duranti gli attacchi del 6 gennaio",
        "content": "\n                                                \n            Un ex agente della polizia di\nCapitol Hill si candida al Congresso degli Stati Uniti come\ndemocratico. Harry Dunn era in servizio durante gli attacchi del\n6 gennaio di tre anni fa e fu chiamato a difendere l'ufficio\ndell'allora speaker della Camera, Nancy Pelosi. Dunn, che ha\nlasciato l'uniforme lo scorso dicembre, corre per il terzo\ndistretto congressuale in Maryland.\n                                    \n                                       \n\t\t\t\t  La decisione di tentare la carriera politica è arrivata dopo\nche il deputato democratico John Sarbanes ha annunciato la sua\nintenzione di non ricandidarsi per lo stesso seggio.\n                                    \n                                       \n\t\t\t\t  Dunn è stato anche uno degli agenti che ha parlato apertamente\ndella violenza che lui e i suoi colleghi hanno subito durante\nl'assalto al Congresso, è stato testimone davanti alla\ncommissione creata appositamente per indagare sugli attacchi.\n                                    \n                                       \n\t\t\t\tNel 2022 ha ricevuto la medaglia d'oro del Congresso e il 6\ngennaio del 2023, in occasione del secondo anniversario di\nquello che è stato uno dei capitoli più bui della storia\namericana, il presidente Joe Biden gli ha conferito la medaglia\nPresidential Citizens, il secondo più alto riconoscimento civile\nin Usa. Nell'ottobre del 2023 è uscita la sua autobiografia,\n'Standing My Ground'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704565819.844192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lukashenko firma una legge che gli garantisce immunità a vita",
        "date_raw": "Fri, 5 Jan 2024 18:44:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/lukashenko-firma-una-legge-che-gli-garantisce-immunita-a-vita_9bf80903-aaf5-48a1-967f-1602b6f905a8.html",
        "subtitle": "Impedisce a oppositori bielorussi in esilio corsa alle elezioni",
        "content": "\n                                                \n            Il presidente bielorusso, Alexander\nLukashenko, ha firmato una nuova legge che gli garantisce\nl'immunità permanente dai procedimenti penali e impedisce ai\nleader dell'opposizione che vivono in esilio di candidarsi alle\nfuture elezioni presidenziali.\n                                    \n                                       \n\t\t\t\t   Lo riferisce il Guardian online, precisando che si tratta di\nuna legge che teoricamente si applica a qualsiasi ex presidente\ne ai membri della sua famiglia, ma che in realtà sembra mirata a\nrafforzare ulteriormente il potere di Lukashenko, che ha 69 anni\ne guida la Bielorussia da quasi 30 anni con il pugno di ferro.\n                                    \n                                       \n\t\t\t\t   Secondo il testo della nuova legge, il presidente, se dovesse\nlasciare il potere, \"non potrà essere ritenuto responsabile\ndelle azioni commesse in relazione all'esercizio dei suoi poteri\npresidenziali\".\n                                    \n                                       \n\t\t\t\t   La legge restringe inoltre notevolmente i requisiti per i\ncandidati presidenziali, stabilendo che possono candidarsi solo\ni cittadini bielorussi che risiedono stabilmente nel Paese da\nalmeno 20 anni e non hanno mai avuto un permesso di soggiorno in\nun altro Paese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704565819.8525283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'nessun dubbio, Mosca ha usato i missili nordcoreani'",
        "date_raw": "Fri, 5 Jan 2024 18:44:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/kiev-nessun-dubbio-mosca-ha-usato-i-missili-nordcoreani_dcac060a-a17b-4cdc-8fc3-d9e4535aa4b2.html",
        "subtitle": "Consigliere Zelensky: 'La maschera è caduta'",
        "content": "\n                                                \n            \"La maschera è caduta, nell'ambito\ndella sua vera e propria guerra genocida, la Federazione Russa\nha colpito per la prima volta il territorio dell'Ucraina con\nmissili ricevuti dalla Corea del Nord\". Lo scrive su X Mykhailo\nPodolyak, consigliere del presidente Volodymr Zelensky. Mosca\n\"attacca gli ucraini con missili ricevuti da uno Stato in cui i\ncittadini vengono torturati nei campi di concentramento, mai\nprima d'ora nella storia il classico 'Asse del Male' è apparso\ncosì palesemente, grottescamente malvagio: Russia, Iran, Corea\ndel Nord\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704565819.8620503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Niño, 9 milioni a rischio in Perù per piogge e inondazioni",
        "date_raw": "Fri, 5 Jan 2024 18:48:48 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/05/el-nino-9-milioni-a-rischio-in-peru-per-piogge-e-inondazioni_f1d4edb9-4259-4efa-b9bf-4ede63f50de4.html",
        "subtitle": "L'emergenza maltempo interessa nove regioni, soprattutto al nord",
        "content": "\n                                                \n            Nove milioni di persone, circa un\nquarto della popolazione, sono a rischio in Perù per il\nrafforzamento del fenomeno meteorologico di El Niño, che da vari\ngiorni ha già fatto sentire i suoi effetti su molte regioni del\nPaese.\n                                    \n                                       \n\t\t\t\t   Nelle ultime ore, nell'ambito della sua azione di\nmonitoraggio, il Servizio nazionale di meteorologia e idrologia\ndel Perù (Senamhi) ha segnalato un aumento significativo della\nportata di acqua di numerosi fiumi, fra cui quelli delle regioni\ndi Piura, Tumbes, La Libertad e Lima\n   Da parte sua il Centro nazionale per la stima, prevenzione e\nriduzione del rischio di catastrofi (Cenepred), ha indicato oggi\nche l'emergenza maltempo interessa nove regioni peruviane,\nsoprattutto nel nord, dove le piogge dovrebbero aumentare di\nintensità provocando straripamento di fiumi, frane e\ninondazioni.\n                                    \n                                       \n\t\t\t\t    Raccomandando alla popolazione di adottare misure di\nsicurezza per scongiurare danni gravi a case e coltivazioni,\nl'ingegnere meteorologico del Cenepred, Ena Jaime, ha dichiarato\nall'emittente televisiva Canal N che esiste una \"preoccupazione\ngenerale\" per la mancanza di \"azioni efficaci\" da parte delle\nautorità locali e regionali.\n                                    \n                                       \n\t\t\t\t; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704565819.8953333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken è atterrato a Istanbul, domani colloqui con Fidan",
        "date_raw": "Fri, 5 Jan 2024 18:48:29 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/blinken-e-atterrato-a-istanbul-domani-colloqui-con-fidan_d2b2d884-a39e-4054-9cee-419392051f6e.html",
        "subtitle": "Il Segretario di Stato degli Usa potrebbe vedere anche Erdogan",
        "content": "\n                                                \n            Il Segretario di Stato degli Usa,\nAntony Blinken, è atterrato a Istanbul dove ha in programma\ndomani un incontro con l'omologo turco Hakan Fidan. Lo riporta\nNtv. Al centro dei colloqui ci saranno la guerra a Gaza,\nl'adesione della Svezia alla Nato, che il parlamento turco non\nha ancora ratificato, e il possibile acquisto da parte di Ankara\ndi caccia F-16. Secondo quanto riportano vari media turchi,\nBlinken potrebbe avere domani un colloquio anche con il\npresidente Recep Tayyip Erdogan che non aveva incontrato durante\nla sua ultima visita ad Ankara, il 6 novembre scorso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704565819.9049368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uno dei tre Re Magi truccato da nero, scoppia il caso a Madrid",
        "date_raw": "Fri, 5 Jan 2024 18:56:35 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/uno-dei-tre-re-magi-truccato-da-nero-scoppia-il-caso-a-madrid_834885ba-d9a3-4d79-a769-cfe0d5d76c5c.html",
        "subtitle": "Amministrazione comunale costretta a scusarsi, 'un errore'",
        "content": "\n                                                \n            E' bufera sul consiglio comunale di\nMadrid, che si è dovuto scusare e difendere dalle accuse di\nrazzismo, per aver diffuso un messaggio destinato ai bambini per\nl'Epifania - i Re Magi in Spagna - in cui Baldassarre, una\npersona bianca col volto tinto di nero posticcio pronunciava con\nun improbabile accento arabo un messaggio per la celebrazione.\n                                    \n                                       \n\t\t\t\tImmediate le reazioni sui social di genitori indignati dal\nmessaggio \"volgare e razzista\" per quello che è stato giudicato\ncome un chiaro esempio di 'blackface'. E sul contenuto, ripreso\ndal quotidiano online elDiari.es, si sono innescate le reazioni\npolitiche, a cominciare da quella della deputata del partito di\nsinistra Mas Madrid al Congresso, Tesh Sidi, che ha accusato\nl'amministrazione cittadina a guida del Partito Popolare di\n\"razzismo strutturale\".\n                                    \n                                       \n\t\t\t\t   Dall'amministrazione comunale, la vicesindaco e portavoce del\ngoverno Immaculada Sanz prima ha annunciato l'apertura di\nun'indagine per capire cosa fosse accaduto. Poi ha parlato di un\nattore per Baldassarre \"sostituto\" dell'originale, fuori gioco\nperché ammalato di Covid. Infine, oggi la Sanz ha dovuto\nrettificare su tutta la linea, segnalando l'impresa contattata\nper lo spot come responsabile del \"lamentevole errore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704565819.9213572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, 'da Trump retorica nazista, assalterà la democrazia'",
        "date_raw": "Sat, 6 Jan 2024 00:09:48 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/biden-da-trump-retorica-nazista-assaltera-la-democrazia_29faee6d-ce73-4e3c-a208-6a0d37002a26.html",
        "subtitle": "Tycoon e i suoi sostenitori 'abbracciano la violenza politica'",
        "content": "\n                                                \n            Donald Trump usa \"la retorica\ndella Germania nazista\": Joe Biden ha rilanciato pubblicamente\nper la prima volta in un comizio, in Pennsylvania, le accuse\nmosse in eventi elettorali privati dei mesi scorsi al suo\nprobabile rivale nella corsa alla Casa Bianca. \"Oggi siamo qui\nper rispondere alla domanda più importante: la democrazia è\nancora la causa sacra dell'America? Questa non è una questione\nretorica, accademica o ipotetica. Se la democrazia sia ancora la\ncausa sacra dell'America è la questione più urgente del nostro\ntempo. Questo è in ballo alle elezioni del 2024\", ha detto il\npresidente degli Stati Uniti nel suo primo comizio del 2024\nnella storica Valley Forge, vicino a Philadelphia, sede del\nquartier generale dell'esercito continentale di George\nWashington durante la rivoluzione americana.\n                                    \n                                       \n\t\t\t\t   \"Trump non farà quello che deve fare un presidente americano.\n                                    \n                                       \n\t\t\t\tSi rifiuta di denunciare la violenza politica. La violenza\npolitica non è mai e poi mai accettabile negli Stati Uniti, non\nha posto in una democrazia, non puoi essere\nfilo-insurrezionalista e filo-americano\", ha sottolineato Biden\nattaccando il tycoon per il suo ruolo nell'assalto al Congresso,\ndi cui domani ricorre il terzo anniversario. \"Trump e i suoi\nsostenitori Maga non solo abbracciano la violenza politica, ma\nne ridono\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Secondo il leader Usa, la campagna del suo rivale \"riguarda\ntutta lui, non l'America\" e \"Trump è pronto a sacrificare la\nnostra democrazia per tornare al potere\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704565819.9347732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'urgente stabilizzare gli aiuti Ue all'Ucraina'",
        "date_raw": "Fri, 5 Jan 2024 18:53:21 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/von-der-leyen-urgente-stabilizzare-gli-aiuti-ue-allucraina_7f290783-612a-450f-b08b-8876880a62a7.html",
        "subtitle": "'Priorità è intesa a 27 ma prepariamo anche altre opzioni'",
        "content": "\n                                                \n            \"Vanno fatti progressi\nurgentemente per stabilizzare il nostro aiuto finanziario\"\nall'Ucraina. Lo ha sottolineato la presidente della Commissione\neuropea Ursula von der Leyen nella conferenza stampa con il\nprimo ministro del belgio Alexander De Croo nell'ambito della\nvisita dell'esecutivo europeo alla presidenza belga di turno\ndell'Ue. \"La priorità è un accordo a 27\", ha affermato in merito\na un'intesa che possa coinvolgere anche l'Ungheria, dopo lo\nstallo al Consiglio europeo di dicembre. \"Ma naturalmente\ndobbiamo prepararci per altre opzioni operative che stiamo\npreparando\".\n                                    \n                                       \n\t\t\t\t   \"La Commissione si presenterà al Consiglio europeo con\nsoluzioni operative per garantire che si possa raggiungere un\naccordo sullo strumento per l'Ucraina - ha sottolineato von der\nLeyen -. Il Belgio avrà poi il compito chiave di trasformare\nl'accordo politico sullo strumento attraverso il Consiglio e il\nParlamento il più rapidamente possibile\".\n                                    \n                                       \n\t\t\t\t   \"Lo strumento per l'Ucraina è un elemento essenziale della\nrevisione del bilancio pluriennale\", ha segnalato von der Leyen.\n                                    \n                                       \n\t\t\t\t\"Abbiamo bisogno per concludere la revisione durante la\npresidenza belga e questo ci fornirà i mezzi per attuare molte\ndelle priorità politiche che abbiamo identificati e sui quali\nabbiamo compiuto progressi, prendiamo ad esempio la migrazione:\ncon il recente accordo politico sul patto ora abbiamo le basi\nper una politica nuova ed efficace e sarà importante portare\nquesti fascicoli ora oltre il traguardo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704565819.9431982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa onorano Harriet Tubman con tre monete commemorative",
        "date_raw": "Fri, 5 Jan 2024 18:51:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/usa-onorano-harriet-tubman-con-tre-monete-commemorative_2e8078bf-7943-4b43-bb53-c580864aaa66.html",
        "subtitle": "Celebrano bicentenario nascita attivista afroamericana",
        "content": "\n                                                \n            In attesa che il suo volto\nfinisca sulle banconote da 20 dollari, gli Stati Uniti celebrano\nHarriet Tubman con tre monete commemorative. L'attivista\nstatunitense, figura chiave per l'abolizione della schiavitù e\nper il suffragio femminile, è ora su una moneta in oro da 5\ndollari e due in argento da un dollaro e da 50 centesimi.\n                                    \n                                       \n\t\t\t\t   La legge per coniare le monete con la Tubman fu introdotta\ndal deputato democratico dello stato di New York, Gregory W.\n                                    \n                                       \n\t\t\t\tMeeks, nel febbraio del 2020 in occasione del mese dedicato alla\nstoria afroamericana. Nel 2022 il presidente americano Joe Biden\nratificò la norma. In quell'anno cadeva anche il bicentenario\ndella nascita dell'attivista.\n                                    \n                                       \n\t\t\t\t   Essendo commemorative, le monete sono per collezionisti e non\nsono destinate alla circolazione. Il tentativo di sostituire il\nvolto del presidente Andrew Jackson con quello della Tubman\nsulle banconote da 20 dollari subisce ritardi da anni. Anni fa,\nl'amministrazione Obama tentò di imporre il 2020 come data di\nscadenza per una nuova banconota ma nel 2019, l'allora ministro\ndel Tesoro, Steven Mnuchin, disse che tale obiettivo non poteva\nessere raggiunto per questioni tecniche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704565819.9526107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media palestinesi: 15 morti in nuovi raid di Israele",
        "date_raw": "Sat, 6 Jan 2024 03:37:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/gaza-media-palestinesi-15-morti-in-nuovi-raid-di-israele_cc484fed-82f9-41cc-9f66-cd56962b6495.html",
        "subtitle": "Colpite Deir al-Balah e Khan Yunis. Aiuti da Francia-Giordania",
        "content": "\n                                                \n            Almeno 15 palestinesi sono morti e\ndiversi altri sono rimasti feriti a seguito di un bombardamento\neffettuato stanotte da aerei da guerra israeliani a Deir\nal-Balah nel centro della Striscia di Gaza e a Khan Yunis nel\nsud, secondo l'agenzia di stampa palestinese Wafa.\n                                    \n                                       \n\t\t\t\tParigi ha annunciato che un aereo da trasporto militare francese\ne uno giordano hanno lanciato 7,7 tonnellate di aiuti medici per\nun ospedale da campo della Striscia di Gaza nel corso di\nun'operazione congiunta. \"La situazione umanitaria rimane\ncritica a Gaza: in un contesto difficile, Francia e Giordania\nhanno consegnato aiuti alla popolazione e a coloro che la\nsoccorrono\", ha scritto ieri sera in un post su X il presidente\nfrancese Emmanuel Macron. L'operazione è stata effettuata nella\nnotte tra giovedì e venerdì e aveva lo scopo di fornire aiuti\nmedici all'ospedale da campo giordano della città meridionale di\nKhan Yunis. Il primo lancio aereo da parte di un Paese\noccidentale nella Striscia era stato concordato durante la\nrecente visita di Macron in Giordania il mese scorso, ha detto\nla presidenza francese. Entrambi gli aerei C-130 avevano a bordo\ntruppe francesi e giordane poiché l'operazione era strettamente\ncoordinata, ha aggiunto Parigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704565819.9843662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Congo: inondazioni, almeno 300 i morti in una settimana",
        "date_raw": "Sat, 6 Jan 2024 04:05:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/06/congo-inondazioni-almeno-300-i-morti-in-una-settimana_e7c610f5-258e-47b9-8d29-20d1e11a5649.html",
        "subtitle": "Crollate oltre 43.750 case. Appello del ministro Mutinga",
        "content": "\n                                                \n            Almeno 300 persone sono morte nelle\ninondazioni causate dalle forti piogge che hanno colpito dalla\nscorsa settimana la Repubblica democratica del Congo, ha reso\nnoto ieri sera il governo citato dai media locali.\n                                    \n                                       \n\t\t\t\t   Durante un incontro di valutazione della crisi il ministro\ndegli Affari sociali, delle Azioni umanitarie e della\nSolidarietà nazionale Modeste Mutinga ha affermato che almeno\n43.750 case sono crollate. Ha anche messo in guardia sui rischi\nepidemici legati alla mancanza di servizi igienico-sanitari e di\nacqua pulita. Mutinga ha quindi invitato le autorità congolesi a\nstanziare urgentemente fondi per aiutare le vittime, chiedendo\nallo stesso tempo la solidarietà internazionale per sostenere le\nsquadre umanitarie sul posto.\n                                    \n                                       \n\t\t\t\t   Inondazioni e frane sono comuni in Congo durante la stagione\ndelle piogge, che va da settembre a maggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704565820.002708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolivia, sequestrato un carico da oltre 8 tonnellate di cocaina",
        "date_raw": "Sat, 6 Jan 2024 00:56:46 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/06/bolivia-sequestrato-un-carico-da-oltre-8-tonnellate-di-cocaina_bfc351c3-adfc-4bed-9a07-ceafc3e7a195.html",
        "subtitle": "L'operazione antidroga più importante nella storia del Paese",
        "content": "\n                                                \n            La Forza speciale di lotta contro\nil narcotraffico (Felcn) della Bolivia ha annunciato di aver\nsequestrato ieri nella zona di Oruro un carico di 8,7 tonnellate\ndi cocaina, in quella che è la più grande operazione antidroga\nnella storia del Paese sudamericano.\n                                    \n                                       \n\t\t\t\t   Attraverso le sue reti sociali il presidente Luis Arce ha\nprecisato che lo stupefacente, proveniente dalla provincia di\nSanta Cruz, era mimetizzato in casse contenenti componenti per\npavimenti di legno destinate ai Paesi Bassi. Da parte sua il\nministro dell'Interno, Eduardo del Castillo, ha indicato che\nnell'ambito della operazione le forze dell'ordine hanno fermato\nquattro persone, fra cui un cittadino colombiano considerato il\ncoordinatore della spedizione dell'ingente carico di cocaina.\n                                    \n                                       \n\t\t\t\t   La droga, si è appreso, è stata localizzata in un automezzo\npesante appartenente alla società Maexa Srl - il cui\nproprietario, Daniel L. J., è già arrestato -, che aveva in\npassato esportato materiale da costruzione in Bosnia, Germania,\nCina, Francia e Belgio. Del Castillo ha spiegato che il valore\nstimato della merce sequestrata sul territorio nazionale è di\ncirca 20 milioni di dollari, che nell'area di destinazione\nammontava ad almeno 526 milioni di dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704565820.0114145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024, Trump: 'Io minaccia a democrazia? Biden semina paura'",
        "date_raw": "Sat, 6 Jan 2024 02:07:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-2024-trump-io-minaccia-a-democrazia-biden-semina-paura_3ea1fa1a-2d04-44ac-b997-c72153cdb795.html",
        "subtitle": "DeSantis valuta esclusione del presidente da primarie Florida",
        "content": "\n                                                \n            \"L'operato di Biden è una serie\nininterrotta di debolezza, incompetenza, corruzione e\nfallimento. Ecco perché il corrotto Joe ha organizzando oggi in\nPennsylvania un evento elettorale patetico, che semina paura\":\nDonald Trump ha risposto così, in un comizio in Iowa, ai duri\nattacchi del presidente Usa, che lo ha accusato di preparare un\nnuovo assalto alla democrazia.\n                                    \n                                       \n\t\t\t\tIl candidato presidenziale repubblicano Ron Desantis ha detto ai\ncronisti in Iowa che sta esaminando l'ipotesi di escludere Biden\ndalle primarie della Florida, stato di cui è governatore, per\n\"l'invasione di otto milioni di migranti\" al confine col\nMessico. Lo riferiscono alcuni media Usa. Una mossa ventilata\ndopo che Trump è stato interdetto dalle primarie in Maine in\nbase al 14mo emendamento, che vieta le cariche pubbliche ai\nfunzionari statali coinvolti in insurrezioni o rivolte contro la\nCostituzione su cui hanno giurato di difendere. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704565820.0197668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 92 anni Mario Zagallo, leggenda del calcio brasiliano",
        "date_raw": "Sat, 6 Jan 2024 05:32:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/06/morto-a-92-anni-mario-zagallo-leggenda-del-calcio-brasiliano_f2add18f-2ab0-47c7-9729-cd110392a9a2.html",
        "subtitle": "Ex giocatore ed allenatore unico 4 volte campione del mondo",
        "content": "\n                                                \n            Mario Zagallo,\nleggenda del calcio brasiliano e unico quattro volte campione\ndel mondo da giocatore e poi da allenatore, è morto venerdì\nall'età di 92 anni. Lo si apprende dal suo account Instagram\nufficiale. \"È con grande tristezza che vi informiamo della morte\ndel nostro eterno quattro volte campione del mondo Mário Jorge\nLobo Zagallo\", si legge in un breve comunicato pubblicato sul\nsocial network.\n                                    \n                                       \n\t\t\t\tSoprannominato 'Il professore', Zagallo ha giocato un ruolo\nfondamentale anche in quattro dei cinque titoli mondiali vinti\ndalla Seleçao. Da giocatore vinse due trofei: nel 1958 in Svezia\ne nel 1962 in Cile. In panchina ha poi guidato la Nazionale\nbrasiliana al titolo supremo nel 1970 in Messico ed è stato\nviceallenatore durante l'incoronazione del 1994 negli Stati\nUniti. Fu nuovamente allenatore nel 1998, quando il Brasile di\nRonaldo perse 3-0 allo Stade de France contro i Blues del\ncapitano Didier Deschamps. Solo il leggendario tedesco Franz\nBeckenbauer (1974 da giocatore e 1990 da allenatore) e\nDeschamps, dopo l'incoronazione dei Blues in Russia nel 2018,\nsono riusciti a imitarlo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704565820.044986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Corea del Nord spara 60 colpi verso isola sudcoreana",
        "date_raw": "Sat, 6 Jan 2024 14:42:54 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/la-corea-del-nord-spara-60-colpi-verso-isola-sudcoreana_de7e7bdb-d259-4ef0-bf7b-9716b0887363.html",
        "subtitle": "Lo riferiscono fonti militari di Seul",
        "content": "\n                                                \n            La Corea del Nord torna a sparare,\ncon 60 colpi di artiglieria, sull'isola sudcoreana di\nYeonpyeong. Lo riferiscono fonti militari sudcoreane. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704565820.0556078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Giappone, bilancio vittime sale a oltre 110 morti",
        "date_raw": "Sat, 6 Jan 2024 06:36:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/terremoto-in-giappone-bilancio-vittime-sale-a-oltre-110-morti_37cd11d0-cb7b-42aa-9705-44b3eefa867a.html",
        "subtitle": "I feriti sono almeno 516, i dispersi ancora 222",
        "content": "\n                                                \n            E' salito ad almeno 110 morti il\nbilancio del terremoto che ha colpito cinque giorni fa il\nGiappone, secondo quanto riportano i media locali citando le\nautorità.\n                                    \n                                       \n\t\t\t\tAlmeno 516 persone hanno riportato ferite di varia gravità e i\nservizi di emergenza sono ancora alla ricerca di 222 persone,\nsecondo gli ultimi dati. I danni maggiori sono stati causati\nnella prefettura di Ishikawa, dove sono andate distrutte più di\n250 case e gli incendi hanno devastato circa altri 300 edifici.\n                                    \n                                       \n\t\t\t\tLa regione continua a sperimentare carenze di energia elettrica,\nacqua e carburante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704565820.0767539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Corea del Nord spara 60 colpi verso isola sudcoreana",
        "date_raw": "Sat, 6 Jan 2024 12:26:32 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/la-corea-del-nord-spara-60-colpi-verso-isola-sudcoreana_952a91d9-23a8-4d54-8725-e115e62f4bcd.html",
        "subtitle": "Lo riferiscono fonti militari di Seul",
        "content": "La Corea del Nord torna a sparare, con 60 colpi di artiglieria, sull'isola sudcoreana di Yeonpyeong. Lo riferiscono fonti militari sudcoreane.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704565820.0860362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decine di razzi dal Libano su Israele, Hezbollah rivendica",
        "date_raw": "Sat, 6 Jan 2024 15:15:14 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/decine-di-razzi-dal-libano-su-israele-hezbollah-rivendica_45c8e141-f0c0-4de3-b6d2-7527a0630de0.html",
        "subtitle": "'Risposta iniziale' per al-Arouri'. Raid aerei israeliani",
        "content": "\n                                                \n            Decine di razzi sono stati lanciati\ndal Libano sul nord di Israele nelle prime ore di questa\nmattina, in particolare sulla galilea e sulle Alture del Golan,\nmolti dei quali sono stati intercettati. Hezbollah ha quindi\nrivendicato il lancio, affermando che si è trattato della \"prima\nrisposta\" all'uccisione a Beirut da un missile del numero due di\nHamas Saleh al-Arouri, come riferisce Haaretz citando un\ncomunicato di Hezbollah, secondo cui i razzi lanciati sono 62.\n                                    \n                                       \n\t\t\t\t\"Come parte della risposta\niniziale all'assassinio del grande leader Sheikh Saleh al-Arouri\n(...), la resistenza islamica ha preso di mira la base militare\ndi osservazione radar e controllo aereo di Meron con 62 missili\ndi diversi tipi\", ha affermato Hezbollah nel comunicato. Le\nforze di difesa israeliani danno conto di 40 razzi e ha compiuto\nuna serie di\nattacchi di rappresaglia nel sud del Libano. L'Idf ha affermato\nche i suoi aerei da\ncombattimento hanno attaccato una serie di siti gestiti da\nHezbollah nelle aree di Aita al-Sha'ab, Yaron e Ramya.Tra gli\nobiettivi c'erano un sito di lancio ed edifici militari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704565820.1180499,
        "language": "IT",
        "source": "ANSA"
    }
]
