[
    {
        "title": "Serie A: Frosinone-Monza 2-3",
        "date_raw": "Sat, 6 Jan 2024 17:54:13 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-frosinone-monza-2-3_c8775d44-3895-4066-b4b6-1af3c4e03148.html",
        "subtitle": "Soulè protagonista, prima fa autorete, poi segna su rigore",
        "content": "\n                                                \n            Frosinone-Monza 2-3 (0-2) nella\npartita della 19/a giornata giocata oggi al 'Benito Stirpe'.\n                                    \n                                       \n\t\t\t\tQueste le reti: nel pt 18' Dany Mota, 45' V. Carboni; nel st 11'\nautorete Soulé, 12' Harroui, 31' Soulé (rigore). Dopo questo\nsuccesso esterno la squadra di Palladino (oggi squalificato) è\ndecima in classifica. Il  Frosinone rimane invece fermo a 19\npunti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704560417.7966754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Huijsen a Roma, le visite e poi la firma sul contratto",
        "date_raw": "Fri, 5 Jan 2024 18:08:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-huijsen-a-roma-le-visite-e-poi-la-firma-sul-contratto_173f60f4-8b8d-408f-9328-850c13824643.html",
        "subtitle": "Difensore è classe 2005 e sarà inserito in lista Serie A",
        "content": "\n                                                \n            Prima l'atterraggio a Fiumicino, ora\nle visite mediche. Solamente dopo Dean Huijsen firmerà con la\nRoma e sarà un calciatore della Roma. Il difensore, sbarcato con\nla mamma e il procuratore, arriva in prestito oneroso. Il club\nsottolinea la soddisfazione per un acquisto al cinque gennaio\nche rispecchia i paletti che la Roma aveva per un tesserare un\nnuovo calciatore. Essendo 2005 infatti potrà essere inserito in\nlista Serie A, mentre quando torneranno Smalling, Ndicka e\nKumbulla, la Roma avrà 6 centrali e quindi una coppia per ognuno\ndei tre che Mourinho potrà schierare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1704560418.0701556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Italiano, Bisogna mantenere stesso spirito del 2023",
        "date_raw": "Fri, 5 Jan 2024 18:33:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-italiano-bisogna-mantenere-stesso-spirito-del-2023_19245cb1-762a-45d9-921f-f2f3d2f60a7b.html",
        "subtitle": "Fiorentina domani in casa del Sassuolo, è emergenza sulle fasce",
        "content": "\n                                                \n            ''L'anno appena concluso è stato\nstraordinario sotto tutti i punti di vista, non sarà facile\nripetersi ma anche nel 2024 dovremo cercare di mantenere a lungo\nquesto spirito''. Così Vincenzo Italiano aspettando la trasferta\ndi domani sera a Reggio Emilia contro il Sassuolo, primo impegno\ndel nuovo anno. ''A mio avviso la squadra emiliana è una di\nquelle che nel girone di ritorno mostrerà tutto il suo valore,\nsta vivendo un momento di difficoltà ma nel proprio stadio ha\ndichiarato il tecnico della Fiorentina ai canali del club -\nsanno creare problemi a tutti avendo giocatori forti e di\ntalento, specie in attacco. Quindi andranno affrontati nel\nmigliore dei modi e con il massimo rispetto''. Italiano sarà\nalle prese con l'emergenza sulle fasce dovendo fare a meno degli\ninfortunati Nico Gonzalez e Sottil e di Kouamé convocato per la\nCoppa d'Africa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704560418.5218837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zangrillo, Dragusin via? Genoa non ha necessità di vendere",
        "date_raw": "Fri, 5 Jan 2024 20:29:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/zangrillo-dragusin-via-genoa-non-ha-necessita-di-vendere_7ce7e571-3c7a-45f9-96d2-a0421e811353.html",
        "subtitle": "'Sulla questione Irpef noi trasparenti,certe voci sono sciocche'",
        "content": "\n                                                \n            \"Siamo una grande società e come tale\nci stiamo comportando. Dragusin è un grande giocatore e un\ngrandissimo ragazzo, che grazie a questa società ha saputo\nesprimersi ad alti livelli. La nostra società non verrà presa\nper il collo da nessuno, non ha la necessità di vendere e deve\ncomportarsi in modo sano nel rispetto della sua gente\". Così il\npresidente del Genoa, Alberto Zangrillo, intervistato da Sky\nSport prima dell'inizio dell'anticipo di campionato fra la\nsquadra ligure e il Bologna.\n                                    \n                                       \n\t\t\t\t  Una battuta anche sulla questione Irpef e le voci su un\nrischio di penalizzazione. \"Il gioco del calcio in Italia ha una\nserie di organismi istituzionali che sovrintendono - le parole\ndi Zangrillo -. Fra questi ce n'è uno con cui dialoghiamo\ncostantemente come la Covisoc, in questo caso è stata coinvolta\nanche la Procura Federale. Io in prima persona ho incontrato il\npresidente della Procura e ho spiegato in modo tranquillo e\ntrasparente la situazione che si era venuta a creare. Oggi ho\nfatto un appello al silenzio perché penso sia doveroso che\nquesti contesti si lasci lavorare le istituzioni. Le voci\nrecenti che ho letto sono sciocche\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704560418.5380635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Vicenza c'è una mostra con le figurine del calcio azzurro",
        "date_raw": "Fri, 5 Jan 2024 18:09:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/a-vicenza-ce-una-mostra-con-le-figurine-del-calcio-azzurro_c9308b70-d150-43e6-a104-d2dd07edca88.html",
        "subtitle": "'Celo, celo, manca', con album dedicato a Paolo Rossi",
        "content": "\n                                                \n            E' un tuffo nel calcio azzurro,\ncon le vittorie e le imprese più belle dell'ultimo mezzo secolo,\nla mostra di figurine, dal titolo \"Celo, celo, manca\", sulla\nstoria della nazionale italiana, aperta dal 13 al 28 gennaio, a\nPalazzo Cordellina di Vicenza, con ingresso gratuito al\npubblico. In esposizione circa 500 figurine di varie edizioni,\ntra cui quelle Panini, della raccolta, composta da più di\nquattromila album provenienti da diverse parti del mondo, per un\ntotale di 2 milioni e mezzo di pezzi, di Gianni Bellini,\ncollezionista di fama internazionale.\n                                    \n                                       \n\t\t\t\t  L'iniziativa è stata presentata oggi a Palazzo Trissino, oltre\nche da Bellini, dall'assessore comunale allo sport Leone Zilio e\nda Gianni Grazioli, direttore generale dell'Associazione\nItaliana Calciatori, che ha dato il patrocinio alla rassegna. Al\ncentro dell'esposizione la storia della nazionale italiana,\ndalle vittorie più recenti fino a quelle dei Mondiali 1982 e\n2006 e degli Europei 1968 e 2020. Non mancheranno altri\npiazzamenti di prestigio, come il secondo posto di Messico '70 e\nla \"Partita del secolo\" tra Italia e Germania, il Mondiale in\nArgentina '78, le \"Notti magiche\" con il terzo posto di Italia\n'90, il secondo posto di Usa '94, oltre ai due secondi posti\nagli Europei di Belgio-Olanda 2000 e di Polonia-Ucraina 2012.\n                                    \n                                       \n\t\t\t\t  Tra i cimeli in esposizione anche un album specifico dedicato\na Paolo Rossi, il bomber di Spagna '82 scomparso prematuramente\nnel dicembre 2020 all'età di 64 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1704560418.6979418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Bayern Monaco 76-62",
        "date_raw": "Fri, 5 Jan 2024 22:33:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/05/basket-eurolega-ea7-milano-bayern-monaco-76-62_d324c4f0-9a7d-49c1-be7e-3f4f5b27b002.html",
        "subtitle": "Messina, 'Hall e Bortolani ci hanno dato la scintilla'",
        "content": "\n                                                \n            Devon Hall suona la carica e l'EA7\nMilano torna al successo, strigliando il Bayern Monaco al Forum\n(76-62). In una gara dalle polveri bagnate, la ripresa\ndell'americano è la panacea di tutti i mali di un'Olimpia\nincerottata (rientrato Ricci ma Baron fuori 2/3 settimane) e\noperaia che riesce anche a raggiungere i tedeschi in classifica\n(8-11) e a ribaltare la differenza canestri: Hall arrivava da 4\npunti complessivi e un 2/19 dal campo nelle ultime tre gare, ne\nsegna 19 contro il Bayern, di cui 13 negli ultimi 20'. E' lui,\nassieme a Bortolani (12, massimo in carriera, con 3/5 da tre), a\nlanciare il decisivo parziale di 19-2 (da 50 pari a 69-52).\n                                    \n                                       \n\t\t\t\t\"Siamo rimasti decisi anche nel momenti più difficili -\nevidenzia Hall, nominato mvp della gara -, noi dobbiamo\nmantenere la nostra identità che richiede una difesa sempre sul\npezzo\". \"Hall e Bortolani ci hanno dato la scintilla - spiega\nMessina -, questo è un risultato decisivo per restare in lizza\nper la post season\". Ora Milano si giocherà gare altrettanto\nimportanti settimana prossima, sempre in casa, contro Alba e\nStella Rossa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704560418.7077274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Regione Liguria si illumina per Gianluca Vialli",
        "date_raw": "Fri, 5 Jan 2024 18:26:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/palazzo-regione-liguria-si-illumina-per-gianluca-vialli_671f4b7d-14a7-4e86-8893-0feb3efa5370.html",
        "subtitle": "Riprodotta l'iconica foto con Roberto Mancini a Wembley",
        "content": "\n                                                \n               La facciata del Palazzo della\nRegione Liguria è stata illuminata in ricordo di Gianluca Vialli\na un anno dalla morte riproducendo un'immagine della gradinata\nSud dello stadio Ferraris di Genova con il bandierone di Vialli\ncon le braccia alzate e la scritta \"il tuo coraggio e la tua\nforza\", l'iconica foto con Roberto Mancini a Wembley pronti ad\nabbracciarsi dopo la vittoria degli Europei 2021,\ndell'attaccante con la maglia della Nazionale e della Sampdoria.\n                                    \n                                       \n\t\t\t\t   \"La Liguria non dimentica un uomo dai grandi valori, una\nleggenda che ha lasciato il segno, dentro e fuori dal campo -\ndichiara il presidente della Regione Liguria Giovanni Toti -\nLunedì Genova gli renderà omaggio ospitando al Teatro Carlo\nFelice l'unico evento ufficiale in suo ricordo 'My name is Luca.\n                                    \n                                       \n\t\t\t\tBallata per Vialli'. Il ricavato della serata servirà per\nsostenere i progetti benefici per cui Vialli si era impegnato\ncon la sua fondazione, in particolare quello per la ricerca\nsulla Sla. I posti al Carlo Felice sono andati esauriti in pochi\ngiorni, una dimostrazione di come la Liguria voglia ricordare al\nmeglio un campione nella vita e nello sport\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1704560418.715995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Alba Berlino-Virtus Bologna 68-83",
        "date_raw": "Fri, 5 Jan 2024 21:35:55 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/05/basket-eurolega-alba-berlino-virtus-bologna-68-83_5a0f2c18-654a-4d83-8483-556ba0418ddf.html",
        "subtitle": "Terza vittoria consecutiva per la formazione emiliana",
        "content": "\n                                                \n            Terza vittoria consecutiva per la\nVirtus Bologna che nel 19/o turno di Eurolega espugna Berlino\nbattendo l'Alba 83-68. Partenza fulminante della squadra di Luca\nBanchi con un primo quarto chiuso avanti di 17 lunghezze. Le Vu\nNere controllano nella ripresa e blindano il secondo posto con\nun record di 13-5. La Virtus torna in campo mercoledì alle ore\n20.05, quando renderà visita al Maccabi Tel Aviv.\n                                    \n                                       \n\t\t\t\t   Soddisfatto al termine dell'incontro coach Banchi: \"E' una\nvittoria molto importante ed impressionante per il modo in cui\nla nostra squadra ha affrontato l'avversario, abbiamo raccolto\nun ottimo vantaggio durante i primi 20 minuti. Dopo l'intervallo\nci aspettavamo che l'Alba rispondesse, reagisse e non siamo\nstati così aggressivi come nel primo tempo e questo è costato\nenergia. Ma abbiamo controllato bene, sia prima della fine del\nterzo che dell'intero quarto periodo la loro voglia di rivalsa.\n                                    \n                                       \n\t\t\t\tE abbiamo chiuso questa prima delle due doppie settimane\nconsecutive con due vittorie importanti. E ora passiamo alla\nprossima gara\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704560418.724191,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: a Gudmundsson risponde De Silvestri, Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 23:26:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/serie-a-bologna-genoa-finisce-1-1_eab4ac52-58b9-45d7-9b1c-9aceeb85ad14.html",
        "subtitle": "La squadra di Thiago Motta chiude al quinto posto l'andata del campionato",
        "content": "Il Bologna continua la frenata, ma si salva: alla sconfitta di Udine segue il pareggio casalingo con il Genoa. ()Cercava la settima vittoria al Dall'Ara consecutiva per riprendersi il quarto posto (aspettando il risultato della Fiorentina) per coronare nel migliore dei modi un girone di andata da record. Il percorso resta tale, ma il Bologna fallisce il sorpasso, salvato da De Silvestri al minuto 95, dopo un match passato a inseguire e coronato però da un giusto pareggio.: prima con il vantaggio di Gudmundsson su punizione nel primo tempo, poi con la traversa del fantasista, sempre su piazzato al minuto 97, che si stampa sulla traversa. Ma per il Genoa è comunque un pari che vale oro, dopo una vigilia complessa.In casa Bologna, Motta deve rinunciare agli infortunati Soumaoro, Kristiansen e Ndoye, oltre a Bonifazi sul mercato e a El Azzouzi convocato dal Marocco per la Coppa d'Africa, ma Gilardino sta molto peggio: la trasferta viene guastata da un malore in pullman di un assistente di Gila e fuori dai convocati figurano oltre all'infortunato Thorsby anche Puscas, Strootman, Leali, Jagiello, De Winter e Bani per . Il tutto al termine di una settimana in cui la procura indaga su presunte irregolarità nei che potrebbe portare a punti di squalifica.. Il Bologna fa la partita e sfiora il gol al 7: break di Fabbian a sinistra, che innesca Orsolini a destra, che rientra e conclude, ma Martinez salva i suoi con un grande intervento e si fa trovare presente anche al 17 quando Calafiori ci prova due volte dopo un incursione rifinita da Zirkzee. Il Genoa prende le misure, si difende compatto nella propria metà campo senza rinunciare a ripartire e guasta la costruzione dal basso dei padroni di casa con pressing asfissiante e alla fine passa. Gudmundsson innesca Messias, che salta Posch e conquista punizione dal vertice sinistro del limite dell'area e  con una conclusione che passa tra Zirkzee, Posch e Calafiori e batte Ravaglia. Il Genoa trova anche un altro paio di ripartenze pericolose con Frendrup, mentre il Bologna risponde con un paio di conclusioni di Zirkzee che trova attento Martinez., quando Zirkzee riesce a ritagliarsi più spazio per innescare gli inserimenti dei compagni: Vogliacco però mura Urbanski e chiude Fabbian. Motta mette dentro forze fresche, Gilardino non ne ha e così il pressing del Bologna cresce nella parte centrale della ripresa, quando Martinez torna provvidenziale su Aebischer, poco prima che al 32' venga annulato per fuiorigioco un gol di Calalfiori, sugli sviluppi di una punizione di Saelemaekers.Il Genoa non ha cambi e si abbassa sempre di più: il forcing diventa assedio ma il muro eretto da Dragusin e compagni regge fino al 95, quando sugli sviluppi di un corner irrompe .Il Bologna pareggia e chiude il girone di andata quinto a 32 punti (può essere raggiunto dall'Atalanta), il Genoa con il quarto risultato utile vira a 21, con un pari stoico, per le condizioni in cui matura.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704560418.7337182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: Europei velocità; argento Italia nel team pursuit",
        "date_raw": "Fri, 5 Jan 2024 23:06:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/05/ghiaccio-europei-velocita-argento-italia-nel-team-pursuit_bfa38a3d-7174-42d5-bddc-46eb1305f8c0.html",
        "subtitle": "Quinta Francesca Lollobrigida nei 5mila metri",
        "content": "\n                                                \n            Parte fortissimo l'Italia della pista\nlunga ai Campionati europei di Heerenveen. Nella giornata\nd'apertura sul ghiaccio olandese della Thialf Arena, la squadra\ntricolore ha conquistato la prima medaglia della sua rassegna\ncontinentale centrando l'argento nel Team Pursuit maschile. Il\nterzetto composto da Davide Ghiotto (Fiamme Gialle), Andrea\nGiovannini (Fiamme Gialle) e Michele Malfatti (Fiamme Gialle) si\nè arreso alla sola Norvegia - autrice del nuovo record del mondo\n(3'34\"22) - ed ha chiuso sul traguardo in 3'40\"47 lasciandosi\nalle spalle gli olandesi padroni di casa.\n                                    \n                                       \n\t\t\t\tPer l'Italia arriva così la decima medaglia nella breve storia\ndei Campionati europei sulle singole distanze, due delle quali\nottenute proprio nell'inseguimento a squadre maschile,\nspecialità che in questa stagione ha già regalato al gruppo\ntricolore anche due top 3 di Coppa del Mondo.\n                                    \n                                       \n\t\t\t\t   Brillante anche la prestazione di Francesca Lollobrigida\n(Aeronautica Militare) sui 3000 metri, giunta quinta sul\ntraguardo con il tempo di 4'00\"96. La trentaduenne di Frascati\nha mancato il podio per poco meno di due secondi ma si è tolta\nla soddisfazione di realizzare un tempo vicino a quello fatto\nsegnare proprio a Heerenveen poche settimane prima dei Giochi\nOlimpici del 2022, il migliore della sua carriera sulla\ndistanza. Nella stessa gara Laura Lorenzato (Noale Ice), al\ndebutto nei Campionati europei, ha terminato in decima posizione\ncon il tempo di 4'13″98, a un paio di secondi dal primato\npersonale sulla distanza.\n                                    \n                                       \n\t\t\t\tSui 1000 metri maschili, infine, da registrare la bella\nprestazione di David Bosa (Fiamme Oro), 7° in 1'08″83 mentre\nAlessio Trentini (Fiamme Azzurre) ha chiuso con il 15° tempo in\n1'09″88.\n                                    \n                                       \n\t\t\t\tDomani, nella seconda giornata di gara, grande attesa in\nparticolare in casa azzurra per Ghiotto e Malfatti, impegnati\ncon credenziali importanti nei 5.000 metri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704560418.7438476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 22:52:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-bologna-genoa-1-1_9247704e-766f-489d-b29c-6e85ec143c88.html",
        "subtitle": "Nel finale De Silvestri risponde a Gundmudsson",
        "content": "\n                                                \n            Un gol di De Silvestri al minuto 95\nregala al Bologna il pareggio contro il Genoa. L'anticipo della\n19/a giornata del campionato di serie A termina in parità, 1-1\ncon la squadra di Thiago Motta che agguanta il pari nei minuti\ndi recupero dopo aver subito nel primo tempo la rete di\nGudmundsson al 20'.\n                                    \n                                       \n\t\t\t\t    I liguri giocano una gara quasi perfetta in fase difensiva.\n                                    \n                                       \n\t\t\t\tNella ripresa il Bologna attacca a testa bassa e proprio nel\nrecupero riesce a trovare la rete del pareggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704560418.752178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 92 anni Mario Zagallo, leggenda del calcio brasiliano",
        "date_raw": "Sat, 6 Jan 2024 10:50:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/morto-a-92-anni-mario-zagallo-leggenda-del-calcio-brasiliano_9e6be241-e5d0-4f53-a7e3-c82e96d6e3a6.html",
        "subtitle": "Ex giocatore ed allenatore unico 4 volte campione del mondo",
        "content": ", leggenda del calcio brasiliano e unico quattro volte campione del mondo da giocatore e poi da allenatore, è morto venerdì all'età di 92 anni. Lo si apprende dal suo account Instagram ufficiale. \"È con grande tristezza che vi informiamo della morte del nostro eterno quattro volte campione del mondo Mário Jorge Lobo Zagallo\", si legge in un breve comunicato pubblicato sul social network.Soprannominato 'Il professore', Zagallo ha giocato un ruolo fondamentale anche in quattro dei cinque titoli mondiali vinti dalla Seleçao. Da giocatore vinse due trofei: nel 1958 in Svezia e nel 1962 in Cile. In panchina ha poi guidato la Nazionale brasiliana al titolo supremo nel 1970 in Messico ed è stato viceallenatore durante l'incoronazione del 1994 negli Stati Uniti. Fu nuovamente allenatore nel 1998, quando il Brasile di Ronaldo perse 3-0 allo Stade de France contro i Blues del capitano Didier Deschamps. Solo il leggendario tedesco Franz Beckenbauer (1974 da giocatore e 1990 da allenatore) e Deschamps, dopo l'incoronazione dei Blues in Russia nel 2018, sono riusciti a imitarlo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704560418.7603867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Motta, \"Il pari ci va stretto, ma buona prestazione\"",
        "date_raw": "Fri, 5 Jan 2024 23:41:38 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/motta-il-pari-ci-va-stretto-ma-buona-prestazione_a074cb59-68cc-4293-8670-b69021d89bad.html",
        "subtitle": "Gilardino: \"Risultato giusto, percorso positivo\"",
        "content": "\n                                                \n            Il pareggio al 95' raggiunto con De\nSilvestri non accontenta Thiago Motta: \"Il pareggio va meglio al\nGenoa che non a noi, volevamo un altro risultato e abbiamo\ndominato la gara. Ma è stata anche una gara complicata dopo lo\nsvantaggio. La cosa bella è che abbiamo sempre creduto nelle\nnostre idee. Purtroppo abbiamo pagato una palla ferma\".  Arriva\nil pareggio, che riscatta parzialmente il ko di Udine e fa\nchiudere il Bologna al quinto posto il girone di andata, in zona\neuropea: \"De Silvestri al gol dentro, ha qualcosa di speciale e\nha fatto un gol importante. Se uno come lui entra e in pochi\nminuti fa gol vuol dire che abbiamo qualcosa dentro di\nimportante come singoli e come gruppo\". Ma Motta avvisa il\nBologna: \"Il livello di attenzione degli avversari nei nostri\nconfronti sta salendo. Troviamo spesso avversari che si\nchiudono: dobbiamo cercare e cercheremo tutti i giorni nuove\nsoluzioni per farci trovare pronti\".\n                                    \n                                       \n\t\t\t\t   Nessun rammarico, invece per Alberto Gilardino nonostante la\ntraversa di Gudmundsson all'ultimo respiro: \"Ci avrebbe regalato\ntre punti pesantissimi per la classifica, ma il risultato è\ngiusto. Abbiamo interpretato alla grande il primo tempo, siamo\ncalati nella ripresa e siamo stati meno lucidi. Ma venire a fare\nquesto tipo di gara in casa di questo Bologna, in questo\nmomento, senza 6 giocatori a casa non era scontato. Significa\nche stiamo trovando continuità di di prestazione e convinzione.\n                                    \n                                       \n\t\t\t\tFaccio un plauso a tutti i ragazzi, hanno fatto una grande gara\ne stanno facendo un buon percorso di crescita. 21 punti alla\nfine dell'andata sono un buon bottino, giusto per quanto detto\ndal nostro percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704560418.771396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Auckland; la finale sarà tra Gauff e Svitolina",
        "date_raw": "Sat, 6 Jan 2024 11:51:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-wta-auckland-la-finale-sara-tra-gauff-e-svitolina_2fe0069d-c46e-4bdd-82d4-9d08a9df2ebd.html",
        "subtitle": "La statunitense ha battuto Navarro, l'ucraina la cinese Wang Xiyu",
        "content": "Saranno le prime due teste di serie del tabellone, Coco Gauff ed Elina Svitolina, a contendersi il titolo dell'\"ASB Classic\" (WTA 250 - montepremi 267.082 dollari) che si sta disputando sul cemento di Auckland, in Nuova Zelanda. Gauff, campionessa in carica del torneo, ha vinto contro la connazionale Emma Navarro la sua nona partita consecutiva ad Auckland senza perdere nemmeno un set: 6-3 6-1 il punteggio finale in favore della n.3 del mondo. Svitolina è uscita vincitrice dalla sfida contro la cinese Wang Xiyu in tre set col punteggio di 2-6 6-4 6-3.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704560418.8008084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; al via ad abbonamenti per girone di ritorno",
        "date_raw": "Sat, 6 Jan 2024 11:04:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-torino-al-via-ad-abbonamenti-per-girone-di-ritorno_c92fb55e-a312-4d9a-8071-19c9227f022c.html",
        "subtitle": "L'iniziativa del club granata per la seconda parte di stagione",
        "content": "\n                                                \n            Il Torino ha aperto ufficialmente\nla campagna abbonamenti per le gare interne del girone di\nritorno. L'iniziativa promossa del club prevede l'acquisto del\nbiglietto per le nove sfide al Grande Torino della seconda parte\ndi stagione, dalla gara contro la Salernitana del 4 febbraio\nfino a Toro-Milan, penultima giornata di campionato. E, oltre\nalla sfida contro i rossoneri, sono previsti altri big-match\ncome il derby di ritorno contro la Juventus e la partita contro\nla Lazio o gli scontri diretti contro Bologna e Fiorentina.\n                                    \n                                       \n\t\t\t\t\"Coloriamo di granata anche il 2024!\" l'appello della società\nper lanciare l'iniziativa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704560418.8091712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Coppa a sé, a Salerno è difficile'",
        "date_raw": "Sat, 6 Jan 2024 11:59:49 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-allegri-coppa-a-se-a-salerno-e-difficile_999f3945-fa75-471c-bed6-ab3f77a0942a.html",
        "subtitle": "Tecnico bianconero, 'Hanno tante speranze di salvezza'",
        "content": "\n                                                \n            \"La coppa Italia è stata una gara a\nsé, domani sarà totalmente un'altra partita\": il tecnico della\nJuventus, Massimiliano Allegri, presenta così la seconda sfida\nin quattro contro la Salernitana dopo il successo per 6-1 in\ncoppa. \"Ci sono tante insidie, non è mai semplice giocare a\nSalerno - aggiunge l'allenatore alla vigilia della sfida\nall'Arechi - e dopo la vittoria che hanno conquistato a Verona\nhanno tante speranze di salvezza: ci saranno difficoltà maggiori\nrispetto a giovedì, vogliamo chiudere al meglio il girone\nd'andata\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704560418.8187501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mazzarri, mia speranza è che il Napoli cambi la rotta",
        "date_raw": "Sat, 6 Jan 2024 12:05:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mazzarri-mia-speranza-e-che-il-napoli-cambi-la-rotta_8684b72e-f0e9-4c46-a521-870b912e5217.html",
        "subtitle": "'Mi sento in debito con i napoletani, spero di svoltare presto'",
        "content": "\n                                                \n            \"In questo nuovo anno vorrei che il\nNapoli invertisse la rotta. Già nel match con il Monza avrei\nvoluto la vittoria e ora spero che si possa fare meglio\". Lo ha\ndetto il tecnico del Napoli, Walter Mazzarri, alla vigilia della\nsfida in casa del Torino, prima del 2024 per gli azzurri.\n                                    \n                                       \n\t\t\t\t  \"Napoli la considero casa mia - ha detto - tutti mi vogliono\nbene qui ma io non sono riuscito a fare quello che feci in\npassato. Mi sento quasi in debito con i napoletani, sto male per\nquesto e spero di svoltare presto. Ora subiamo meno palle gol,\ncontro il Monza siamo arrivati davanti al portiere 5-6 volte ma\nil pareggio coi lombardi ha cambiato i giudizi su di noi e lo\ndobbiamo accettare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704560418.8269453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: l'Asvel e Pozzecco si separano, al suo posto Poupet",
        "date_raw": "Sat, 6 Jan 2024 10:34:22 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/06/basket-lasvel-e-pozzecco-si-separano-al-suo-posto-poupet_9be1902f-7fe3-476d-8e8c-23d8d6be519b.html",
        "subtitle": "Risoluzione consensuale con il tecnico con effetto immediato",
        "content": "\n                                                \n            Gianmarco Pozzecco non è più\nl'allenatore dell'Asvel Villeurbanne: lo ha annunciato oggi il\nclub francese. \"La direzione della Ldlc Asvel - si legge in una\nnota pubblicata sul sito del club - ha deciso di separarsi da\nGianmarco Pozzecco e ha raggiunto un accordo con l'allenatore\nitaliano per una risoluzione amichevole del contratto, con\neffetto immediato\". Il ct azzurro era stato nominato coach\ndell'Asvel lo scorso ottobre.\n                                    \n                                       \n\t\t\t\t Alla guida della squadra, terza nel campionato francese d'Elite\nma 18esima e ultima in Eurolega, sarà uno degli assistenti di\nPozzecco, Pierric Poupet. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704560418.8449976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Boston sempre leader a Est, ancora ko i Lakers",
        "date_raw": "Sat, 6 Jan 2024 11:00:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/06/basket-nba-boston-sempre-leader-a-est-ancora-ko-i-lakers_08c9739c-1873-4f00-9793-25d8344b417f.html",
        "subtitle": "Curry salva i Warriors contro i Pistons, Orlando vince a Denver",
        "content": "Quattordici le partite del campionato Nba giocate nella notte italiana. Tra i risultati in evidenza il successo dei Celtics, leader della Eastern Conference contro gli Utah Jazz 126-97 (7 punti per Fontecchio) mentre all'altro capo del Paese i Minnesota Timberwolves superano Houston 122-95.Neanche i 63 punti della coppia Davis-James salvano i Lakers dal 10/o ko nelle ultime 13 partite, battuti in casa anche dai Grizzlies. Steph Curry segna 14 dei suoi 26 punti nel quarto periodo e salva i Warriors da una sconfitta interna contro i Pistons. Banchero firma la sua prima tripla doppia in carriera ed è decisivo per la vittoria di Orlando 122-120 in casa dei Nuggets.Jayson Tatum ha segnato 30 punti per i Celtics. È la quattordicesima volta in stagione che raggiunge questa cifra. Ma i Celtics hanno vinto anche in difesa, limitando a meno di 100 punti l'attacco dei Jazz. I Minnesota Timberwolves, che dominano la Western Conference, sono usciti dalle retrovie per battere i Rockets 122-95 a Houston.I Grizzlies rendono ufficiale la crisi dei Lakers. Il quartetto formato da Jaren Jackson Jr. (31 punti e 9 rimbalzi), Desmond Bane (24 punti e 13 assist), Marcus Smart (29 punti) e Ja Morant (21 punti e 7 assist) fa valere la maggior freschezza e Memphis ha la meglio nonostante gli sforzi di LeBron James, i 31 punti di Anthony Davis e la doppia doppia da 19 punti e 12 assist di Austin Reaves Il playmaker dei Golden State Warriors Chris Paul ha riportato una frattura alla mano sinistra durante la vittoria 113-109 della sua squadra sui Detroit Pistons e sarà operato nei prossimi giorni. Gli Indiana Pacers, hanno travolto gli Atlanta Hawks per 150-116. I Brooklyn Nets hanno interrotto una striscia di cinque sconfitte battendo gli Oklahoma Thunder per 124-115. I Philadelphia Sixers hanno preso uno schiaffo dai New York Knicks che si sono imposti per 128-92.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704560418.8618548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Brisbane, la finale sarà Sabalenka-Rybakina",
        "date_raw": "Sat, 6 Jan 2024 12:37:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-wta-brisbane-la-finale-sara-sabalenka-rybakina_bf040f9d-441d-40da-a6fd-e2ae018c1db7.html",
        "subtitle": "Kazaka supera Noskova, alla bielorussa il derby con la Azarenka",
        "content": "Saranno Elena Rybakina e Aryna Sabalenka le finaliste del Wta di Brisbane. La kazaka, n.4 del mondo, si è imposta per la seconda volta in carriera sulla ceca Linda Noskova col punteggio 6-3 6-2. L'avversaria di Rybakina, in quella che già si annuncia come una riedizione - seppur in formato minore - dell'ultima finale degli Australian Open, sarà la bielorussa Aryna Sabalenka. La n.2 del mondo è uscita vincente dal quinto incontro in carriera disputato contro Viktoria Azarenka col punteggio di 6-2 6-4 non senza qualche difficoltà.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704560419.0350971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rabbia Verona, 'a San Siro subito un grande torto'",
        "date_raw": "Sat, 6 Jan 2024 14:59:18 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/rabbia-verona-a-san-siro-subito-un-grande-torto_3391b2b7-b66d-4ae9-8e1e-4030712b53be.html",
        "subtitle": "'Gol del 2-1 da annullare: fatto grave, è mancanza di rispetto'",
        "content": "\n                                                \n            \"Oggi è stata una grande mancanza\ndi rispetto verso una società che tra tante difficoltà sta\ncercando di onorare questo campionato e lottare fino alla fine.\n                                    \n                                       \n\t\t\t\tSull'episodio del 2-1 dell'Inter è impossibile che in una sala\nVar arbitri preparati non possano avere visto che il gol era da\nannullare, non possono non avere avvisato l'arbitro\". Lo ha\ndetto il ds del Verona Sean Sogliano, intervistato da Dazn dopo\nil ko con l'Inter. \"In una sala Var non si può fare questo\nerrore, o è mancanza di rispetto o è altro. Per me non è un\nerrore: il Verona e i suoi tifosi tornano a casa con un grande\ntorto, è una cosa veramente molto grave\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704560419.0908818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri, mancano 7-8 titolari, Napoli dovrà stringere i denti",
        "date_raw": "Sat, 6 Jan 2024 12:17:43 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/mazzarri-mancano-7-8-titolari-napoli-dovra-stringere-i-denti_1b44e648-535d-49b4-a7a2-f846221ee8f3.html",
        "subtitle": "'Vediamo se recupera Juan Jesus. Politano sta meglio'",
        "content": "\n                                                \n            \"Oggi ci mancano 7-8 titolari,\ndovremo stringere davvero i denti\". Lo ha detto il tecnico del\nNapoli Walter Mazzarri alla vigilia del match contro il Torino.\n                                    \n                                       \n\t\t\t\tOltre alle assenze di Olivera, Natan, Meret, Osimhen e Anguissa,\noggi il tecnico cerca di capire le condizioni di Juan Jesus e\nPolitano: \"Dal mio esordio nella trasferta di Bergamo - ha detto\nMazzarri - sono accadute tante cose e io speravo che il 2024\niniziasse meglio. Ma invece sono tante le assenze. Oggi parlo\ncon Jesus e vediamo se lo recuperiamo per domani, anche Gaetano\nè in dubbio, proverà in giornata. Politano mi da' speranze di\nrecuperarlo ed è importante, perché siamo messi un po' ai minimi\ntermini. Per il resto Cajuste e Lobotka stanno bene e cerco di\nrecuperare anche Demme, ma siamo ai minimi termini sia sul\ncentrocampo che in difesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704560419.0993578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio:Mourinho 'Roma tosta per tutti,trova forza in difficoltà'",
        "date_raw": "Sat, 6 Jan 2024 13:05:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calciomourinho-roma-tosta-per-tuttitrova-forza-in-difficolta_5ee18da1-286c-4dda-95cd-afd079240f6e.html",
        "subtitle": "Tecnico 'Mancini può giocare, Paredes in dubbio'",
        "content": "\n                                                \n            \"L'Atalanta gioca insieme da tanti\nanni, lo fa ad occhi chiusi. E' una squadra difficile, lo scorso\nanno in casa abbiamo fatto una delle nostre migliori partite, ma\nabbiamo perso. Noi comunque siamo tosti, non siamo facili per\nnessuno. Troviamo sempre forza nelle nostre difficoltà\". Lo ha\ndetto José Mourinho alla vigilia della sfida con l'Atalanta.\n                                    \n                                       \n\t\t\t\tParlando della situazione della rosa ha aggiunto: \"Nessuno è\nrecuperato, ma Mancini è disponibile a giocare. Se Smalling si\ndovesse allenare con me a gennaio sarebbe una sorpresa, ma\ndomani non so nemmeno se ci sarà Paredes. Ha preso una botta\nincredibile con la Cremonese. Temevamo la frattura, ma non c'è.\n                                    \n                                       \n\t\t\t\tQuesti giorni non si è allenato e ora è da valutare\". Poi\nMourinho ha concluso: \"A centrocampo e in difesa siamo in\ndifficoltà, la Coppa d'Africa ci ha complicato la vita, questo\ninfortunio interminabile di Smalling dal punto di vista\npersonale rovina la stagione, il fatto che Renato non è mai\nstato disponibile è una situazione difficile. Lavoriamo partita\nper partita, con uno stadio che spinge, che è sempre lì\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704560419.1087866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A. in campo alle 20.45 Sassuolo-Fiorentina",
        "date_raw": "Sat, 6 Jan 2024 14:00:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/serie-a.-in-campo-alle-20.45-sassuolo-fiorentina_0ae43d7e-f3ed-4715-b9f2-b24bddfd35ad.html",
        "subtitle": "'Veniamo da un 2023 straordinario, bisogna continuare così'",
        "content": "In campo alle 20.45 Sassuolo-FiorentinaArchiviato un 2023 che Vincenzo Italiano non smette di definire ''straordinario', la Fiorentina punta a cominciare il nuovo anno nel migliore dei modi, dando continuità a quanto fatto soprattutto nelle ultime settimane.     Una striscia positiva che ha permesso di scalare la classifica fino ad arrivare in zona Champions e che il tecnico e i suoi giocatori non intendono interrompere a Reggio Emilia contro il Sassuolo, primo impegno del 2024.     ''Dobbiamo mantenere questo spirito e questa mentalità e avere tutti un unico obiettivo, sudare la maglia, uscire dal campo sempre a testa alta, farsi rispettare dagli avversari e puntare sempre a ottenere il massimo - le parole di Italiano, come al solito ai canali ufficiali del club -. Veniamo da un anno che ci ha dato tante soddisfazioni anche se resta il rammarico per le due finali perse pur avendole ben affrontate. Dispiace poi per i gravi infortuni subiti da Castrovilli e Dodò''.     Due giocatori che continuano ad essere indisponibili, ma non sono gli unici: la Fiorentina si presenta a Reggio Emilia in emergenza sulle fasce per l'assenza contemporanea degli infortunati Nico Gonzalez e Sottil e di Kouamé (vicino al rinnovo) convocato per la Coppa d'Africa. Al momento gli unici esterni offensivi su cui l'allenatore può contare sono Ikoné e Brekalo che finora sono andati sotto le aspettative, non a caso lo stesso Italiano in settimana ha provato anche un nuovo modulo, il 4-3-2-1. Ma al di là degli schieramenti e di chi giocherà dal 1' o a gara in corso (al momento i ballottaggi riguardano la difesa con Milenkovic, il neo papà Ranieri e Martinez Quarta in lizza per due posti, e l'attacco con Beltran e Nzola al solito coinvolti) e conterà lo spirito. ''Con il Sassuolo sarà una sfida tosta - sottolinea Italiano -, gli emiliani stanno vivendo un momento delicato ma nel proprio stadio hanno sempre creato problemi agli avversari, hanno giocatori di qualità specie in avanti. Noi però vogliamo dare continuità a quanto fatto finora, ci aspetta un gennaio pieno di impegni molto importanti, perché siamo in corsa su tutte le competizioni, campionato, Coppa Italia, Supercoppa. Sono banchi di prova davvero difficili, con obiettivi stagionali che cercheremo di tenere vivi il più possibile. Bisogna continuare così, senza abbassare la guardia''. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704560419.1183832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: 2-1 al Verona, Inter campione d'inverno",
        "date_raw": "Sat, 6 Jan 2024 14:49:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-2-1-al-verona-inter-campione-dinverno_602226bc-1214-4df9-a3b8-89e5d4f09fa5.html",
        "subtitle": "Finale folle a San Siro, al 100' Hellas fallisce rigore del pari",
        "content": "\n                                                \n            Con un finale folle, l'Inter batte\n2-1 il Verona e si laurea campione d'inverno. La squadra di\nSimone Inzaghi sale a 48 punti, +5 sulla Juve, diretta\ninseguitrice, che scenderà in campo domani contro la\nSalernitana. Nerazzurri avanti al 13' con il rientrante Lautaro,\nche si conferma sempre più leader della classifica marcatori (16\nle reti segnate). Annullata la doppietta dell'argentino per\nfuorigioco di Acerbi. Nella ripresa è l'Hellas ad acciuffare il\npareggio con il neoentrato Henry. In pieno recupero (93')\nFrattesi segna il 2-1, con polemiche da parte degli ospiti. Ma\nc'è spazio ancora per le emozioni in questo match senza fine,\nperché al 100' l'arbitro Fabbri con il Var concede al Verona il\ncalcio di rigore per un fallo di Darmian che colpisce al piede\nMagnani in area: ma Henry calcia sul palo e fallisce il pari.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704560419.1273878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho 'a Pinto auguro il meglio, faccio tifo per lui'",
        "date_raw": "Sat, 6 Jan 2024 12:56:57 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mourinho-a-pinto-auguro-il-meglio-faccio-tifo-per-lui_bd3687ce-a035-4953-bbc7-6db9e7edb967.html",
        "subtitle": "Tecnico Roma: 'Ma non posso commentare lavoro di un direttore'",
        "content": "\n                                                \n            \"Pinto? Non faccio considerazioni su\nun direttore. Sono rispettoso delle gerarchie, io non sono\nnessuno, nonostante l'esperienza, per fare un commento sul\nlavoro di un mio superiore. Mi auguro per il direttore il meglio\ne lui lo sa perché siamo amici\". Lo ha detto José Mourinho nella\nconferenza alla vigilia della sfida con l'Atalanta parlando\ndella rescissione del general manager che sarà ufficiale dal 3\nfebbraio. \"E' una sua decisione che si deve rispettare. Ovunque\nsarò io farò il tifo per lui. Ma e' lui che deve valutare a me\nnon il contrario\", ha aggiunto. A chi gli chiede invece se nella\nscelta del nuovo diesse possa incidere anche il futuro\nallenatore della Roma ha risposto: \"Se internamente mi fanno\nquesta domanda essendo in famiglia posso dare la mia opinione,\nma è una cosa interna. Non la dirò pubblicamente\". Sul perché\ninvece i Friedkin non abbiano ancora intrapreso una trattativa\nper il suo rinnovo ha concluso: \"Mi sono fatto delle domande e\nuna risposta chiara al 100% non me la sono data\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704560419.1407452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio Mazzarri, domani decido chi gioca tra Simeone e Raspadori",
        "date_raw": "Sat, 6 Jan 2024 12:33:20 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mazzarri-domani-decido-chi-gioca-tra-simeone-e-raspadori_60e755dd-7696-47ef-8e5a-434fdb789476.html",
        "subtitle": "'Torino signora squadra, dobbiamo fare gioco visto contro Monza'",
        "content": "\n                                                \n            \"Il Torino è una signora squadra,\nche aveva già Sanabria e ha preso Zapata. Noi dobbiamo metterli\nin difficoltà, provando a fare il gioco come abbiamo visto nella\npartita col Monza\". Lo ha detto il tecnico del Napoli Walter\nMazzarri.\n                                    \n                                       \n\t\t\t\t   L'allenatore ha parlato del dubbio al centro dell'attacco tra\nRaspadori e Simeone: \"Simeone - ha detto - è un grandissimo\ngiocatore e se penso domani di attaccare la profondità, il\nCholito è più simile a Osimhen. Simeone sta benissimo, è un\nragazzo prezioso, sereno e tranquillo, non molla mai. E' chiaro\nche gli piacerebbe giocare di più, ma anche Raspadori è un\nottimo giocatore e fino all'ultimo deciderò chi gioca, in base a\ncosa intendo fare, in attesa che torni Osimhen\". Parole anche\nper Kvaratskhelia, in un periodo difficile in campo: \"E' brutto\n- ha commentato Mazzarri - che gli facciano fallo anche a palla\nlontana. Quando Kvara fa una mezza reazione viene ammonito e\nquesto è un tema da approfondire. Altrimenti è inutile usare la\nVar, perché Kvara ne subisce di tutti i colori, come anche\nOsimhen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704560419.1688995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Manteniamo vantaggio sulla quinta'",
        "date_raw": "Sat, 6 Jan 2024 12:15:45 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-allegri-manteniamo-vantaggio-sulla-quinta_939eb850-1e52-4d49-b2c9-6c28c968b647.html",
        "subtitle": "Tecnico, 'L'Inter può girare a 46, proiezione scudetto a 96'",
        "content": "\n                                                \n            \"Vogliamo mantenere o aumentare il\ndistacco sulle quinte, vincendo domani avremmo cinque gare da\nperdere con le altre che dovrebbero vincerle: per un discorso\ntecnico, economico e di valore dei giocatori, la Juve deve\ngiocare la Champions il prossimo anno\": così il tecnico\nbianconero, Massimiliano Allegri, sugli obiettivi della sua\nsquadra.\n                                    \n                                       \n\t\t\t\t   \"L'Inter gioca tra poco e potrebbe girare a 48, vorrebbe dire\navere una proiezione di 96 punti in ottica scudetto - i conti\ndell'allenatore - e noi dobbiamo pensare al nostro percorso: non\npossiamo abbassare la guardia, nel calcio può succedere di tutto\ne pensiamo solo a lavorare per fare bene\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704560419.1874518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli, Ibra può trasferire la sua esperienza al Milan",
        "date_raw": "Sat, 6 Jan 2024 15:28:35 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-pioli-ibra-puo-trasferire-la-sua-esperienza-al-milan_c807cd11-7c3c-45d2-9804-b82712976fba.html",
        "subtitle": "Verrà con noi ad Empoli, è il re delle sfide",
        "content": "\n                                                \n            \"Ibrahimovic viene con noi ad\nEmpoli. Ha già trasferito tanto quando è stato un mio giocatore.\n                                    \n                                       \n\t\t\t\tIbra può trasferire molto, è il re di come ha saputo sfidare\ntutte le sfide che ha avuto durante tutta la sua carriera, a\nlivello di conoscenza, di campo, di extra campo, di tutto può\ntrasferire la sua esperienza. È sicuramente di grande aiuto\": lo\ndice il tecnico del Milan Stefano Pioli alla vigilia della sfida\ncontro l'Empoli.\n                                    \n                                       \n\t\t\t\t  Lo svedese, durante uno dei periodi più delicati per i\nrossoneri, era negli Stati Uniti per pregressi impegni di\nlavoro. Poi nei giorni scorsi è tornato a Milano e raggiunto\nMilanello per dare il suo supporto alla squadra. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704560419.2408495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo alle 18 Lecce-Cagliari LIVE",
        "date_raw": "Sat, 6 Jan 2024 15:14:37 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-in-campo-alle-18-lecce-cagliari-live_45644122-257e-4599-840d-101ff3347a5e.html",
        "subtitle": "Il tecnico: 'tifosi vicini per uscire dalle difficioltà'",
        "content": "In campo alle 18 Lecce-Cagliari LIVEDue sconfitte di fila, un pareggio in casa con l'Empoli. E una batosta in Coppa con il Milan. Per il Cagliari l'unico modo per ritrovare il sorriso è fare punti a Lecce. \"Non dobbiamo pensare al passato - ha detto Claudio Ranieri nella conferenza stampa dell'antivigilia - ma concentrarci e pensare positivo per il futuro. E i tifosi, che capiscono le nostre difficoltà, devono starci vicino. Noi ci arrampicheremo a loro per uscire da questa situazione. Ma sapevamo che non sarebbe stata facile\".     \"Ci giochiamo un altro pezzo di serie A - ha chiarito il tecnico - la sfida con il Lecce è importante anche se non è decisiva. Sapevamo che avremmo dovuto lottare fino all'ultima giornata. Ma bisogna anche guardare come sono andate le partite con Napoli, Verona e Empoli\".     Pesa ancora la sconfitta con il Milan. \"All'inizio stavamo facendo bene, poi ci siamo sciolti - ha riconosciuto Ranieri - La corsa non è mancata, però. Ci aspettavamo qualcosa di più da chi è arrivato? Sì, ma non dobbiamo colpevolizzarli perché - ha spiegato - è necessario un periodo di adattamento: c'è chi ci riesce prima, chi dopo\".     A Lecce quindi per provare a uscire dal campo con complimenti e punti. \"Loro cercheranno di tenerci giù puntando a chiudere l'andata a 23 punti. Ma noi - ha sottolineato l'allenatore - dobbiamo fare la nostra partita. Come giocheranno? Se l'Empoli è la prima squadra per falli fatti nella metà campo avversaria, il Lecce è la seconda. Dobbiamo aspettarci che ci vengano a prendere alti, questa sarà la partita\".     Mercato in corso. \"Come molte altre società dobbiamo prima vendere e poi acquistare tenendo i conti in positivo - ha precisato il mister - Se vendiamo, dobbiamo acquistare a meno\".     Il girone di ritorno? \"Lotta e compattezza, così - è convinto Ranieri - si tiene accesa la fiammella della A\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704560419.2624943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Inzaghi, importante vincere queste partite",
        "date_raw": "Sat, 6 Jan 2024 15:25:05 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-inter-inzaghi-importante-vincere-queste-partite_87203ca0-e8d4-4ab0-b763-216dcb7ab8f7.html",
        "subtitle": "'Ottimo bottino ma campionato lungo, campo è problema'",
        "content": "\n                                                \n            \"È importante vincere questo tipo\ndi partite. In fase di possesso la squadra mi è piaciuta anche\nse dovevamo essere più precisi, abbiamo trovato un avversario di\nvalore che ha fatto un'ottima partita. È stata una partita di\nsofferenza, ma anche queste gare sono molto importanti\". Lo ha\ndetto il tecnico dell'Inter Simone Inzaghi, intervistato da Dazn\ndopo la vittoria contro il Verona. \"Abbiamo finito il primo\nround e abbiamo 48 punti, un ottimo bottino. C'è un'altra\nsquadra che sta tenendo il passo, il Milan e le altre sono\npronte ad aspettare qualche passo falso, il campionato è lungo -\nha aggiunto -. Le polemiche del Verona? Ne ho perse anche io\npartite così, ci stanno. Il campo di San Siro è un problema, è\nun qualcosa che devono cercare di rimediare. Ne ho parlato sia\nper il bene dell'Inter che del Milan perché le condizioni sono\ncritiche e il prato è in grande difficoltà\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704560419.2706046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli, 'domani conta finalizzare più degli avversari'",
        "date_raw": "Sat, 6 Jan 2024 15:01:11 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-pioli-domani-conta-finalizzare-piu-degli-avversari_7cfa1c4a-30b7-44d8-9ed3-04a7b369f3e7.html",
        "subtitle": "Inizia settimana decisiva, importante partire bene con Empoli",
        "content": "\n                                                \n            \"Domani inizia una settimana\ndecisiva. Cominciare bene sarebbe importante per tanti motivi.\n                                    \n                                       \n\t\t\t\tDobbiamo essere concentrati solo sulla sfida con l'Empoli. Il\npeggio è alle spalle? Abbiamo detto che ci aspetta una settimana\nimportante, credo che questa domanda vada fatta finita la\npartita con la Roma\": lo dice il tecnico del Milan Stefano Pioli\nalla vigilia della sfida contro l'Empoli dopo il successo in\nCoppa Italia col Cagliari e i tre punti conquistati col\nSassuolo.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo fare tanti punti in campionato - dice l'allenatore\nrossonero - poi però ci sono tante cose da fare sul campo.\n                                    \n                                       \n\t\t\t\tDomani conta finalizzare di più dei nostri avversari, difendere\nmeglio, cercare di vincere la partita. Se riusciremo a mettere\nin fila prestazioni convincenti vuol dire che il periodo\ndifficile è alle spalle\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704560419.284204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slittino: cdm Winterberg, podio per le azzurre Votter-Oberhofer",
        "date_raw": "Sat, 6 Jan 2024 15:40:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/slittino-cdm-winterberg-podio-per-le-azzurre-votter-oberhofer_76fe28af-4a17-4982-984b-c48d9385db20.html",
        "subtitle": "La coppia ha chiuso dietro alle tedesche Degenhardt-Rosenthal",
        "content": " Ancora un podio per Andrea Vötter e Marion Oberhofer nella coppa del mondo di slittino: dopo i terzi posti di Lake Placid e Whistler, le azzurre si sono regalate il secondo posto nella prova di Winterberg, chiudendo alle spalle delle padrone di casa Jessica Degenhardt e Cheyenne Rosenthal, prime con il tempo complessivo di 1'27″131. Al comando dopo la prima manche, le tedesche si sono confermate anche al termine della seconda discesa sul tracciato di casa, vedendo però assottigliarsi il margine sulle azzurre che si sono avvicinate fino ai 24 millesimi di secondo finali. Le due altoatesine hanno saputo mettere a referto il secondo tempo nella prima manche ed il terzo assoluto nella seconda, con le austriache Egle/Kipp a completare il podio con un ritardo complessivo di 0″44 dalla testa della gara. Successo per l'austriaca Madeleine Egle invece nel singolo femminile: Sandra Robatscher ha completato la gara con l'undicesimo tempo, sedicesima Nina Zöggeler.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704560419.3023052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Brisbane finale Rune-Dimitrov",
        "date_raw": "Sat, 6 Jan 2024 15:39:13 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-a-brisbane-finale-rune-dimitrov_4a6b17bc-68e2-4715-92c6-186dc862f8ce.html",
        "subtitle": "Il danese supera Safiullin, il bulgaro l'australiano Thompson",
        "content": "Saranno Holger Rune e Grigor Dimitrov a sfidarsi in finale al \"Brisbane Internationall\" . I due si affronteranno per la terza volta in carriera con un bilancio sin qui fissato sulla parità.Nella prima semifinale Holger Rune ha sconfitto per 6-4 7-6(0) il russo Roman Safiullin. Nell'altra semifinale Grigor Dimitrov ha battuto in due set l'australiano Jordan Thompson (n.55) 6-3 7-5.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704560419.310198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Pozzecco esonerato, avventura lampo con l'Asvel",
        "date_raw": "Sat, 6 Jan 2024 17:39:05 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/basket-pozzecco-esonerato-avventura-lampo-con-lasvel_d45b0123-0be4-4612-869e-49188ba85e4e.html",
        "subtitle": "Male in Francia per il coach azzurro, ora tresta all'Italia",
        "content": "Aveva chiesto (e ottenuto) il via libera alla federazione per il doppio incarico, tenersi la Nazionale, ma volare in Francia ad allenare anche il Villeurbane. L'avventura di Gianmarco Pozzecco sulla panchina dell'Asvel però è durata appena 73 giorni: dopo i rumors degli ultimi giorni seguiti alle tante sconfitte subite dal club del campionato di basket transalpino è arrivata l'ufficialità dell'esonero del coach italiano.Una separazione in cui - secondo quanto annunciato dall'Asvel - è stata trovata una \"risoluzione consensuale del contratto con effetto immediato. Al fine di dare alla squadra un nuovo slancio in vista della seconda parte di stagione\". La panchina è stata affidata a uno dei vice del 51enne tecnico azzurro, Pierric Poupet, assistito da Joseph Gomis e da Edoardo Casalone (storico numero due del Poz che resta così in Francia), più Karim Atamna dedicato allo sviluppo individuale dei giocatori\". Il nuovo staff esordirà martedì contro la Stella Rossa di Belgrado, in Eurolega, per cercare di risalire dall'ultimo posto in cui si trova l'Asvel. Del resto dal 27 ottobre, quando Pozzecco era stato ingaggiato e per questo aveva dovuto chiedere il permesso alla Fip visto il ruolo di ct azzurro, il bilancio del tecnico italiano è stato piuttosto deludente: il successo contro lo Zalgiris Kaunas In Eurolega giovedì scorso non è bastato a salvare il posto del 'Poz' che ha collezionato la vittoria contro l'Alba Berlino, ma anche una striscia di 10 sconfitte di fila. Pozzecco era sbarcato nel club francese presieduto da Tony Parker, l'ex stella Nba dei San Antonio Spurs, subentrando a TJ Parker, (fratello del n.1 della società che da quando ha preso la guida dell'Asvel si è guadagnato la fama di mangia allenatori, avendone cambiati già sette) con un contratto biennale fino a giugno 2025, e l'opzione per un terzo: ma la missione è stata lampo e non è andata a buon fine. Ora per Pozzecco testa alla Nazionale e al torneo preolimpico ai Caraibi: a San Juan gli azzurri andranno infatti a caccia del pass per Parigi 2024.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704560419.3194034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Udinese; Cioffi, sappiamo dove non vogliamo tornare",
        "date_raw": "Sat, 6 Jan 2024 16:17:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-udinese-cioffi-sappiamo-dove-non-vogliamo-tornare_a967bf8d-d631-41b3-a5b8-fdd60b6a4f24.html",
        "subtitle": "Prima convocazione per l'attaccante Keinan Davis",
        "content": "\n                                                \n            \"Sappiamo bene dove non vogliamo\ntornare e dove, invece, vogliamo andare\". Lo ha detto\nl'allenatore dell'Udinese Gabriele Cioffi nel corso della\nconferenza che precede la sfida con la Lazio, riferendosi alla\nvittoria con il Bologna, che ha permesso ai suoi di avere\nprospettive diverse e migliori per il futuro, anche se la zona\nsalvezza resta a un soffio.\n                                    \n                                       \n\t\t\t\t   \"È stata una settimana positiva. Le certezze vengono dal\nlavoro e abbiamo preparato bene la partita di domani - ha\ncontinuato il tecnico - Ci aspetta una gara difficile come lo\nerano quelle di Monza, di Milano, con l'Atalanta, fino ad\narrivare all'ultima\".\n                                    \n                                       \n\t\t\t\t   Domani tra i pali ci sarà nuovamente Okoye, mentre la difesa\naccoglie il nuovo acquisto Lautaro Giannetti, \"un innesto\nimportante - le parole di Cioffi - È stato capitano e\nriferimento del Velez per dieci anni, ha grande personalità. E'\nun difensore 'sporco', nel senso che è cattivo e determinato,\noltre a essere bravo col pallone. Porta caratteristiche diverse\nda quelle attualmente presenti in squadra\". Domani, però, non\npotrà scendere in campo per motivi burocratici legati al\ntrasferimento.\n                                    \n                                       \n\t\t\t\t   Buone notizie arrivano anche dall'infermeria. Prima\nconvocazione per Keinan Davis, \"un acquisto di gennaio - lo ha\ndefinito il tecnico dei friulani -. Ha avuto un problema fisico\nnon indifferente e ha mostrato grande forza mentale per uscirne.\n                                    \n                                       \n\t\t\t\tVa ad aumentare la competizione lì davanti che è già folta\".\n                                    \n                                       \n\t\t\t\tNulla a fare, invece, per Brenner e per Zemura, ancora ai box.\n                                    \n                                       \n\t\t\t\t   Su Lazar Samardzic, in predicato di passare al Napoli, il\nmister è stato lapidario: \"Alleno i calciatori che ho e ad oggi\nè qui, non vedo perché non dovrebbe essere a disposizione o\ngiocare\". Quanto agli avversari, \"ci aspetta una partita\ndifficilissima contro una squadra forte. La Lazio ha passato il\nturno di Champions League in un girone non facile - ha concluso\nCioffi - e stanno vincendo le loro partite anche grazie a tanti\npiazzati, sui quali Maurizio Sarri lavora molto. Un match da\naffrontare con la solita grande umiltà, ben consapevoli dei\npunti di forza altrui quali la grande densità in mezzo al campo,\nle trame di gioco fitte e le sollecitazioni sugli esterni\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704560419.331745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: 2-1 al Verona, Inter campione d'inverno ",
        "date_raw": "Sat, 6 Jan 2024 16:31:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/serie-a-2-1-al-verona-inter-campione-dinverno-_7ca58d65-e7c0-4f80-b02f-8878c98bc9bf.html",
        "subtitle": "Verona battuto 2-1 tra le proteste, 'calpestata nostra dignità' ",
        "content": "Spunta Davide Frattesi dalla calza della Befana dell'Inter ed è un regalo quanto mai apprezzato da parte di tutto il mondo nerazzurro. Una zampata del centrocampista in pieno recupero regala a Simone Inzaghi non solo i tre punti contro il Verona ma anche il titolo di campione d'inverno, in una partita però chiusa tra mille polemiche e un duro attacco da parte del club gialloblu per l'arbitraggio e in particolare una mancata decisione della Var.Tutto ruota intorno a una gomitata di Bastoni a Duda non vista né dall'arbitro Fabbri né dalla Var nell'azione che ha portato al gol decisivo di Frattesi. \"Il Verona e i suoi tifosi tornano a casa con un grande torto, è una cosa veramente molto grave - l'attacco del ds veneto Sean Sogliano ai microfoni di Dazn -. Oggi è stata una grande mancanza di rispetto verso una società che tra tante difficoltà sta cercando di onorare questo campionato e lottare fino alla fine\". Per poi rincarare la dose: \"Il gol è palesemente irregolare. È inutile scandalizzarsi, io sono veramente deluso da questo sistema. Probabilmente qualcuno più in alto della Var ha deciso che doveva andare così\".Una coda polemica in una gara che ha riservato grandi emozioni nel finale, perché il Verona ha avuto anche l'occasione per il 2-2 con Henry su rigore (concesso al Var dopo un contatto in area tra Darmian e Magnani), ma l'attaccante francese dal dischetto ha centrato il palo e sulla respinta Folorunsho di testa non ha trovato la porta sguarnita, facendo esplodere gli oltre 70mila di San Siro ma anche tutta l'Inter in campo e in panchina. Tanto veleno in coda a una partita in cui l'Inter ha mostrato le stesse difficoltà delle ultime gare, con tanti errori, ritmo basso e una difesa che è tornata a incassare gol con troppa frequenza. Merito anche di un Verona che ha provato a mettersi alle spalle quanto sta succedendo fuori dal campo, sorprendendo subito i nerazzurri tanto da sfiorare in avvio il vantaggio con Suslov. Ci ha pensato poi il solito Lautaro, al rientro dopo l'infortunio, a timbrare il cartellino portando avanti i suoi con un destro su assist di Mkhitaryan. All'Inter è però mancato, così come successo con il Genoa, il colpo del ko. E la partita così è cambiata a metà della ripresa, quando Inzaghi ha scelto di sostituire Thuram con Arnautovic, mentre Baroni ha mandato in campo Henry per Djuric. Nemmeno un minuto dopo, palla persa a metà campo dall'austriaco, ripartenza veronese e gol di astuzia di Henry che col ginocchio anticipa Acerbi trovando il pareggio. I nerazzurri a quel punto si butta in avanti alla ricerca del vantaggio, ma Arnautovic per due volte non trova clamorosamente da pochi il gol.Quando però anche San Siro sembra assopito per un pareggio in arrivo, ci pensa Frattesi con una zampata su errore di Montipò a farlo esplodere, trovando il nuovo vantaggio al 94'. Ma le polemiche non mancano, perché nello sviluppo dell'azione Duda va a terra per una gomitata di Bastoni, che poi centra anche una traversa prima del tiro di Barella che Montipò non trattiene. L'arbitro Fabbri e il Var non intervengono, tra le proteste veronese con Lazovic a farne le spese venendo espulso. Finita? Tutt'altro, perché con la pazza Inter mai dire mai. Il Verona si butta all'assalto e in un mischione Darmian colpisce Magnani in area: stavolta il Var interviene, ma dal dischetto Henry sbaglia centrando il palo, facendo esultare tutta l'Inter. Una vittoria pesante, ma la coda polemica potrebbe non esaurirsi rapidamente.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704560419.3395824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Campaccio; Battocletti è seconda fra le donne",
        "date_raw": "Sat, 6 Jan 2024 16:40:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/atletica-campaccio-battocletti-e-seconda-fra-le-donne_b95eff2d-117a-4969-8993-751e06058ec0.html",
        "subtitle": "Azzurra staccata nel finale da Niyomukunzi. Gara uomini a Ebenyo",
        "content": "\n                                                \n            C'è il secondo\nposto per Nadia Battocletti al Campaccio Cross Country. Dopo la\nfebbre dei giorni scorsi l'azzurra lotta per il successo a San\nGiorgio su Legnano, nella grande classica della campestre\ninternazionale, dove si impone la rappresentante del Burundi\nFrancine Niyomukunzi con quattro secondi di vantaggio. La\nvicecampionessa europea ci prova con una gara coraggiosa, senza\ntirarsi indietro, e viene staccata nell'ultimo dei 6 chilometri\nsui prati alle porte di Milano nella tappa Gold del 'World\nAthletics Cross Country Tour', il circuito mondiale della\nspecialità.\n                                    \n                                       \n\t\t\t\t  Al traguardo la vincitrice chiude con il tempo di 19:42\ndavanti al 19:46 della portacolori delle Fiamme Azzurre che a\nSan Silvestro aveva trionfato nei 5 km su strada di Bolzano, il\nBO Classic. La coppia di testa si era involata nel secondo dei\ntre giri, con la 23enne trentina a dettare il ritmo, poi\nl'africana ha allungato nel finale: ci sarà ancora da attendere\nper una vittoria azzurra che manca da trent'anni (l'ultima nel\n1994 è stata Silvia Sommaggio) nel Campaccio femminile. Oggi va\nsul podio anche la piemontese dei Carabinieri Giovanna Selva,\nterza in 20:31 con un'altra prestazione convincente dopo il\nquarto posto della recente BOclassic, s\n  \"E' difficile correre in queste condizioni - commenta la\ncampionessa italiana che indossa uno scaldacollo prima della\npartenza e anche subito dopo l'arrivo - perché ho avuto una\nforte tonsillite. La febbre è sparita alla vigilia, dopo che a\nlungo non sono riuscita a tenerla sotto i 38 gradi, e allora ho\ndeciso di gareggiare\".\n                                    \n                                       \n\t\t\t\t  Al maschile l'edizione numero 67 è nel segno di Daniel Ebenyo.\n                                    \n                                       \n\t\t\t\tIl keniano, due volte argento mondiale quest'anno nei 10.000 su\npista e nella mezza maratona, in 29:16 si aggiudica la sfida di\n10 km con l'ugandese, di stanza in Italia, Oscar Chelimo  che\nfinisce a sei secondi in 29:22. Si piazza terzo l'atleta del\nBurundi Yves Nimubona (29:44), mentre il migliore degli italiani\nè Iliass Aouani (Fiamme Azzurre), ottavo in 30:31. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704560419.3474658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; si ferma Chiesa, trauma al ginocchio in rifinitura",
        "date_raw": "Sat, 6 Jan 2024 17:32:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-si-ferma-chiesa-trauma-al-ginocchio-in-rifinitura_c7ccbbc9-6e6e-4941-b3cb-75bb4cb468c9.html",
        "subtitle": "Gli esami cui si è sottoposto hanno escluso problematiche gravi",
        "content": "\n                                                \n            C'è un forfait dell'ultima ora in\ncasa Juventus: Federico Chiesa, infatti, non figura nell'elenco\ndei convocati per la trasferta contro la Salernitana.\n                                    \n                                       \n\t\t\t\tL'attaccante si è fermato durante la rifinitura a causa di un\ntrauma contusivo-distorsivo al ginocchio sinistro. Tanto dolore\ne un grosso spavento per Chiesa, con il ginocchio che si è anche\ngonfiato, ma gli esami cui si è sottoposto hanno escluso\nproblematiche gravi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704560419.3576305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Andreazzoli, 'col Milan servirà un Empoli al 100%'",
        "date_raw": "Sat, 6 Jan 2024 15:42:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-andreazzoli-col-milan-servira-un-empoli-al-100_5d51ae66-ca8a-47a4-b7c4-baa6f679adcf.html",
        "subtitle": "Ma la squadra toscana deve fare conti con molte assenze",
        "content": "\n                                                \n            Aurelio Andreazzoli\npresenta la sfida di domani contro il Milan, in programma in\ncasa alle 12:30. Il tecnico sa bene che servirà il miglior\nEmpoli: \"Noi abbiamo la necessità di esprimere un po' oltre\nquelle che sono le nostre possibilità - ha osservato -. Se ci\nmettiamo a giocare una gara sulle qualità che possono esprimere\nloro rischiamo di soccombere. Contro il Milan dobbiamo avere\ntutte le componenti al 100%\".\n                                    \n                                       \n\t\t\t\t   E invece contro i rossoneri l'Empoli ha molte assenze, le\nelenca lo stesso allenatore: \"Pezzella, Cacace, Guarino,\nBereszenyski, Kovalenko e Fazzini domani non ci saranno. Per\nFazzini persiste un problema all'occhio. È un elenco lungo ma\nabbiamo i giocatori necessari per sostituirli. E' un occasione\nper il resto della squadra per avere opportunità maggiori e per\nmettersi in mostra\". In particolare con Cacace, Pezzella e\nBastoni assenti manca del tutto il terzino sinistro: \"Vedremo\nciò che ci conviene fare. Un po' siamo obbligati, e poi c'è\nanche la convenienza. Non abbiamo avuto tanto tempo a\ndisposizione per decidere\". Se la giocano i due centrali Luperto\ne Ismajli, si vedrà domani in campo.\n                                    \n                                       \n\t\t\t\t   Infine una battuta sulla presenza di Baldanzi nel 4-3-1-2:\n\"Baldanzi sta molto meglio - sottolinea -. E' un percorso\npurtroppo lungo quello legato al suo infortunio ma in questo\nmomento sta meglio rispetto alle scorse settimane\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704560419.3666759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Befana al Bambino Gesù e Umberto I, Figc dona 850 calze ai bimbi",
        "date_raw": "Sat, 6 Jan 2024 15:45:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/befana-al-bambino-gesu-e-umberto-i-figc-dona-850-calze-ai-bimbi_7dc3ad27-6e92-4135-828d-4d062ddaafb6.html",
        "subtitle": "Gravina: 'Il loro sorriso è fonte di ispirazione'",
        "content": "\n                                                \n            La Figc dona 850 calze della Befana\nai piccoli pazienti dell'Ospedale Bambino Gesù e del Policlinico\nUmberto I di Roma. Anche quest'anno in occasione delle festività\nnatalizie la Federcalcio ha voluto manifestare la sua vicinanza\nai bambini ricoverati presso il Policlinico romano e nelle\nquattro sedi dell'Ospedale Pediatrico (Gianicolo a Roma,\nPalidoro, Santa Marinella e Passoscuro).\n                                    \n                                       \n\t\t\t\tQuesta mattina i piccoli pazienti hanno ricevuto una calza della\nBefana piena di cioccolata e caramelle. \"Si rinnova\nun'iniziativa a cui sono particolarmente legato - le parole del\npresidente della Figc Gabriele Gravina - perché, insieme ad\naltre che organizziamo annualmente con il Bambino Gesù e con i\nreparti pediatrici di numerosi ospedali italiani, coinvolge i\nbambini ricoverati. Sono convinto che, anche quando il pallone\nnon rotola in campo, il calcio debba essere motivo di gioia. Il\nsorriso dei bambini per noi è fonte di ispirazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704560419.3746357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: il Monza vince 3-2 a Frosinone",
        "date_raw": "Sat, 6 Jan 2024 17:04:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-il-monza-vince-3-2-a-frosinone_dde5b1b4-a2c0-46ee-af39-18b23a6e1a06.html",
        "subtitle": "A segno Dany Mota, Carboni, autogol di Soulé, Harroui e rigore di Soulé",
        "content": "Il Monza vince 3-2 a Frosinone Il Monza strappa i tre punti ai danni del Frosinone al termine di una gara combattutissima, con i giallobù che avevano accorciato le distanze due volte dopo lo 0-3.Rigore impeccabile dell'argentino che la piazza verso sinistra, con Sorrentino dall'altra parte. La riapre definitivamente il Frosinone.La riapre subito il Frosinone con il numero 21 che riceve sulla destra dell'area da Monterisi, se la sistema in posizione defilata e con il destro buca Sorrentino sul primo palo.Sfortunatissimo il talento del Frosinone che arriva in scivolata nel tentativo di intercettare un pallone al limite dell'area, la indirizza verso il palo di destra della propria porta dove Turati non può arrivare. Brutta palla persa da Soule sul pressing di Carboni, il quale serve Dany Mota e si fionda verso l'area di rigore. Il giovane talento del Monza riceve poi nuovamente dentro l'area e con il mancino la appoggia in rete verso sinistra, battendo Turati.Sugli sviluppi di un corner la palla torna in possesso di Colpani nella zona di destra: il numero 28 crossa basso verso il limite dove Carboni prova una conclusione ma colpisce male; la traiettoria si trasforma in un assist per Dany Mota che a tu per tu con Turati non sbaglia, portando il Monza in vantaggio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704560419.383005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: E' ufficiale l'esonero del ct 'part time' Diniz",
        "date_raw": "Sat, 6 Jan 2024 17:14:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/brasile-e-ufficiale-lesonero-del-ct-part-time-diniz_552c4112-0744-478f-995f-58d221ffd9ff.html",
        "subtitle": "Ora, dopo il no di Mourinho, la Cbf punta su Dorival Junior",
        "content": "\n                                                \n            La federcalcio brasiliana\n(Cbf) ha ufficializzato l'esonero di Fernando Diniz\ndall'incarico di commissario tecnico della nazionale, ruolo che\nricopriva 'part time' visto che è anche l'allenatore del\nFluminense. Il suo veniva anche ritenuto un incarico 'ad\ninterim' in attesa dell'arrivo a fine giugno di Carlo Ancelotti,\nma la decisione del tecnico italiano di firmare il prolungamento\nfino al 2026 con il Real Madrid ha costretto la Cbf a un\ncambiamento di rotta.\n                                    \n                                       \n\t\t\t\t  Così ora il presidente della Cbf Ednaldo Rodrigues,\nreinstallato due giorni fa nel suo ruolo da un decisione di un\ntribunale ordinario dopo che un'altra Corte lo aveva destituito\nper dei presunti brogli, ha preso la decisione di esonerare\nDiniz e, secondo quanto riferiscono i media locali, dopo il no\ndi José Mourinho, numero 2 dopo Ancelotti nella sua lista\npersonale di tecnici, ora punta su Dorival Junior. Questi è\nl'attuale allenatore del San Paolo, per avere il quale  a tempo\npieno la Cbf dovrà pagare al club una clausola rescissoria pari\na tre mensilità dello stipendio percepito dallo stesso Dorival.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704560419.3941844,
        "language": "IT",
        "source": "ANSA"
    }
]
