[
    {
        "title": "Spalletti, Superlega? Perso lo stupore di Davide che batte Golia",
        "date_raw": "Mon, 1 Jan 2024 21:15:55 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-superlega-perso-lo-stupore-di-davide-che-batte-golia_7dfbdffd-f3df-4f5c-959c-b94e2cd647b4.html",
        "subtitle": "'Qualcuno vuole imporre quale sia l'unico calcio da guardare'",
        "content": "\n                                                \n            La Superlega e' il frutto di un mondo\nin cui \"si sta perdendo lo stupore di Davide che batte Golia\".\n                                    \n                                       \n\t\t\t\tE' il giudizio netto di Luciano Spalletti, ct della nazionale,\nintervistato dai RaiSport per lo speciale \"un anno di sport\", in\nonda questa sera su Rai2. \"Stiamo perdendo i buoni odori e\nsapori di un tempo, quelli della terra, della tradizione - le\nparole di Spalletti - della gente in festa attorno a una\nbandiera, dello stupore di Davide che batte Golia. E' come se il\ndomani fosse tutto da inventare e scritto dalle regole dei\npotenti\".\n                                    \n                                       \n\t\t\t\t   \"Qualcuno - conclude Spalletti - vuole imporre quale sia\nl'unico calcio da guardare, non hanno caputo che finche' ci\nsara' un pallone e spazio per due porte la gente continera' a\nscegliere il calcio che piu' la appassiona\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704187817.6422617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter regina del 2023, 10 punti in più del Napoli",
        "date_raw": "Mon, 1 Jan 2024 17:20:17 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/inter-regina-del-2023-10-punti-in-piu-del-napoli_fafee5bc-db4a-4597-b90a-1244e1a4012e.html",
        "subtitle": "Classifica anno solare: Juve 3/a, Roma solo 9/a, Lautaro super",
        "content": "Lo scudetto l'ha vinto dominando il Napoli, ma è l'Inter il diesel della serie A, come emerge nitidamente dalla classifica dell'anno solare, che tiene conto degli ampi spezzoni di due campionati.La squadra di Simone Inzaghi, che sta trainando d'autorità la stagione 2023-2024, anche se per l'onorifico scudetto d'inverno bisognerà attendere quasi certamente il prossimo turno, ha fatto meglio di tutte, e con ampio margine.E' una classifica molto indicativa quella del 2023, e anche spietata per molte squadre. Il Napoli campione d'Italia a maggio segue i nerazzurri alla distanza siderale di dieci punti; la Juventus senza i dieci punti di penalizzazione sarebbe seconda, a -3 dall'Inter, ma anche così è terza.Nella virtuale zona Champions del 2023 al quarto posto sarebbe il Milan, in Europa League andrebbero Lazio e Fiorentina, per la Conference sarebbero a pari punti Atalanta e la sorpresa Bologna. Mestamente al nono posto, a -2, c'è la Roma di Mourinho, nonostante Lukaku e Dybala. A centroclassifica ci sono il Monza e il Torino, separate di due punti. Ad ampia distanza il Sassuolo ha un margine di sicurezza sulle quattro contendenti in zona salvezza (Lecce, Verona, Udinese e Empoli), separate da due punti.Delle altre sei, retrocesse e promosse, che hanno disputato solo una porzione di serie A, la Sampdoria ha fatto peggio di tutte, con 13 punti in 23 gare. Lo strapotere dell'Inter di Inzaghi viene confermato da altri dati: nelle 41 gare giocate ha ottenuto una media punti esaltante, 2.12, mentre il Napoli è a 1.87; ha vinto più partite (27 rispetto alle 26 della Juve); ha segnato più di tutti (79 gol contro i 73 dell'Atalanta); ha la migliore difesa (28 i gol subiti rispetto ai 37 di Napoli e Juve). Delle 17 squadre che hanno disputato 41 gare il peggior attacco è del Verona, con 34 gol, la peggiore difesa è della Salernitana con 74 gol subiti, che è anche la squadra che ha vinto di meno (7 volte). A perdere di più sono state Sassuolo ed Empoli (20 volte).Quanto ai pareggi, sei solo per Inter, Juve e Atalanta, più di tutte ne ha fatti l'Udinese, 18. Lo strapotere dell'Inter viene confermato dal dominio di Lautaro Martinez nella classifica marcatori con 29 gol (15 da agosto), che precede Osimhen (24), Berardi (20), Lukaku (17), Giroud (16), Dia (14), Lookman e Orsolini (13), Leao e Sanabria (13). Classifica anno solare: 41 gare disputate: Inter 87 punti; Napoli 77; Juve 74; Milan 73; Lazio 71; Fiorentina 70; Atalanta e Bologna 66; Roma 64; Monza 58; Torino 54; Sassuolo 45; Lecce 41; Verona 40; Udinese e Empoli 39; Salernitana 37. 23 gare disputate; Cremonese 20 punti; Spezia 18; Sampdoria 13. 18 gare disputate; Genoa 20 punti; Frosinone 19; Cagliari 14.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704187817.668008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liverpool ne fa 4 al Newcastle ed è solo in testa",
        "date_raw": "Mon, 1 Jan 2024 23:28:38 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/liverpool-ne-fa-4-al-newcastle-ed-e-solo-in-testa_84b3b023-2710-4050-aa35-a93757006ac9.html",
        "subtitle": "Un altro match spettacolare in Premier, doppietta di Salah",
        "content": "\n                                                \n            Match spettacolo il posticipo di\noggi della 20/a giornata di Premier League fra Liverpool e\nNewcastle. E' finita 4-2 per gli uomini di Jurgen Klopp, che ora\nsono da soli al comando della classifica con 45 punti e +3\nsull'Aston Villa. Terzo, a quota 40, è il Manchester City che\nperò ha una partita da recuperare e quindi, vincendola, potrebbe\nportarsi a due sole lunghezze dai Reds.\n                                    \n                                       \n\t\t\t\t  A sbloccare il risultato ha provveduto, al 49', Salah, che nel\ncorso della partita ha anche fallito un calcio di rigore. Il\nNewcastle ha pareggiato al 54' con lo svedese Isak, poi c'è\nstato l'uno-due del Liverpool con i gol di Jones e Gakpo nel\ngiro di quattro minuti. Ma l'ex obiettivo di mercato del Milan\nBorman ha segnato la seconda rete del Newcastle a 9' dalla fine,\ntogliendo tranquillità al pubblico di Anfield. Che però ha\nripreso voce quando ancora Salah ha questa volta trasformato il\npenalty concesso all'86'. Ora l'egiziano si unirà alla sua\nnazionale per la Coppa d'Africa, e ci si chiede quanto la\ncapolista della Premier risentirà di questa assenza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704187817.6892378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: 24 punti di Fontecchio, Utah travolge Dallas",
        "date_raw": "Tue, 2 Jan 2024 09:07:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/02/nba-24-punti-di-fontecchio-utah-travolge-dallas_3a23a6bc-f826-47d9-ad79-9c82c9bdf5a7.html",
        "subtitle": "L'azzurro eguaglia il suo record stagionale",
        "content": "\n                                                \n            C'è tanto di Simone Fontecchio nella\nnetta vittoria conquistata da Utah ai danni di Dallas (127-90)\nnell'ultimo turno giocato in Nba. L'ala dei Jazz ha messo a\nsegno 24 punti, eguagliando la sua miglior prestazione\nstagionale realizzata contro Portland. Il 28enne pescarese ha\naggiunto al suo score anche sei rimbalzi, due assist ed\naltrettante palle recuperate. E' l'ottava vittoria nelle ultime\n11 partite per la squadra di Salt Lake City. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704187817.718361,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: convocati Giappone per la Coppa d'Asia, non c'è Kamada",
        "date_raw": "Mon, 1 Jan 2024 17:56:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-convocati-giappone-per-la-coppa-dasia-non-ce-kamada_eac6cefe-5986-4a52-989a-2682adb56285.html",
        "subtitle": "Il ct Moriyasu lascia fuori il laziale e Furuhashi del Celtic",
        "content": "\n                                                \n            La Lazio e Maurizio Sarri potranno\ncontinuare a contare sul giapponese Daichi Kamada anche per i\nprossimi impegni. Infatti il centrocampista ex Eintracht non fa\nparte della lista dei 26 convocati del ct Hajime Moriyasu per la\nCoppa d'Asia che comincia venerdì 12 in Qatar. L'altro escluso\neccellente del tecnico è l'attaccante del Celtic Glasgow Kyogo\nFuruhashi, che quindi non potrà ricomporre in nazionale il\nterzetto con i suoi compagni di club  Daizen Maeda e Reo Hatate.\n                                    \n                                       \n\t\t\t\tQuesti i convocati del Giappone per la Coppa d'Asia:\n  - portieri: Daiya Maekawa (Vissel Kobe), Zion Suzuki\n(Sint-Truiden/Bel), Taishi Brandon Nozawa (FC Tokyo);\n  - difensori: Shogo Taniguchi (Al-Rayyan/Qat), Kou Itakura\n(Monchengladbach/Ger), Tsuyoshi Watanabe (Gent/Bel), Yuta\nNakayama (Huddersfield/Ing), Koki Machida (Union SG/Bel), Seiya\nMaikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal/Ing), Hiroki\nIto (Stoccarda/Ger), Yukinari Sugawara (AZ Alkmaar/Ola);\n  - centrocampisti e attaccanti: Wataru Endo (Liverpool/Ing),\nJunya Ito  (Reims/Fra), Takuma Asano (Bochum/Ger), Takumi\nMinamino (Monaco/Fra), Hidemasa Morita (Sporting Lisbona/Por),\nKaoru Mitoma (Brighton/Ing), Daizen Maeda (Celtic/Sco); Reo\nHatate (Celtic/Sco), Ritsu Doan (Friburgo/Ger), Ayase Ueda\n(Feyenoord/Ola), Keito Nakamura (Reims/Fra), Kaishu Sano\n(Kashima Antlers), Takefusa Kubo (Real Sociedad/Spa), Mao Hosoya\n(Kashiwa Reysol). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704187817.747472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, io come rabdomante in cerca di giovani",
        "date_raw": "Mon, 1 Jan 2024 20:58:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-io-come-rabdomante-in-cerca-di-giovani_cdb512ef-f4ce-400a-8bd9-6fb9ad8930e9.html",
        "subtitle": "Ct a speciale Rai cita Kayode, Casadei, Ranieri, Bove",
        "content": "\n                                                \n            Luciano Spalletti come un rabdomante\ndel calcio italiano, che vuole uscire dal pozzo nel quale era\nprecipitato: la definizione e' dello stesso ct, intervistato\ndalla Rai per uno speciale 'un anno di sport' in onda questa\nsera dalle 23.15 su Rai 2. \"Il mio ruolo ha connotati di\nrabdomante - ha detto Spalletti, intervistato da Alessandro\nAntinelli - Il mio dovere e' guardare, osservare, scoprire tutto\ncio' che può fare esultare la gente\".\n                                    \n                                       \n\t\t\t\t   Poi Spalletti ha parlato dei giovani sotto osservazione per\nla nazionale. \"Sono venuti fuori Kayode, Ranieri, Koleosho,\nCasadei che avevamo nel mirino da un po'. Bove - ha poi aggiunto\nil ct - e' oramai una certezza, mi e' piaciuto nell'ultimo\nperiodo l'atteggiamento di Lucca, e poi Prati, Calafiori che e'\nuna certezza a sinistra e al centro, ed e' pronto per la\nnazionale\".\n                                    \n                                       \n\t\t\t\t  Spalletti ha poi risposto al paragone tra lo scudetto Napoli e\nla qualificazione a Euro2024. \"Il primo è stato un memorabile\nviaggio collettivo su binari  del sogno e della follia: sembrava\nimpossibile anche nei sogni - le sue parole - La qualificazione\neuropea e' invece la voce che sale dal fondo del pozzo in cui\neravamo caduti e che urla al mondo che ci siamo anche noi e\nsiamo piu' vivi che mai. Ci permette di andare in Germania a\ndifendere il titolo vinto nel 2021, ma c'e' ancora tanto lavoro\nda fare\".\n                                    \n                                       \n\t\t\t\t  Per il nuovo anno, Spalletti si augura di \"essere giusto\".\n                                    \n                                       \n\t\t\t\t\"Dover farmi carico di situazione complicate mi rende felice,\nappartengo a quella generazione di persone per le quali far\nparte della nazionale fa battere forte il cuore. Ecco, il mio\naugurio è che questa felicita' possa toccare tanti italiani\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704187817.7584376,
        "language": "IT",
        "source": "ANSA"
    }
]
