[
    {
        "title": "Nba: nuove sconfitte per Minnesota e Milwaukee",
        "date_raw": "Thu, 4 Jan 2024 09:59:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/04/nba-nuove-sconfitte-per-minnesota-e-milwaukee_a780b2d9-1d89-486f-a9b2-9b78ff79918a.html",
        "subtitle": "Terzo ko di fila per i Lakers, vincono i Jazz di Fontecchio",
        "content": "\n                                                \n            La seconda sconfitta consecutiva di\nMinnesota e di Milwaukee, rispettivamente leader a Ovest e\nsecondi a Est, fa sensazione tra i risultati dei tanti incontri\ndisputati la notte scorsa nel campionato Nba. A battere i\nTimberwolves, già caduti a Capodanno a casa dei Knicks, sono\nstati i New Orleans Pelicans, al quarto successo consecutivo e\nora sesti nella Conference. Al punteggio di 117-106 hanno\ncontribuito per gli ospiti Williamson (27 punti) e CJ McCollum\n(24), mentre per i Wolves sono a referto i 35 punti di Edwards e\n22 di Towns.\n                                    \n                                       \n\t\t\t\t   Hanno perso anche i Bucks, battuti a Indianapolis per 142-130\ndai Pacers, che hanno bissato così il successo ottenuto due\ngiorni e ora sono quinti a Est. Haliburton ha segnato 31 punti\nma altri sei suoi compagni sono andati in  doppia cifra. Non\nsono mancati momenti di nervosismo, specie quando dopo un fallo\nsu Mathurin da parte di Antetokounmpo si è innescata una rissa\ntra diversi giocatori delle due squadre. Il greco ha comunque\nrealizzato 26 punti, facendo meglio di Lillard (23) e Middleton\n(19).\n                                    \n                                       \n\t\t\t\t  A Los Angeles, terza sconfitta consecutiva per i Lakers,\nsconfitti 110-96 dai Miami Heat. LeBron James ha avuto serata\nnegativa, chiudendo con soli 12 punti dopo aver tirato sei su 18\ndal campo, lasciando a Davis il ruolo di miglior marcatore con\n29 punti. Miami è sempre stata in vantaggio grazie ad una buona\nprestazione di tutta la squadra, con miglior marcatore Herro (21\npunti). A Phoenix, George e Leonard hanno messo insieme 63 punti\nin due per dare ai Clippers la quarta vittoria consecutiva,\nbattendo i Suns 131-122. Ad Atlanta, invece, Johnson ha messo a\nsegno 28 punti e Young  24 per il successo degli Hawks su\nOklahoma City per 141-138, con gli ospiti che venivano da cinque\nvittorie consecutive.\n                                    \n                                       \n\t\t\t\t   Vittoria all'overtime per gli Utah Jazz su derelitti Detroit\nPistons, ultimi a Est e al momento peggior squadra della lega.\n                                    \n                                       \n\t\t\t\tAl 154-148 finale ha contribuito con 16 punti Simone Fontecchio,\noltre a Marrkanen (31) e Sexton (25). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704366021.7086005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Buchanan a Milano, oggi le visite e il contratto",
        "date_raw": "Thu, 4 Jan 2024 10:53:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/inter-buchanan-a-milano-oggi-le-visite-e-il-contratto_4d580476-93fb-4f9e-bdc6-0bf09cdb4564.html",
        "subtitle": "E' il primo canadese nella storia della Serie A",
        "content": "\n                                                \n            Tajon Buchanan è pronto a diventare\nun giocatore dell'Inter. L'esterno canadese è infatti atterrato\npochi minuti fa a Milano, dove in mattinata svolgerà le visite\nmediche prima di firmare il contratto che lo renderà un\ncalciatore nerazzurro.\n                                    \n                                       \n\t\t\t\t   Buchanan arriva dal Bruges a titolo definitivo in una\noperazione da circa sette milioni di euro con il giocatore che\nfirmerà un contratto quinquennale: il canadese, il primo nella\nstoria della Serie A, tuttavia non sarà già disponibile per la\ngara di sabato con il Verona, visto che ripartirà per il Belgio\nper sbrigare le ultime pratiche burocratiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704366021.7802322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PGA Tour: è ancora Scheffler il miglior giocatore",
        "date_raw": "Thu, 4 Jan 2024 11:13:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-e-ancora-scheffler-il-miglior-giocatore_732e5994-b7c7-4984-9a43-fb0f98c0c31e.html",
        "subtitle": "Per il secondo anno consecutivo, nel mirino ora c'è record Woods",
        "content": "\n                                                \n            Per il secondo anno consecutivo è\nScottie Scheffler il miglior giocatore del PGA Tour. Nel 2023\ncome nel 2022, il numero 1 mondiale ha conquistato il Jack\nNicklaus Award superando la concorrenza di altri big come Rory\nMcIlroy, Jon Rahm, Viktor Hovland e Wyndham Clark. Era dal\n2005-2007, da quando quindi Tiger Woods riuscì nell'impresa per\ntre volte consecutive, che un golfista non si assicurava il\npremio di giocatore dell'anno per due volte di fila. Scheffler\nemula così Fred Couples (1991-1992), Nick Price (1993-1994). Il\nprimato appartiene sempre a Woods che riuscì ad affermarsi per\ncinque volte di fila, dal 1999 al 2003.\n                                    \n                                       \n\t\t\t\t   Successo doppio per Scheffler che ha ricevuto pure il Byron\nNelson Award per aver fatto registrare la miglior media\npunteggio (68,63) sul PGA Tour, la più bassa dal 2009 (Tiger\nWoods con 68,05). Lo statunitense ha chiuso al meglio un 2023\nsuper, macchiato solo dalla brutta prestazione offerta con il\nteam Usa alla Ryder Cup di Roma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704366021.8205333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nadal vince ancora, è nei quarti a Brisbane",
        "date_raw": "Thu, 4 Jan 2024 11:42:24 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/04/nadal-vince-ancora-e-nei-quarti-a-brisbane_4d711a53-b6c9-47b5-9d5a-90898d273b1c.html",
        "subtitle": "Spagnolo al rientro batte anche Kubler, \"giocare mi aiuta\"",
        "content": "\n                                                \n            Rafa Nadal prosegue il suo cammino\nnel torneo Atp 250 di Brisbane, in Australia, dove due giorni fa\naveva fatto il suo ritorno sul circuito dopo oltre un anno di\nassenza per i problemi ad un'anca. Il campione spagnolo ha\nbattuto l'australiano Jason Kubler in due set, col punteggio di\n6-2, 6-1 approdando ai quarti di finale dove affronterà un altro\naustraliano, Jordan Thompson.\n                                    \n                                       \n\t\t\t\t   \"Penso di aver iniziato molto bene, con molta determinazione\n- ha detto a caldo lo spagnolo - e per me è stata una partita\nmolto positiva. Giocare mi aiuta e sono felice di farlo di nuovo\ndomani\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704366021.8306055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PGA Tour: Eric Cole è il miglior rookie del 2023",
        "date_raw": "Thu, 4 Jan 2024 10:26:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-eric-cole-e-il-miglior-rookie-del-2023_8974e8e5-98ed-40c7-8208-fe133fcbd862.html",
        "subtitle": "Cinquant'anni dopo la mamma sul LPGA. La favola dell'americano",
        "content": "\n                                                \n            La mamma, Laura Baugh, nel 1973 si è\ndistinta come miglior rookie del LPGA Tour. Cinquant'anni dopo,\nil figlio Eric Cole ha ottenuto lo stesso riconoscimento sul PGA\nTour. E' una storia da raccontare quella di del 35enne di Palm\nSprings (Florida) che, dopo aver aspettato oltre dieci anni per\nconquistare una 'carta' sul massimo circuito americano, ha\nbattuto la concorrenza di Ludvig Aber, talento svedese,\naffermandosi come 'best rookie' del PGA Tour 2023.\n                                    \n                                       \n\t\t\t\t   \"Questo premio rappresenta per me un grande onore. Hai una\nsola possibilità nella vita di vincerlo. Ringrazio i miei\ncolleghi, i loro voti rappresentano per me un grande attestato\ndi stima\", la soddisfazione di Cole. Secondo più anziano\nvincitore dell'Arnold Palmer Award dopo Todd Hamilton (nel 2004,\nquando aveva 38 anni), nel 2023 ha ottenuto sette Top 10,\nincluso un secondo posto all'Honda Classic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704366021.8392274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Globe Soccer, a Cristiano Ronaldo il 'Maradona Award'",
        "date_raw": "Thu, 4 Jan 2024 10:24:16 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/globe-soccer-a-cristiano-ronaldo-il-maradona-award_efd60b39-266e-4aa9-9d95-4ffc553baca5.html",
        "subtitle": "Il portoghese premiato come miglior marcatore del 2023",
        "content": "\n                                                \n            Cristiano Ronaldo aggiunge un altro\ntrofeo alla sua collezione, superando Kylian Mbappé, Harry Kane\ned Erling Haaland nella corsa per la conquista del 'Maradona\nAward' come miglior marcatore ai Dubai Globe Soccer Awards 2023.\n                                    \n                                       \n\t\t\t\tCon 54 gol in 59 partite nell'anno appena trascorso, Ronaldo ha\nfatto meglio di Mbappé (52 gol in 53 partite) e Kane (52 gol in\n57 partite), mentre Haaland ha chiuso l'anno con 50 gol in 60\npartite.\n                                    \n                                       \n\t\t\t\t   CR7 è anche in lizza per il premio come Best Men's Player,\nBest Middle East Player e Fans' Favourite Player nella cerimonia\ndei Dubai Globe Soccer Awards, che si terrà il 19 gennaio\nnell'Emirato. Il secondo e ultimo turno di votazioni in tutte le\n11 categorie principali e le sei categorie digitali, informano\ngli organizzatori, ha visto oltre 50 milioni di voti dai tifosi\ndi tutto il mondo. In totale i voti espressi hanno superato i 70\nmilioni, il doppio rispetto a quelli registrati nel 2022.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704366021.849219,
        "language": "IT",
        "source": "ANSA"
    }
]
