[
    {
        "title": "Bolivia, sequestrato un carico da oltre 8 tonnellate di cocaina",
        "date_raw": "Sat, 6 Jan 2024 00:56:46 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/06/bolivia-sequestrato-un-carico-da-oltre-8-tonnellate-di-cocaina_bfc351c3-adfc-4bed-9a07-ceafc3e7a195.html",
        "subtitle": "L'operazione antidroga più importante nella storia del Paese",
        "content": "\n                                                \n            La Forza speciale di lotta contro\nil narcotraffico (Felcn) della Bolivia ha annunciato di aver\nsequestrato ieri nella zona di Oruro un carico di 8,7 tonnellate\ndi cocaina, in quella che è la più grande operazione antidroga\nnella storia del Paese sudamericano.\n                                    \n                                       \n\t\t\t\t   Attraverso le sue reti sociali il presidente Luis Arce ha\nprecisato che lo stupefacente, proveniente dalla provincia di\nSanta Cruz, era mimetizzato in casse contenenti componenti per\npavimenti di legno destinate ai Paesi Bassi. Da parte sua il\nministro dell'Interno, Eduardo del Castillo, ha indicato che\nnell'ambito della operazione le forze dell'ordine hanno fermato\nquattro persone, fra cui un cittadino colombiano considerato il\ncoordinatore della spedizione dell'ingente carico di cocaina.\n                                    \n                                       \n\t\t\t\t   La droga, si è appreso, è stata localizzata in un automezzo\npesante appartenente alla società Maexa Srl - il cui\nproprietario, Daniel L. J., è già arrestato -, che aveva in\npassato esportato materiale da costruzione in Bosnia, Germania,\nCina, Francia e Belgio. Del Castillo ha spiegato che il valore\nstimato della merce sequestrata sul territorio nazionale è di\ncirca 20 milioni di dollari, che nell'area di destinazione\nammontava ad almeno 526 milioni di dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704546021.6520934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024, Trump: 'Io minaccia a democrazia? Biden semina paura'",
        "date_raw": "Sat, 6 Jan 2024 02:07:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-2024-trump-io-minaccia-a-democrazia-biden-semina-paura_3ea1fa1a-2d04-44ac-b997-c72153cdb795.html",
        "subtitle": "DeSantis valuta esclusione del presidente da primarie Florida",
        "content": "\n                                                \n            \"L'operato di Biden è una serie\nininterrotta di debolezza, incompetenza, corruzione e\nfallimento. Ecco perché il corrotto Joe ha organizzando oggi in\nPennsylvania un evento elettorale patetico, che semina paura\":\nDonald Trump ha risposto così, in un comizio in Iowa, ai duri\nattacchi del presidente Usa, che lo ha accusato di preparare un\nnuovo assalto alla democrazia.\n                                    \n                                       \n\t\t\t\tIl candidato presidenziale repubblicano Ron Desantis ha detto ai\ncronisti in Iowa che sta esaminando l'ipotesi di escludere Biden\ndalle primarie della Florida, stato di cui è governatore, per\n\"l'invasione di otto milioni di migranti\" al confine col\nMessico. Lo riferiscono alcuni media Usa. Una mossa ventilata\ndopo che Trump è stato interdetto dalle primarie in Maine in\nbase al 14mo emendamento, che vieta le cariche pubbliche ai\nfunzionari statali coinvolti in insurrezioni o rivolte contro la\nCostituzione su cui hanno giurato di difendere. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704546021.6841886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media palestinesi: 15 morti in nuovi raid di Israele",
        "date_raw": "Sat, 6 Jan 2024 03:37:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/gaza-media-palestinesi-15-morti-in-nuovi-raid-di-israele_cc484fed-82f9-41cc-9f66-cd56962b6495.html",
        "subtitle": "Colpite Deir al-Balah e Khan Yunis. Aiuti da Francia-Giordania",
        "content": "\n                                                \n            Almeno 15 palestinesi sono morti e\ndiversi altri sono rimasti feriti a seguito di un bombardamento\neffettuato stanotte da aerei da guerra israeliani a Deir\nal-Balah nel centro della Striscia di Gaza e a Khan Yunis nel\nsud, secondo l'agenzia di stampa palestinese Wafa.\n                                    \n                                       \n\t\t\t\tParigi ha annunciato che un aereo da trasporto militare francese\ne uno giordano hanno lanciato 7,7 tonnellate di aiuti medici per\nun ospedale da campo della Striscia di Gaza nel corso di\nun'operazione congiunta. \"La situazione umanitaria rimane\ncritica a Gaza: in un contesto difficile, Francia e Giordania\nhanno consegnato aiuti alla popolazione e a coloro che la\nsoccorrono\", ha scritto ieri sera in un post su X il presidente\nfrancese Emmanuel Macron. L'operazione è stata effettuata nella\nnotte tra giovedì e venerdì e aveva lo scopo di fornire aiuti\nmedici all'ospedale da campo giordano della città meridionale di\nKhan Yunis. Il primo lancio aereo da parte di un Paese\noccidentale nella Striscia era stato concordato durante la\nrecente visita di Macron in Giordania il mese scorso, ha detto\nla presidenza francese. Entrambi gli aerei C-130 avevano a bordo\ntruppe francesi e giordane poiché l'operazione era strettamente\ncoordinata, ha aggiunto Parigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704546021.6942234,
        "language": "IT",
        "source": "ANSA"
    }
]
