[
    {
        "title": "In Ecuador il bilancio delle violenze sale a 10 morti",
        "date_raw": "Wed, 10 Jan 2024 09:48:44 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/10/in-ecuador-il-bilancio-delle-violenze-sale-a-10-morti_9db6e696-9509-4762-8fc4-9b58f390d90a.html",
        "subtitle": "I feriti sono tre",
        "content": "\n                                                \n            Almeno 10 persone, tra cui due\nagenti delle forze dell'ordine, sono state uccise in violenze\nlegate a bande criminali in Ecuador, ha detto martedì la\npolizia.\n                                    \n                                       \n\t\t\t\t   Otto persone sono state uccise e altre tre sono rimaste\nferite a Guayaquil, città portuale dell'Ecuador, epicentro\ndell'ondata di violenza generalizzata che attraversa il Paese\nandino. Sempre ieri, le autorità hanno annunciato la morte di\ndue agenti \"vilmente assassinati da criminali armati\" a Nobol, a\nuna quarantina di km a nord di Guayaquil, nella regione di\nGuayas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704882617.3339021,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ong palestinese, '5.755 arrestati in Cisgiordania dal 7/10'",
        "date_raw": "Tue, 9 Jan 2024 15:16:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/ong-palestinese-5.755-arrestati-in-cisgiordania-dal-710_fe54678f-d0e5-4b89-adb0-16a8d2522a75.html",
        "subtitle": "'Tra questi 190 donne e 335 minori'",
        "content": "\n                                                \n            Sono 5.755 i palestinesi arrestati\ndalle forze israeliane in Cisgiordania dal 7 ottobre, tra cui\n190 donne e 335 minori. A sostenerlo è l'ong palestinese\nPalestinian Prisoners Society citata da Al Jazeera, secondo cui\n50 giornalisti sono stati catturati, di cui \"20 in detenzione\namministrativa, ovvero senza alcuna accusa o processo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704882617.3647287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano, un leader Hezbollah ucciso al funerale di Tawil",
        "date_raw": "Tue, 9 Jan 2024 15:19:44 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/libano-un-leader-hezbollah-ucciso-al-funerale-di-tawil_ce914371-c2bc-4780-9de6-c401f71063b7.html",
        "subtitle": "Media: 'Era responsabile dell'attacco al Comando nord dell'Idf'",
        "content": "\n                                                \n            Un alto comandante di Hezbollah,\nresponsabile di decine di attacchi con i droni contro il nord di\nIsraele negli ultimi mesi, compreso l'attacco di oggi al\nquartier generale del Comando Nord dell'Idf a Safed, è stato\nucciso in un attacco aereo israeliano nel sud del Libano. Lo\nriporta il Times of Israel. Ali Hussein Barji, il comandante\ndelle forze aeree di Hezbollah nel sud del Libano, è stato\ncolpito in un'auto nella città di Khirbet Selm, poco prima del\nfunerale dell'alto comandante di Hezbollah Wissam al-Tawil,\nucciso ieri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704882617.4325264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palestinese ucciso in Cisgiordania dopo attacco a soldati",
        "date_raw": "Tue, 9 Jan 2024 15:12:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/palestinese-ucciso-in-cisgiordania-dopo-attacco-a-soldati_96e8f0ed-5bbf-4513-a0a9-db15357b7a90.html",
        "subtitle": "Lo ha reso noto l'esercito",
        "content": "\n                                                \n            Un palestinese che aveva tentato\ndi accoltellare alcuni soldati israeliani ad un check point\nvicino Ramallah, in Cisgiordania, è stato ucciso dai militari\nstessi. Lo ha fatto sapere l'esercito secondo cui non ci sono\nferiti tra i soldati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704882617.4477417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny denuncia, 'subito in isolamento nel nuovo carcere'",
        "date_raw": "Tue, 9 Jan 2024 16:36:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/navalny-denuncia-subito-in-isolamento-nel-nuovo-carcere_57f06cdc-6a1d-4f50-b619-62ddb0fc2a05.html",
        "subtitle": "L'oppositore ha denunciato diversi gravi soprusi in reclusione",
        "content": "\n                                                \n            L'oppositore russo Alexey Navalny\ndenuncia di essere stato subito mandato in cella d'isolamento\nper sette giorni non appena terminato il periodo di quarantena\nobbligatoria nel remoto carcere \"Lupo Polare\", sopra il circolo\npolare artico, dove è stato trasferito a dicembre. Lo riportano\nRadio Liberty e Meduza citando i social media del dissidente.\n                                    \n                                       \n\t\t\t\t\"Ci sono poche cose più tonificanti di una passeggiata a Yamal\nalle 6.30 del mattino\", ha scritto Navalny con sarcasmo\nriferendosi al clima gelido. \"E che meravigliosa brezza fresca\nsoffia nel cortile, nonostante la recinzione di cemento, wow!\"\n   Navalny, riprendendo il linguaggio dei funzionari del centro\ndetentivo, afferma di essere stato mandato in cella di punizione\nperché accusato di essersi \"rifiutato di presentarsi secondo le\nregole\", \"non rispondere al lavoro educativo\" e \"non trarre le\ndovute conclusioni\".\n                                    \n                                       \n\t\t\t\t   L'oppositore, in carcere per motivi politici, ha denunciato\ndiversi gravi soprusi in questi due anni di reclusione, e\ndall'agosto del 2022 si stima che abbia trascorso 273 giorni in\nun'angusta cella di rigore. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704882617.4645557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump accusa Pm Georgia, ingaggiò avvocato-amante in inchiesta",
        "date_raw": "Tue, 9 Jan 2024 16:40:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/09/trump-accusa-pm-georgia-ingaggio-avvocato-amante-in-inchiesta_7dbdb017-6f29-47ec-883d-da414a61dea2.html",
        "subtitle": "'E' stato pagato una fortuna'",
        "content": "\n                                                \n            Donald Trump cavalca sul suo\nsocial Truth la denuncia di un suo co-imputato nel procedimento\nper i tentativi di ribaltare il voto in Georgia, secondo cui la\nprocuratrice Fani Willis ha ingaggiato e pagato come consulente\ndella sua inchiesta Nathan Wade, un avvocato con cui avrebbe\navuto una relazione sentimentale. \"In altre parole, è stato\npagato una 'fortuna' e poi ha portato la 'bellissima' Fani in\nvacanze costose,  ma tutte pagate dalla Georgia, in terre\nlontane!\", accusa il tycoon. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704882617.4794729,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultima moda a Dubai, un cocktail con ghiaccio della Groenlandia",
        "date_raw": "Tue, 9 Jan 2024 11:55:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/ultima-moda-a-dubai-un-cocktail-con-ghiaccio-della-groenlandia_08a95118-191d-4019-aa43-bbbab5af29e6.html",
        "subtitle": "Azienda spedisce cubetti che si ghiacciarono 100mila anni fa",
        "content": "\n                                                \n            (ANSAmed) - DUBAI, 9 GEN - Bere un cocktail in cima a un\ngrattacielo di Dubai facendo tintinnare nel bicchiere cubetti di\nghiaccio antico arrivato dai fiordi della Groenlandia è l'ultima\nemozione da provare nei bar esclusivi degli Emirati Arabi Uniti.\n                                    \n                                       \n\t\t\t\tA rifornire i locali di lusso della città ci pensa Arctic Ice,\nazienda che raccoglie il ghiaccio dai fiordi della Groenlandia e\nlo spedisce nella Penisola araba, come riferisce il Guardian.\n                                    \n                                       \n\t\t\t\tL'uso di questo ghiaccio 'speciale' nelle bevande è una pratica\ncomune nella grande isola tra l'oceano Atlantico del Nord e\nl'Oceano Artico. Uno dei fondatori dell'azienda groenlandese che\nlo esporta, Malik Rasmussen, ha dichiarato che il ghiaccio,\ncompresso nel corso dei millenni, è completamente privo di bolle\ne si scioglie più lentamente del ghiaccio normale.\n                                    \n                                       \n\t\t\t\t    Ed è anche più puro dell'acqua minerale congelata\nsolitamente utilizzata per i cubetti di ghiaccio di Dubai. La\nstartup è stata lanciata nel 2022, ma ha spedito le prime 20\ntonnellate di ghiaccio solo di recente.\n                                    \n                                       \n\t\t\t\t   Secondo il sito web dell'azienda: \"Arctic Ice proviene\ndirettamente dai ghiacciai naturali dell'Artico che sono rimasti\nallo stato congelato per più di 100.000 anni. Queste parti delle\nlastre di ghiaccio non sono state a contatto con il suolo o\ncontaminate da sostanze inquinanti prodotte dalle attività\numane. Ciò rende il ghiaccio artico il più pulito della Terra\".\n                                    \n                                       \n\t\t\t\t    Arctic Ice dispone di un'imbarcazione specializzata e opera\nnel Nuup Kangerlua, il fiordo intorno alla capitale della\nGroenlandia Nuuk, per cercare un tipo specifico di ghiaccio, il\npiù puro e difficile da individuare nell'acqua perché\ncompletamente trasparente, e per questo motivo conosciuto come\n\"ghiaccio nero\". Arrivato a destinazione il distributore locale\nNatural Ice lo porta ai bar che svettano nel cielo di Dubai: per\nsapere quanto possa costare un drink primordiale sembra che sia\nnecessario vivere l'esperienza direttamente. (ANSAmed).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704882617.492446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, 6.618 morti in 2023 in viaggi verso la Spagna",
        "date_raw": "Tue, 9 Jan 2024 12:41:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/migranti-6.618-morti-in-2023-in-viaggi-verso-la-spagna_869507eb-3db4-4c01-9ad5-dfaaac51a0a8.html",
        "subtitle": "Caminando Fronteras, 'è un massacro, numeri mai raggiunti'",
        "content": "\n                                                \n            (ANSAmed) - MADRID, 9 GEN - \"Un massacro di migranti: 6.618\npersone sono morte nel 2023 nel tentativo di raggiungere le\ncoste spagnole, equivale a 18 vittime al giorno, numeri mai\nregistrati prima, realmente terribili, che non possiamo\nnormalizzare\". E' drammatico il rapporto presentato oggi a\nMadrid dalla Ong Caminando Fronteras, che opera dal 2002 per la\ndifesa dei diritti delle persone e comunità migranti sulla\nfrontiera occidentale euro-africana. Il report, che analizza i\nmovimenti sulle principali rotte migratorie fra la frontiera\nmarittima e terrestre di Spagna e la frangia costiera che va dal\nsud del Senegal all'Algeria, raccoglie dati di prima mano delle\npersone scomparse, sulla base di segnalazioni a un telefono di\nallerta degli stessi migranti e dei loro familiari. Informazioni\npoi incanalate all'Osservatorio per i Diritti Umani, creato nel\n2017.\n                                    \n                                       \n\t\t\t\t   Fra le vittime della strage, 363 donne e 384 bambini e un\ntotale di 84 imbarcazioni scomparse con il loro carico umano\nsenza lasciare traccia.  \"Si conferma che quella delle Canarie è\nla rotta più mortale\", ha spiegato Helena Maleno, la\ncoordinatrice di Caminando Fronteras nel presentare\nl'investigazione. \"l principale problema è che si continua a\ndare priorità al controllo delle migrazioni invece che al\ndiritto alla vita\", ha aggiunto. Maleno ha denunciato\nl'omissione del dovere di soccorso come priorità, in difesa del\ndiritto alla vita; le misure di controllo alle frontiere che\nattentano ai diritti umani dei migranti; i ritardi o la mancata\nattivazione dei mezzi di ricerca e salvataggio. Il rapporto\nricostruisce 231 tragedie registrate sulle rotte migratorie alla\nfrontiera euro-africana nel 2023. (ANSAmed).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704882617.5007026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ben Gvir a Blinken, 'con Hamas usare un grosso bastone'",
        "date_raw": "Tue, 9 Jan 2024 16:52:34 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/ben-gvir-a-blinken-con-hamas-usare-un-grosso-bastone_662ad40e-8279-428a-8a1a-51dc17ad0d79.html",
        "subtitle": "Il leader di ultradestra usa una frase attribuita a Roosevelt",
        "content": "\n                                                \n            \"Signor segretario Blinken, non è\nquesto il tempo di parlare dolcemente con Hamas. Questo è il\ntempo di usare un grosso bastone\". Lo ha detto il ministro della\nSicurezza nazionale e controverso leader della destra radicale\nisraeliana Itamar Ben Gvir su X usando una frase attribuita al\npresidente Theodore Roosevelt riguardo la politica estera da\nfare \"parlando dolcemente ma con un bastone\" in mano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704882617.5348418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gabriel Attal nuovo premier francese, ha 34 anni",
        "date_raw": "Tue, 9 Jan 2024 12:26:39 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/gabriel-attal-nuovo-premier-francese-ha-34-anni_456b5a59-afed-4d31-9ad7-e8b8ae4ac467.html",
        "subtitle": "Macron sceglie il suo giovane ministro al posto di Borne",
        "content": "\n                                                \n            Il presidente francese, Emmanuel\nMacron, ha nominato Gabriel Attal, finora ministro\ndell'Educazione, nuovo primo ministro al posto di Elisabeth\nBorne. E' la prima mossa dell'annunciato rimpasto con il quale\nil presidente intende rilanciare il suo mandato. Attal, 34 anni,\nha cominciato il suo cammino in politica nella gauche, con il\nPartito socialista, poi è diventato uno dei fedelissimi di\nMacron ed ha ottenuto ottimi risultati, anche di popolarità,\nprima come portavoce del governo, poi come ministro. La Borne,\n62 anni, si era dimessa ieri dopo un colloquio di un'ora\nall'Eliseo con Macron. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704882617.5435965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avvocato Norvegia, 'Breivik resta ancora un pericolo estremo'",
        "date_raw": "Tue, 9 Jan 2024 16:45:31 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/avvocato-norvegia-breivik-resta-ancora-un-pericolo-estremo_97cfa61a-ea43-4afc-8b0d-7c95e3461f83.html",
        "subtitle": "Nell'udienza odierna è emerso che tentò il suicidio nel 2020",
        "content": "\n                                                \n            (ANSA-AFP) - OSLO, 09 GEN - Anders Behring Breivik, il\npluriomicida norvegese che nel 2011 uccise 77 persone, presenta\nancora il rischio di \"violenza totalmente sfrenata\". Lo ha\naffermato, nel corso dell'udienza odierna, lo Stato norvegese\ncitato in giudizio dal neonazista, convinto che il suo regime\ncarcerario violi i suoi diritti umani.\n                                    \n                                       \n\t\t\t\t   Detenuto da solo in un'unità di massima sicurezza, Breivik,\n44 anni, sostiene che il suo isolamento da quasi 12 anni viola\nl'articolo 3 della Convenzione europea sui diritti dell'uomo,\nche proibisce \"punizioni o trattamenti inumani o degradanti\".\n                                    \n                                       \n\t\t\t\t   Il processo, apertosi ieri, si svolge per motivi di sicurezza\nnella palestra del carcere di Ringerike dove l'estremista sta\nscontando la sua pena. Dodici anni dopo aver compiuto l'attacco\npiù sanguinoso sul suolo norvegese dalla Seconda Guerra\nmondiale, il querelante presenta ancora \"un rischio\nassolutamente estremo di violenza sfrenata\", ha assicurato\nl'avvocato dello Stato Andreas Hjetland.\n                                    \n                                       \n\t\t\t\t   Dall'udienza odierna è emerso inoltre che Breivik aveva\ntentato il suicidio nel 2020 impiccandosi con un asciugamano ma,\nhanno sostenuto i rappresentanti dello Stato, avendo anche cura\ndi avvertire le guardie. L'estremista ha anche avviato una\ncampagna di disobbedienza nel 2018 disegnando iscrizioni, in\nparticolare una svastica, sui suoi escrementi, gridando \"Sieg\nHeil\" o osservando uno sciopero della fame. \"Non vi è ancora\nalcuna indicazione di danni (psicologici, ndr) legati\nall'isolamento o di tendenze suicide\", ha assicurato l'avvocato\nKristoffer Nerland, riferendosi semplicemente ad \"episodi\ndepressivi\" legati a \"disturbi della personalità\" rilevati dagli\npsichiatri. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704882617.5536304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "250 giuristi a Madrid, sostenere la causa all'Aja contro Israele",
        "date_raw": "Tue, 9 Jan 2024 15:07:19 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/250-giuristi-a-madrid-sostenere-la-causa-allaja-contro-israele_b321d5b3-7531-4cbc-b251-546ae4c6eaf5.html",
        "subtitle": "'La Spagna agisca come nel caso Ucraina-Russia'",
        "content": "\n                                                \n            \"Esortare\" il governo spagnolo ad\nappoggiare la causa per genocidio intentata presso la Corte\npenale internazionale dal Sud Africa contro Israele per il\nconflitto a Gaza: è lo scopo di una petizione firmata nel Paese\niberico da circa 250 tra giuristi, avvocati e docenti\nuniversitari, con l'intenzione di farla pervenire all'esecutivo\nguidato dal socialista Pedro Sánchez domani, in vista della\nprima udienza di questo caso in programma all'Aja giovedì.\n                                    \n                                       \n\t\t\t\tStando ai firmatari, tra cui ci sono diversi giuristi di\nprestigio, uno dei possibili risultati immediati è l'eventuale\napplicazione della Corte di misure cautelari che potrebbero\n\"frenare la violenza a Gaza\".\n                                    \n                                       \n\t\t\t\t   \"La Convenzione sulla prevenzione e la repressione del\ncrimine di genocidio impone agli Stati di impiegare tutti i\nmezzi ragionevolmente disponibili per prevenire il genocidio,\ncompreso il ricorso alla Corte internazionale di giustizia in\nconformità con l'articolo IX della Convenzione\", ha spiegato una\ndelle firmatarie, Ana Manero, docente di Diritto internazionale\npresso l'Università Carlo III di Madrid. Manero ha inoltre\nricordato che \"la Spagna può presentare una dichiarazione di\nintervento come ha già fatto nella causa 'Ucraina contro la\nRussia'\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704882617.5646849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gallant, 'le operazioni a Khan Yunis si intensificheranno'",
        "date_raw": "Tue, 9 Jan 2024 16:53:27 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/gallant-le-operazioni-a-khan-yunis-si-intensificheranno_b42c3be5-d4a0-4d92-b993-9b151a70c28b.html",
        "subtitle": "Il ministro a Blinken: 'Caccia ai capi di Hamas e agli ostaggi'",
        "content": "\n                                                \n            Le operazioni a Khan Yunis, nel\nsud di Gaza, \"si intensificheranno e continueranno fino a quando\ni capi di Hamas saranno raggiunti e gli ostaggi recuperati\". Lo\nha detto il ministro della Difesa israeliano Yoav Gallant al\nsegretario di Stato Usa Antony Blinken. \"I cambiamenti nelle\ntattiche di combattimento nella zona nord della Striscia - ha\naggiunto Gallant - permetteranno a Israele di raggiungere i suoi\nobiettivi nella guerra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704882617.5734165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele contro l'Onu, 'non ha ragione di esistere'",
        "date_raw": "Tue, 9 Jan 2024 17:07:50 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/israele-contro-lonu-non-ha-ragione-di-esistere_d66640e3-322a-42ca-a333-8e4b363d63b7.html",
        "subtitle": "Ambasciatore: 'Continua a concentrarsi su tregua e non ostaggi'",
        "content": "\n                                                \n            Nuovo durissimo attacco di\nIsraele all'Onu. L'ambasciatore Gilad Erdan in Assemblea\nGenerale ha parlato del bimbo israeliano Kfir, ostaggio di\nHamas, che ha festeggiato il suo primo compleanno in prigionia.\n                                    \n                                       \n\t\t\t\t\"E voi preferite discutere del cessate il fuoco?\", ha urlato,\npromettendo che il suo Paese continuerà a lottare per\ndifendersi. \"Un'organizzazione che non prende posizione quando\nun bambino di un anno è preso in ostaggio è complice dei\nterroristi e non ha ragione di esistere\", ha detto, puntando\nancora il dito contro l'Onu perché \"continua a concentrarsi sul\ncessate il fuoco a Gaza e sugli aiuti e non sugli ostaggi\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704882617.6101441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico, carovana di migranti riparte verso gli Stati Uniti",
        "date_raw": "Tue, 9 Jan 2024 10:33:58 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/09/messico-carovana-di-migranti-riparte-verso-gli-stati-uniti_55996cf8-daae-4e2f-9966-ae92c21174b5.html",
        "subtitle": "Accusano le autorità di non aver fornito i documenti promessi",
        "content": "\n                                                \n            Migliaia di migranti\nprovenienti dal Guatemala, che facevano parte di una carovana\nsciolta dalle autorità messicane nella prima settimana di\ngennaio, si sono nuovamente riuniti per marciare verso il\nconfine tra Messico e Stati Uniti.\n                                    \n                                       \n\t\t\t\tCirca 2.000 persone si sono raggruppate nuovamente nel sud del\nMessico per avanzare verso nord, dopo aver accusato il governo\nmessicano di averli ingannati e di non aver fornito loro la\ndocumentazione promessa per circolare liberamente attraverso il\nPaese.\n                                    \n                                       \n\t\t\t\t   Il gruppo era partito la vigilia di Natale con circa 6.000\npersone in concomitanza con un incontro ad alto livello tra\nMessico e Stati Uniti in cui sono state concordate nuove misure\nper controllare il crescente flusso migratorio che sta\nattraversando la regione.\n                                    \n                                       \n\t\t\t\t   Il 2 gennaio, dopo nove giorni di cammino, i migranti si\nerano consegnati alle autorità messicane nello Stato meridionale\ndi Chiapas, accettando di salire sugli autobus messi a\ndisposizione per riportarli alla frontiera con il Guatemala. In\ncambio, avrebbero dovuto ottenere un regolare permesso di\nsoggiorno nel Paese latinoamericano, secondo le informazioni\ndell'attivista del Centro per la dignità umana, Luis Garcia\nVillagran. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1704882618.9246488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michelle Obama, 'terrorizzata da ciò che può succedere nel 2024'",
        "date_raw": "Tue, 9 Jan 2024 10:48:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/09/michelle-obama-terrorizzata-da-cio-che-puo-succedere-nel-2024_a2c98877-1b9d-4007-ac06-c7b58fb328fb.html",
        "subtitle": "'Non possiamo dare per scontata la democrazia'",
        "content": "\n                                                \n            \"Sono terrorizzata da quello che\npotrebbe succedere\" nel 2024. Lo afferma l'ex First Lady\nMichelle Obama in un'intervista con Jay Shetty sul podcast 'On\nPurpose'.\n                                    \n                                       \n\t\t\t\t   \"I nostri leader contano. Chi scegliamo, chi parla per noi ha\nun effetto che talvolta penso sia dato per scontato. Non\npossiamo dare la democrazia per scontata. E mi preoccupa che\ntalvolta lo facciamo\", osserva Michelle Obama dicendosi offesa\n\"dall'ingiustizia, dall'ego, dal razzismo, dall'ignoranza\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1704882618.9539256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hezbollah, 'abbiamo colpito base nel nord di Israele'",
        "date_raw": "Tue, 9 Jan 2024 10:55:35 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/hezbollah-abbiamo-colpito-base-nel-nord-di-israele_e2e5c839-547d-4ea2-b84e-ead457ef2fe7.html",
        "subtitle": "Chiamata 'Dado', si trova a oltre 20 km da confine libanese",
        "content": "\n                                                \n            Gli Hezbolah libanesi hanno affermato\ndi aver bombardato con diversi droni armati la base militare\nisraeliana 'Dado' nei pressi di Safad, più di 20 km dalla linea\ndi demarcazione con il Libano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1704882618.970435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco hacker ucraino, parte di Mosca senza internet e tv",
        "date_raw": "Tue, 9 Jan 2024 11:06:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/attacco-hacker-ucraino-parte-di-mosca-senza-internet-e-tv_c36c7b5c-cab0-4757-ae02-d03de5e38cf2.html",
        "subtitle": "Media: 'Violato provider M9com, demoliti i server'",
        "content": "\n                                                \n            Un gruppo di hacker ucraini,\nprobabilmente con il supporto dell'intelligence,  ha violato il\nprovider internet di Mosca 'M9com' e ha 'demolito' i server con\nil risultato che parte della capitale russa è rimasta senza\ninternet e Tv. Lo hanno riferito fonti a Rbc-Ucraina aggiungendo\nche circa 20 terabyte di dati sono stati cancellati. Inoltre,\ngli hacker hanno scaricato più di 10 Gb di dati dal server di\nposta dell'azienda e dai database dei clienti, che sono stati\nresi disponibili online. Gli hacker dicono le fonti, hanno agito\nper vendicare l'attacco informatico del 12 dicembre alla società\ndi telecomunicazioni ucraina Kyivstar. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1704882618.9854033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultima moda a Dubai, un cocktail con ghiaccio della Groenlandia",
        "date_raw": "Tue, 9 Jan 2024 10:33:47 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/ultima-moda-a-dubai-un-cocktail-con-ghiaccio-della-groenlandia_11f29879-c900-4aec-92f6-9e0e369bcec0.html",
        "subtitle": "Azienda spedisce cubetti che si ghiacciarono 100mila anni fa",
        "content": "\n                                                \n            Bere un cocktail in cima a un\ngrattacielo di Dubai facendo tintinnare nel bicchiere cubetti di\nghiaccio antico arrivato dai fiordi della Groenlandia è l'ultima\nemozione da provare nei bar esclusivi degli Emirati Arabi Uniti.\n                                    \n                                       \n\t\t\t\tA rifornire i locali di lusso della città ci pensa Arctic Ice,\nazienda che raccoglie il ghiaccio dai fiordi della Groenlandia e\nlo spedisce nella Penisola araba, come riferisce il Guardian.\n                                    \n                                       \n\t\t\t\tL'uso di questo ghiaccio 'speciale' nelle bevande è una pratica\ncomune nella grande isola tra l'oceano Atlantico del Nord e\nl'Oceano Artico. Uno dei fondatori dell'azienda groenlandese che\nlo esporta, Malik Rasmussen, ha dichiarato che il ghiaccio,\ncompresso nel corso dei millenni, è completamente privo di bolle\ne si scioglie più lentamente del ghiaccio normale.\n                                    \n                                       \n\t\t\t\t    Ed è anche più puro dell'acqua minerale congelata\nsolitamente utilizzata per i cubetti di ghiaccio di Dubai. La\nstartup è stata lanciata nel 2022, ma ha spedito le prime 20\ntonnellate di ghiaccio solo di recente.\n                                    \n                                       \n\t\t\t\t   Secondo il sito web dell'azienda: \"Arctic Ice proviene\ndirettamente dai ghiacciai naturali dell'Artico che sono rimasti\nallo stato congelato per più di 100.000 anni. Queste parti delle\nlastre di ghiaccio non sono state a contatto con il suolo o\ncontaminate da sostanze inquinanti prodotte dalle attività\numane. Ciò rende il ghiaccio artico il più pulito della Terra\".\n                                    \n                                       \n\t\t\t\t    Arctic Ice dispone di un'imbarcazione specializzata e opera\nnel Nuup Kangerlua, il fiordo intorno alla capitale della\nGroenlandia Nuuk, per cercare un tipo specifico di ghiaccio, il\npiù puro e difficile da individuare nell'acqua perché\ncompletamente trasparente, e per questo motivo conosciuto come\n\"ghiaccio nero\". Arrivato a destinazione il distributore locale\nNatural Ice lo porta ai bar che svettano nel cielo di Dubai: per\nsapere quanto possa costare un drink primordiale sembra che sia\nnecessario vivere l'esperienza direttamente. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1704882618.9960375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto magnitudo 6 davanti costa centro-ovest Giappone",
        "date_raw": "Tue, 9 Jan 2024 10:48:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/09/terremoto-magnitudo-6-davanti-costa-centro-ovest-giappone_b01d8ae3-018d-4900-ac29-0664ccb5f2ab.html",
        "subtitle": "Salito a 202 vittime bilancio sisma di capodanno",
        "content": "\n                                                \n            Un terremoto di magnitudo 6.0 è\nstato registrato oggi davanti alla costa centro-occidentale del\nGiappone: lo ha reso noto il governo. Non si registra un allerta\ntsunami.\n                                    \n                                       \n\t\t\t\t   Intanto è salito a 202 vittime il bilancio del terremoto di\nmagnitudo 7.5 che ha colpito il Giappone il giorno di Capodanno:\nè quanto emerge dai dati del\ngoverno regionale di Ishikawa. I feriti confermarti sono 565.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1704882619.00522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: annuncio nuovo premier atteso a fine mattinata",
        "date_raw": "Tue, 9 Jan 2024 10:48:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/francia-annuncio-nuovo-premier-atteso-a-fine-mattinata_8b147914-70bd-4690-9a79-7fdf90b30b25.html",
        "subtitle": "Attal sempre favorito ma Le Maire e Darmanin non sono convinti",
        "content": "\n                                                \n            Resta favorito, ma è \"in sala\nd'attesa\": su Gabriel Attal, ministro dell'Educazione dato\nlargamente per favorito come nuovo primo ministro francese dopo\nle dimissioni ieri di Elisabeth Borne, sono accesi da ieri\npomeriggio i riflettori ma la nomina continua a slittare.\n                                    \n                                       \n\t\t\t\tRinviata ad oggi, è ora attesa per fine mattinata, dopo\nun'ultima serie di consultazioni. I segnali che il prescelto sia\nlui non mancano, i camion di una ditta di traslochi stazionano\nquesta mattina fuori dal suo ministero, quello dell'Educazione\nnazionale, ma si accavallano anche le ipotesi di resistenze\ninterne al governo. Secondo i media francesi a puntare i piedi\nsarebbero stati due pilastri del governo come il ministro\ndell'Economia, Bruno Le Maire, e quello dell'Interno, Gérald\nDarmanin, che alzano l'asticella delle loro richieste per\naccettare una promozione definita \"folgorante\".\n                                    \n                                       \n\t\t\t\t   Attal, 34 anni, avrebbe il compito di rilanciare il mandato\ndel governo dopo un periodo tutto in salita e con le opposizioni\nsul piede di guerra per la contestata approvazione della riforma\ndelle pensioni e della legge sull'immigrazione. Attal, brillante\ne già popolare nei sondaggi, sarebbe il più giovane premier\ndella Quinta Repubblica, e supererebbe Laurent Fabius, nominato\na 37 anni nel 1984. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1704882619.0335734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, l'esercito sgombera avamposti in Cisgiordania",
        "date_raw": "Tue, 9 Jan 2024 11:07:53 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/israele-lesercito-sgombera-avamposti-in-cisgiordania_f3f85e26-bd86-4999-b5fe-c0f73d497cb4.html",
        "subtitle": "Proteste dei coloni",
        "content": "\n                                                \n            Con una operazione a sorpresa,\ncentinaia di soldati e di agenti accompagnati da ruspe hanno\nisolato stamane un'area di insediamento ebraico presso Betlemme\n(Cisgiordania) ed hanno poi demolito le abitazioni in alcuni\navamposti eretti nelle vicinanze della colonia 'Pney Kedem'. La\npresenza dei militari ha sollevato l'indignazione del deputato\nSimcha Rothman, un dirigente del partito Sionismo religioso, che\nrisiede in quella colonia. Anche il leader del suo partito\nBezalel Smotrich (il ministro delle finanze che funge anche da\nministro nel ministero della difesa) ha accusato il comandante\nmilitare della regione, Yehuda Fuchs, di averlo ''aggirato''.\n                                    \n                                       \n\t\t\t\t   Ma il ministro della difesa Yoav Gallant ha replicato di aver\nordinato di persona quella operazione, che è coincisa con\nl'arrivo in Israele del segretario di Stato Usa Antony Blinken.\n                                    \n                                       \n\t\t\t\tNelle ultime settimane l'amministrazione Biden ha espresso più\nvolte preoccupazione per le attività dei coloni in Cisgiordania.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1704882619.0595484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas chiede ai Paesi musulmani di mandare armi",
        "date_raw": "Tue, 9 Jan 2024 10:55:28 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/hamas-chiede-ai-paesi-musulmani-di-mandare-armi_dd928ff6-153f-4edf-a55c-42fc478d2065.html",
        "subtitle": "Haniyeh chiede sostegno nella guerra con Israele",
        "content": "\n                                                \n            Hamas ha chiesto sostegno ai Paesi\nmusulmani con l'invio di armi. Lo ha dichiarato un leader\ndell'organizzazione.\n                                    \n                                       \n\t\t\t\t   Il leader del movimento islamista palestinese Hamas, Ismail\nHaniyeh, ha invitato oggi i Paesi musulmani a \"sostenerlo\" nella\nsua guerra contro Israele nella Striscia di Gaza fornendogli\n\"armi\". \"Il ruolo della nazione musulmana (...) è importante\" ed\n\"è giunto il momento di sostenere la resistenza con le armi,\nperché questa è la battaglia di Al-Aqsa e non solo la battaglia\ndel popolo palestinese\", ha detto in un discorso pronunciato a\nDoha, il cui testo è stato trasmesso ai media della Striscia di\nGaza. La moschea di Al-Aqsa a Gerusalemme è il terzo luogo sacro\ndell'Islam. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1704882619.0712707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, 6.618 morti in 2023 in viaggi verso la Spagna",
        "date_raw": "Tue, 9 Jan 2024 10:48:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/migranti-6.618-morti-in-2023-in-viaggi-verso-la-spagna_c79db1e1-931c-41c0-a299-63c42c93c64a.html",
        "subtitle": "Caminando Fronteras, 'è un massacro, numeri mai raggiunti'",
        "content": "\n                                                \n            \"Un massacro di migranti: 6.618\npersone sono morte nel 2023 nel tentativo di raggiungere le\ncoste spagnole, equivale a 18 vittime al giorno, numeri mai\nregistrati prima, realmente terribili, che non possiamo\nnormalizzare\". E' drammatico il rapporto presentato oggi a\nMadrid dalla Ong Caminando Fronteras, che opera dal 2002 per la\ndifesa dei diritti delle persone e comunità migranti sulla\nfrontiera occidentale euro-africana. Il report, che analizza i\nmovimenti sulle principali rotte migratorie fra la frontiera\nmarittima e terrestre di Spagna e la frangia costiera che va dal\nsud del Senegal all'Algeria, raccoglie dati di prima mano delle\npersone scomparse, sulla base di segnalazioni a un telefono di\nallerta degli stessi migranti e dei loro familiari. Informazioni\npoi incanalate all'Osservatorio per i Diritti Umani, creato nel\n2017.\n                                    \n                                       \n\t\t\t\t   Fra le vittime della strage, 363 donne e 384 bambini e un\ntotale di 84 imbarcazioni scomparse con il loro carico umano\nsenza lasciare traccia.  \"Si conferma che quella delle Canarie è\nla rotta più mortale\", ha spiegato Helena Maleno, la\ncoordinatrice di Caminando Fronteras nel presentare\nl'investigazione. \"l principale problema è che si continua a\ndare priorità al controllo delle migrazioni invece che al\ndiritto alla vita\", ha aggiunto. Maleno ha denunciato\nl'omissione del dovere di soccorso come priorità, in difesa del\ndiritto alla vita; le misure di controllo alle frontiere che\nattentano ai diritti umani dei migranti; i ritardi o la mancata\nattivazione dei mezzi di ricerca e salvataggio. Il rapporto\nricostruisce 231 tragedie registrate sulle rotte migratorie alla\nfrontiera euro-africana nel 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1704882619.0809188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele consentirà all'Onu di visitare il nord di Gaza",
        "date_raw": "Tue, 9 Jan 2024 18:42:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/israele-consentira-allonu-di-visitare-il-nord-di-gaza_b7ec63c6-8498-4690-96d5-02a499667015.html",
        "subtitle": "Su richiesta del segretario di stato Usa Blinken",
        "content": "\n                                                \n            Israele, in risposta ad una\nrichiesta del segretario di stato Usa Antony Blinken, consentirà\nad una delegazione dell'Onu di visitare il nord della Striscia\ndi Gaza in modo che possa vedere da vicino lo stato delle\ninfrastrutture e stabilire i bisogni nell'area. Lo ha deciso,\ncitato dai media, il gabinetto di guerra israeliano al quale ha\npartecipato lo stesso Blinken. L'Onu - hanno ricordato i media -\nha più volte espresso preoccupazione riguardo alla fame nella\nStriscia e per il difficile accesso al cibo di molte persone\nnell'enclave palestinese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704882619.117587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, Israele può aver violato diritto internazionale a Gaza",
        "date_raw": "Tue, 9 Jan 2024 17:14:48 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/gb-israele-puo-aver-violato-diritto-internazionale-a-gaza_a0f5f67f-7117-4434-9cc1-9a81b89f6fd1.html",
        "subtitle": "Cameron 'preoccupato' per condotta del conflitto contro Hamas",
        "content": "\n                                                \n            \"Israele potrebbe aver intrapreso\nazioni tali da violare il diritto internazionale a Gaza\". Lo ha\ndetto il ministro degli Esteri britannico David Cameron\nrispondendo alle domande della commissione per gli Affari Esteri\ndella Camera dei Comuni. Il responsabile del Foreign Office si è\ndetto \"preoccupato\" per la condotta del conflitto contro Hamas e\nha precisato di non avere ricevuto indicazioni esplicite su\neventuali violazioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704882619.1462107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, 'rischio caos se continuano a perseguirmi'",
        "date_raw": "Tue, 9 Jan 2024 18:38:26 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/09/trump-rischio-caos-se-continuano-a-perseguirmi_76af25ef-4ecf-4e95-b7f9-814337bb62c6.html",
        "subtitle": "L'avvertimento dopo l'udienza sull'immunità",
        "content": "\n                                                \n            \"Se continuano a perseguirmi\nc'è il rischio di caos\". E' l'avvertimento di Donald Trump che\nha parlato a Washington dopo l'udienza sull'immunità nel caso\nfederale delle interferenze elettorali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704882619.1586602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Baerbock, Gaza e Cisgiordania appartengono ai palestinesi",
        "date_raw": "Tue, 9 Jan 2024 12:18:54 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/baerbock-gaza-e-cisgiordania-appartengono-ai-palestinesi_178d513c-fc1c-46b2-bb84-ad47e4531b08.html",
        "subtitle": "Ministra tedesca, Germania ed Egitto sono d'accordo su questo",
        "content": "\n                                                \n            La ministra degli Esteri tedesca\nAnnalena Baerbock in visita in Egitto, parte della sua missione\nin Medio Oriente, ha affermato che la Striscia di Gaza e la\nCisgiordania \"appartengono al popolo palestinese\". Su questo\npunto Germania ed Egitto \"sono d'accordo\", ha detto Baerbock,\ndopo aver incontrato al Cairo il ministro degli Esteri egiziano\nSameh Shoukry. Lo scrive la Dpa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704882619.1705575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il capo del Pentagono operato di cancro alla prostata",
        "date_raw": "Tue, 9 Jan 2024 20:32:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/09/il-capo-del-pentagono-operato-di-cancro-alla-prostata_ac8a138f-8f92-4d46-b13d-9702e16ff116.html",
        "subtitle": "'Attesa piena ripresa anche se processo potrebbe essere lento'",
        "content": "\n                                                \n            Il capo del Pentagono Lloyd\nAustin è stato operato il 22 dicembre per un cancro alla\nprostata. Lo comunica l'ospedale Walter Reed dove è stato\nsottoposto all'intervento chirurgico solo \"minimamente\ninvasivo\". \"Continua a fare progressi e ci aspettiamo una piena\nripresa anche se potrebbe essere un processo lento\", aggiunge\nl'ospedale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704882619.187251,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù invia forze speciali di polizia al confine con l'Ecuador",
        "date_raw": "Wed, 10 Jan 2024 01:19:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/10/peru-invia-forze-speciali-di-polizia-al-confine-con-lecuador_e7ab2533-18ed-435a-865d-9bc04291f301.html",
        "subtitle": "Sicurezza rafforzata alla frontiera a causa ondata di violenze",
        "content": "\n                                                \n            Il governo del Perù ha disposto\nl'invio immediato di un contingente della Direzione delle\nOperazioni Speciali (Diroes) della Polizia a confine con\nl'Ecuador \"per rafforzare la sicurezza alla frontiera\" con il\nPaese vicino, attraversato da un'ondata di violenza criminale\ngeneralizzata.\n                                    \n                                       \n\t\t\t\t   Dopo la decisione del presidente ecuadoriano Daniel Noboa di\ndecretare lo stato di emergenza, diverse organizzazioni di\nnarcotrafficanti hanno condotto una serie di azioni di\nrappresaglia in tutto il territorio nazionale. Un commando ha\nfatto irruzione in diretta tv nello studio di un canale pubblico\nnella città portuale di Guayaquil, mentre almeno sette agenti di\npolizia sono stati presi in ostaggio in diverse località.\n                                    \n                                       \n\t\t\t\t   In tutto il Paese sono stati segnalati, scontri, saccheggi in\ncentri commerciali e auto date alle fiamme. Le autorità hanno\nchiesto alla popolazione di rimanere in casa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704882619.214887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Baerbock in visita ai feriti palestinesi ad Al-Arish",
        "date_raw": "Tue, 9 Jan 2024 19:11:14 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/baerbock-in-visita-ai-feriti-palestinesi-ad-al-arish_34505f80-ef13-47eb-8cdb-b18fdfae4706.html",
        "subtitle": "Sono 1.500 quelli accolti dal 12 ottobre negli ospedali egiziani",
        "content": "\n                                                \n            La ministra degli Esteri tedesca\nAnnalena Baerbock, oggi in Egitto, ha visitato i palestinesi\nferiti ricoverati all'ospedale di Al-Arish, accompagnata dal\ngovernatore del Nord Sinai Mohamed Abdel Fadil Shousha, che ha\npoi diffuso un comunicato, e dal direttore generale\ndell'ospedale, Ahmed Mansour.\n                                    \n                                       \n\t\t\t\t   Il ministro degli Esteri tedesco, secondo quanto riferito, ha\nringraziato il ministero della Sanità e i medici egiziani per\naver accolto e curato i palestinesi feriti e ha ribadito la\nrichiesta di tenere aperti i valichi di frontiera con la\nStriscia di Gaza e di fornire rapidamente gli aiuti.\n                                    \n                                       \n\t\t\t\t   Il governatore ha ricordato che l'Egitto ha accolto finora\n1.500 palestinesi feriti a Gaza, sottolineando l'efficace\ncoordinamento tra i ministeri della Sanità egiziano e\npalestinese, così come i servizi forniti ai feriti e ai loro\naccompagnatori, inclusa una assistenza psicologica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704882619.2261481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Breivik, 'la Norvegia cerca di spingermi al suicidio'",
        "date_raw": "Tue, 9 Jan 2024 20:00:50 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/09/breivik-la-norvegia-cerca-di-spingermi-al-suicidio_dab5021d-c211-4de2-a94b-82d06cf66391.html",
        "subtitle": "Il neonazista accusa lo Stato per le rigide condizioni detentive",
        "content": "\n                                                \n            Anders Behring Breivik, l'estremista\ndi destra che nel 2011 uccise 77 persone e per cui sta scontando\n21 anni di prigione che potrebbero essere estesi finché viene\nconsiderato una minaccia, ha accusato oggi la Norvegia di aver\ntentato di \"spingerlo al suicidio\" per le rigide condizioni\ncarcerarie a cui è sottoposto, mentre le autorità hanno\ninsistito sul fatto che il neonazista è rimasto una persona\nestremamente violenta.\n                                    \n                                       \n\t\t\t\t   \"Ho l'impressione che l'obiettivo del governo sia quello di\ncercare di spingermi al suicidio\", ha detto Breivik in lacrime,\nnel corso della seconda giornata dell'udienza che si è tenuta\nper motivi di sicurezza nella palestra del carcere di Ringerike\ndove l'estremista sta scontando la sua pena. \"Sono vicini a\nriuscirci. Non credo che riuscirò a sopravvivere ancora a lungo\nsenza rapporti umani\", ha aggiunto il 44enne alla corte.\n                                    \n                                       \n\t\t\t\t   Tenuto separato dagli altri detenuti in strutture di massima\nsicurezza da quasi 12 anni, Breivik sostiene che il suo\nprolungato isolamento costituisca una violazione dell'articolo 3\ndella Convenzione europea sui diritti dell'uomo, che proibisce\ntrattamenti \"inumani\" e \"degradanti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704882619.2371051,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'troppo alto il bilancio di civili e bambini a Gaza'",
        "date_raw": "Tue, 9 Jan 2024 19:58:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/09/blinken-troppo-alto-il-bilancio-di-civili-e-bambini-a-gaza_44095ec9-f8d4-40bb-b740-12d480abe837.html",
        "subtitle": "'Infondata l'accusa di genocidio contro Israele'",
        "content": "\n                                                \n            Il bilancio della guerra di Gaza\nsui civili, in particolare sui bambini, è \"troppo alto\". Lo ha\ndetto, citato dai media, il segretario di stato Usa Antony\nBlinken in conferenza stampa in Israele. \"Riteniamo che la\npresentazione di un ricorso contro Israele al Tribunale dell'Aja\ndistragga il mondo da importanti sforzi. Inoltre, l'accusa di\ngenocidio è infondata - ha poi spiegato Blinken -. È\nparticolarmente irritante dato che coloro che attaccano Israele,\nHamas, Hezbollah, gli Houthi, così come il loro sostenitore,\nl'Iran, continuano a chiedere apertamente l'annientamento di\nIsraele e l'omicidio di massa di ebrei\".\n                                    \n                                       \n\t\t\t\t   \"Mentre la campagna israeliana passa a una fase di minore\nintensità nella parte sud di Gaza e mentre l'Idf riduce le sue\nforze, abbiamo concordato un piano affinché l'Onu svolga una\nmissione di valutazione\", ha precisato il segretario di stato\nUsa al termine degli incontri di oggi in Israele. \"Essa - ha\nspiegato - determinerebbe cosa è necessario fare per consentire\nai palestinesi sfollati di tornare a casa nel nord. Ciò non\naccadrà dall'oggi al domani, ci sono gravi sfide\ninfrastrutturali e umanitarie. Ma la missione avvierà un\nprocesso che valuterà questi ostacoli e come possono essere\nsuperati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704882619.2480338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump mette in dubbio cittadinanza Haley, 'non eleggibile'",
        "date_raw": "Wed, 10 Jan 2024 00:35:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/trump-mette-in-dubbio-cittadinanza-haley-non-eleggibile_20d57636-753e-46b6-8526-0fc492982dcd.html",
        "subtitle": "'Genitori non erano cittadini Usa quando nacque in S. Carolina'",
        "content": "\n                                                \n            Preoccupato forse dall'ascesa\nnei sondaggi della sua rivale presidenziale, in particolare in\nNew Hampshire, Donald Trump ha rilanciato sul suo social Truth\nuna teoria complottista 'birther' secondo cui l'ex ambasciatrice\nall'Onu Nikki Haley, figlia di immigrati indiani, non è\neleggibile perché i suoi genitori non erano cittadini americani\nquando nacque in South Carolina.\n                                    \n                                       \n\t\t\t\t   Il tycoon aveva usato false teorie analoghe per minare le\ncandidature alla Casa Bianca di Barack Obama (sposando la tesi\n'birther' che metteva in discussione l'autenticità del suo\ncertificato di nascita in Usa) e di Ted Cruz (\"è nato in\nCanada), nonché quella di Kamala Harris alla vicepresidenza\n(\"genitori irregolari\"). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704882619.275486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo in Usa, cancellati oltre mille voli. Chicago in testa",
        "date_raw": "Wed, 10 Jan 2024 02:37:20 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/maltempo-in-usa-cancellati-oltre-mille-voli.-chicago-in-testa_665b803a-3cf3-446f-9fec-364abaaa9e0e.html",
        "subtitle": "Neve, vento e pioggia da una costa all'altra, tornado al sud",
        "content": "\n                                                \n            Oltre di mille voli nazionali e\ninternazionali negli Stati Uniti sono stati cancellati a causa\ndel maltempo  che ha colpito il paese da una costa all'altra,\ncon neve, vento e pioggia dal nordovest al nordest e Midwest, e\nalcuni tornado nel sud. L'aeroporto internazionale di Chicago\nO'Hare ha registrato il maggior numero di cancellazioni: 70,\nsecondo FlightAware, un sito web di monitoraggio dei voli.\n                                    \n                                       \n\t\t\t\tL'aeroporto nazionale Ronald Reagan della capitale ha avuto\ncirca 45 voli cancellati, seguito dall'aeroporto internazionale\ndi Newark Liberty e poi dall'aeroporto La Guardia, entrambi con\npoco più di 40. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704882619.2894082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim Jong Un: non esiteremo ad \"annientare\" la Corea del Sud",
        "date_raw": "Wed, 10 Jan 2024 01:17:32 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/10/kim-jong-un-non-esiteremo-ad-annientare-la-corea-del-sud_a29399d5-e0de-4fbc-a4e1-b42851c545fb.html",
        "subtitle": "Lo riferisce l'agenzia ufficiale Kcna",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong Un ha\nchiesto un rafforzamento del deterrente nucleare e ha avvertito\nche non esiterà ad \"annientare\" la Corea del Sud, il \"principale\nnemico\" del Paese. Lo hanno riferito i media statali.\n                                    \n                                       \n\t\t\t\t   Kim, accompagnato da alti funzionari del partito e\ndell'esercito, ha visitato diverse fabbriche di armi e munizioni\nnel Paese e nell'occasione - riporta l'agenzia ufficiale di\nstato Kcna - ha dichiarato che la priorità di Pyongyang deve\nessere quella di \"rafforzare innanzitutto le capacità militari\ndi autodifesa e la deterrenza nucleare\". La Corea del Nord non\nscatenerà un conflitto \"unilateralmente\", ha affermato il numero\nuno nordcoreano, ma \"non intende nemmeno evitare una guerra\".\n                                    \n                                       \n\t\t\t\t\"Se la Corea del Sud userà le sue forze armate contro la Corea\ndel Nord o ne minaccerà la sovranità e sicurezza, non esiteremo\nad annientarla.\n                                    \n                                       \n\t\t\t\t   Le due Coree sono ancora tecnicamente in guerra dalla fine\ndel conflitto nel 1953, conclusosi con un armistizio e non con\nun trattato di pace. Per più di 70 anni, la penisola ha vissuto\nperiodi alternati di forti tensioni e relativo rilassamento. La\nloro relazione è attualmente al punto più basso degli ultimi\ndecenni. L'anno scorso, la Corea del Nord ha sancito il proprio\nstatus di potenza nucleare nella sua costituzione e ha lanciato\ndiversi missili balistici intercontinentali, in violazione delle\nrisoluzioni delle Nazioni Unite. Stati Uniti, Corea del Sud e\nGiappone accusano Pyongyang di violare le sanzioni\ninternazionali perché sta inviando missili alla Russia, in\nguerra con l'Ucraina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704882619.418557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Usa abbattono 24 missili e droni Houthi nel Mar Rosso",
        "date_raw": "Wed, 10 Jan 2024 02:34:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/cnn-usa-abbattono-24-missili-e-droni-houthi-nel-mar-rosso_7b1d391e-963e-4b7b-ba91-2a8160f6c747.html",
        "subtitle": "Da prime valutazioni ne' vittime ne' danni a navi da attacco",
        "content": "\n                                                \n            La Marina Usa ha abbattuto un\ntotale di 24 missili e droni Houthi lanciati dallo Yemen, in uno\ndei più grandi attacchi dei ribelli avvenuti nel Mar Rosso negli\nultimi mesi. Lo riferisce la Cnn citando due dirigenti del\nPentagono. Secondo le prime valutazioni, non ci sono state navi\ndanneggiate negli attacchi né alcuna vittima a seguito del\nmassiccio lancio di droni e missili. Tre cacciatorpedinieri\nhanno preso parte all'operazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704882619.427908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina a Usa, 'su Taiwan non scenderemo mai a compromessi'",
        "date_raw": "Wed, 10 Jan 2024 04:51:15 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/cina-a-usa-su-taiwan-non-scenderemo-mai-a-compromessi_83d1a24a-956e-460b-bcc3-62aab838bf3f.html",
        "subtitle": "Delegazione militare di Pechino durante colloqui al Pentagono",
        "content": "\n                                                \n            La Cina \"non scenderà mai a\ncompromessi o non farà mai marcia indietro sulla questione di\nTaiwan\": è quanto ha detto la delegazione militare di Pechino\nalla controparte Usa nei colloqui avuti al Pentagono lunedì e\nmartedì, durante la prima visita a Washington del suo genere in\nquattro anni. La delegazione, si legge in una nota diffusa oggi\ndal ministero della Difesa cinese, ha \"esortato gli Stati Uniti\na smettere di armare Taiwan\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704882619.4409266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecuador: ministero Salute, garantiti solo servizi emergenza",
        "date_raw": "Wed, 10 Jan 2024 03:30:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/10/ecuador-ministero-salute-garantiti-solo-servizi-emergenza_f19ad47c-a307-49e6-9352-d18dc7ff13cc.html",
        "subtitle": "Sospesi ambulatori, ricoveri e interventi programmati",
        "content": "\n                                                \n            Il ministero della Salute\ndell'Ecuador ha disposto la sospensione a data da destinarsi di\ntutti i servizi ambulatoriali, ricoveri e interventi chirurgici\nprogrammati, sottolineando che nel Paese saranno garantiti solo\ni servizi di emergenza negli ospedali. La misura segue la\ndecisione del presidente Daniel Noboa di dichiarare lo stato di\n\"conflitto armato interno\" a seguito delle violenze\ngeneralizzata messe in atto da parte di organizzazioni criminali\ndi narcotrafficanti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704882619.4511874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina a Usa, 'su Taiwan non scenderemo mai a compromessi'",
        "date_raw": "Wed, 10 Jan 2024 04:51:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/10/cina-a-usa-su-taiwan-non-scenderemo-mai-a-compromessi_c5a2dcc9-b191-47a1-bdbe-e09d0b05009c.html",
        "subtitle": "Delegazione militare di Pechino durante colloqui al Pentagono",
        "content": "\n                                                \n            La Cina \"non scenderà mai a\ncompromessi o non farà mai marcia indietro sulla questione di\nTaiwan\": è quanto ha detto la delegazione militare di Pechino\nalla controparte Usa nei colloqui avuti al Pentagono lunedì e\nmartedì, durante la prima visita a Washington del suo genere in\nquattro anni. La delegazione, si legge in una nota diffusa oggi\ndal ministero della Difesa cinese, ha \"esortato gli Stati Uniti\na smettere di armare Taiwan\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704882619.460218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, basta provocazioni Usa nel mar Cinese meridionale",
        "date_raw": "Wed, 10 Jan 2024 05:12:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/pechino-basta-provocazioni-usa-nel-mar-cinese-meridionale_77f6b9e7-9d29-41d7-b074-0b780a156fbf.html",
        "subtitle": "Ministero Difesa chiede di 'ridurre il dispiegamento militare'",
        "content": "\n                                                \n            La Cina ha esortato gli Usa a\n\"ridurre il dispiegamento militare, e a fermare le azioni\nprovocatorie nel mar Cinese meridionale e il sostegno alle\nviolazioni e alle provocazioni da parte dei singoli Paesi\"\ndell'area. E' quanto si legge in una nota del ministero della\nDifesa di Pechino in merito ai colloqui bilaterali avuti lunedì\ne martedì al Pentagono dalle rispettive delegazioni militari,\nnell'ambito del 17/mo incontro di lavoro del Dipartimento della\nDifesa sino-americano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704882619.46913,
        "language": "IT",
        "source": "ANSA"
    }
]
