[
    {
        "title": "Coppa Italia, in campo Atalanta-Sassuolo 1-0 LIVE",
        "date_raw": "Wed, 3 Jan 2024 18:27:45 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/03/coppa-italia-in-campo-atalanta-sassuolo-0-0-live_f362ecbb-f7cb-48d5-ac83-0ce2f71469e8.html",
        "subtitle": "Hien già pronto, Gasperini convoca subito il neoacquisto svedese",
        "content": "Preso a San Silvestro, passato dalle visite mediche a Capodanno e ora a disposizione. Isak Hien è la grande novità in casa Atalanta. Il difensore ex Verona è stato subito convocato per l'ottavo di Coppa Italia contro il Sassuolo di oggi alle 18 a Bergamo.Per il nazionale svedese c'è il gradimento immediato dell'allenatore, Gian Piero Gasperini: \"Hien copre un settore dove siamo in difficoltà e saprà darci una mano importante: conosce il campionato italiano e potrà essere sicuramente utile\". Nel primo pomeriggio, le dichiarazioni entusiaste del nuovo arrivo: \"Meglio tardi che mai, sono eccitato per la nuova avventura\", ha scritto Hien su Instagram, facendo intendere di essere stato un obiettivo fin dall'estate. Dal canale YouTube dell'Atalanta, invece, il saluto ai nuovi tifosi: \"Sono felice, ci vediamo presto al Gewiss Stadium\".Nel reparto arretrato a tre continuano a essere assenti Toloi e Palomino, ma torna un titolare dopo i fastidi all'adduttore nel prepartita col Lecce: \"Abbiamo recuperato Scalvini, per il resto più o meno siamo quelli\", afferma Gasperini. A centrocampo Adopo, colpito da lombalgia, è sostituito dal 2006 Mendicino, fatto esordire in Europa League col Rakow Czestochowa. Gasperini, che ha perso Lookman in Coppa d'Africa e dovrebbe proporre un turnover mirato con Miranchuk e Muriel titolari davanti più l'ex di turno Zortea in fascia, non prende l'impegno sottogamba.\"La Coppa Italia è importante per noi che non possiamo puntare allo scudetto o alla Champions - la riflessione della vigilia -. Negli ultimi anni abbiamo perso due finali. Il Sassuolo col Milan è stato in partita fino alla fine e questi ottavi di coppa hanno già riservato sorprese. Va affrontato con attenzione\".I nerazzurri cercano il bis dell'unico trofeo in bacheca, vinto nel lontano 1963 contro il Torino, dopo le finali del 1987, 1996, 2019 e 2021 con Napoli, Fiorentina, Lazio e Juventus. \"Una competizione che interessa a tutti, quando entra nel vivo - chiude Gasperini -. Nell'albo d'oro sono sempre le stesse squadre che vincono, noi cercheremo di inserirci\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704303017.4050896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancelotti, contatti col Brasile ma tutto era legato al Real",
        "date_raw": "Tue, 2 Jan 2024 18:47:59 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/ancelotti-contatti-col-brasile-ma-tutto-era-legato-al-real_eed7aed0-0684-4e93-9aee-db37de403c11.html",
        "subtitle": "\"Madrid sarà la mia ultima panchina, magari oltre il 2026",
        "content": "\n                                                \n            \"Io ho avuto contatti con il\npresidente della Cbf e voglio ringraziare Ednaldo Rodrigues il\ncui interesse mi ha fatto sentire orgoglioso, ma tutto dipendeva\nda come si metteva col Real Madrid. Sono riconoscente ma alla\nfine le cose sono andate come volevo\". Lo ha detto l'allenatore\ndel Real, Carlo Ancelotti, nella prima conferenza stampa dopo\nl'annuncio del prolungamento fino al 2026 del contratto col club\nmerengue. \"Sarà la mia ultima panchina, lo confermo - ha\nsottolineato il tecnico che a giugno compirà 65 anni -, anche se\nnon so fino a quando ci resterò. Potrei esserci ancora dopo il\n2026, dipende dai risultati quindi spero nel 2027 e nel 2028\".\n                                    \n                                       \n\t\t\t\t   Parlando ancora del rinnvo, Ancelotti ha sostenuto  che \"è\nstato tutto molto semplice\" e di esserne \"molto soddisfatto.\n                                    \n                                       \n\t\t\t\tSono felice di continuare come allenatore del Real e mi\ninorgoglisce il fatto che il club abbia voluto continuare con\nme. Ho sempre detto che non avevo fretta per il rinnovo ma se la\nsocietà ha scelto di farlo a metà stagione è perché\nprobabilmente è contenta del lavoro che stiamo facendo tutti\ninsieme e vuole continuare. Qui quel che conta è vincere le\npartite ed è quello che cercheremo di fare dopo questo rinnovo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704303017.4278324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pioli, questi giovani hanno atteggiamenti giusti",
        "date_raw": "Tue, 2 Jan 2024 23:35:56 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-pioli-questi-giovani-hanno-atteggiamenti-giusti_aceba781-29a3-4257-8466-38f6fbe57f6b.html",
        "subtitle": "\"Hanno disponibilità, qualità e talento. Fanno ben sperare\"",
        "content": "\n                                                \n            Stefano Pioli sorride dopo il 4-1\ndel suo Milan al Cagliari, negli ottavi di Coppa Italia: \"Non è\nstata una partita che è andata oltre le aspettative\", spiega il\ntecnico al triplice fischio. \"Siamo partiti un po' frenati, ma\ngiustamente qualche ragazzo era anche un po' emozionato. Ma sono\ncontento per loro\", dice l'allenatore del Milan ai microfoni\nMediaset, riferendosi ai quattro diciottenni e diciannovenni che\nhanno iniziato il match.\n                                    \n                                       \n\t\t\t\t   \"Hanno grandissima disponibilità, qualità e talento. E\nsoprattutto hanno bellissimi atteggiamenti, il che non è affatto\nscontato. I giovani sono cambiati tanto in questi anni e a volte\nè più facile allenare i giocatori esperti. Qualche anno fa era\nil contrario. Ma qui si vede che la scuola Milan ha lavorato\nbene e questi atteggiamenti fanno ben sperare\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704303017.4702022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tour 2024: Coppi e Prudhomme 'concittadini' di Castellania",
        "date_raw": "Tue, 2 Jan 2024 19:16:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/02/tour-2024-coppi-e-prudhomme-concittadini-di-castellania_b2ff1f60-af07-46c5-b6ce-60eb80bcf865.html",
        "subtitle": "Nel 64/o anniversario della morte del Campionissimo",
        "content": "\n                                                \n            Da oggi, 64/o anniversario\ndella morte di Fausto Coppi, Christian Prudhomme, direttore del\nTour de France, è cittadino onorario di Castellania Coppi\n(Alessandria). Un modo, come spiegato dal sindaco Sergio\nVallenzona, \"per portare, ancora di più, il nome del nostro\nCampionissimo nel mondo, primo a centrare nel 1949 l'accoppiata\ncon il Giro, ripetuta nel 1952\". Il Tour 2024 inoltre passerà in\nonore di Coppi anche da Tortona, dove l'Airone morì, con un gran\npremio della montagna sulla salita del castello chiamata per\nl'occasione 'Cote de Tortone - Fausto Coppi', nella tappa\nPiacenza-Torino.\n                                    \n                                       \n\t\t\t\t   A Prudhomme consegnato il simbolico 'Mattone' di Casa Coppi,\nuno di quelli recuperati durante il restauro. Sempre a lui\ndedicata una delle 'Piastrelle' che, sulla facciata del museo,\ncelebrano 'I Cantori del Ciclismo', col Campionissimo ricordato\nanche come un papà speciale, come raccontato al patron della\nGrande Boucle dai figli Marina e Faustino. Tra gli ospiti Davide\nCassani, ex ct della Nazionale.\n                                    \n                                       \n\t\t\t\t   \"Il Giro d'Italia 2025 arrivi a Castellania Coppi\" chiedono\nintanto il sindaco della cittadina e l'Uncem (Unione nazionale\nComuni, comunità e enti montani), che aggiunge: \"Ogni anno sono\naccolti 20mila turisti. Governo e Coni decidano di investire\nqui, sul ciclismo che non è storia o passato, bensì futuro per i\ngiovani, formazione, innovazione, ricerca\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704303017.4931026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Ranieri, dopo primo gol sciolti come neve al sole",
        "date_raw": "Tue, 2 Jan 2024 23:36:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-ranieri-dopo-primo-gol-sciolti-come-neve-al-sole_08263fe2-cc69-4b9b-b175-d0189bc792bf.html",
        "subtitle": "\"Stiamo prendendo troppe reti, dobbiamo essere più scaltri\"",
        "content": "\n                                                \n            \"Il risultato è giusto: dopo il\nprimo gol subito ci siamo sciolti come neve al sole. E questo\nnon va bene\". È un'analisi dura quella di Claudio Ranieri al\ntermine della sconfitta del suo Cagliari contro il Milan, agli\nottavi di Coppa Italia. \"Mi aspettavo di più dai giocatori,\nanche da parte di chi mi poteva dimostrare che mi sto sbagliando\nnelle scelte. Stasera siamo partiti bene, ma dopo il primo gol\nabbiamo perso convinzione, libertà mentale e voglia di\nattaccare\". I problemi del suo Cagliari, Ranieri li vede anche\nin ottica campionato: \"Stiamo prendendo troppi gol, anche gol\nche non esistono. Dobbiamo essere più scaltri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704303017.514157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurolega: Olympiacos-EA7 Milano 79-74",
        "date_raw": "Tue, 2 Jan 2024 22:24:21 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/02/eurolega-olympiacos-ea7-milano-79-74_774932fd-37f7-4d29-9083-d7c0e52d7ea2.html",
        "subtitle": "Olimpia dominata a rimbalzo; Messina, tanto cuore",
        "content": "\n                                                \n            Il 2024 dell'EA7 Milano si apre\ncome si era chiuso il 2023: con una sconfitta. Il rovescio al\nPireo contro l'Olympiacos in Eurolega (74-79) fa il paio con\nquello in campionato a Brescia, complice una situazione di\nperenne emergenza. Con 5 defezioni - Ricci potrebbe tornare in\ncampo venerdì con il Bayern Monaco -, l'Olimpia soffre molto\nsotto i tabelloni (sotto 37-16 a rimbalzo, lasciandone 14 ben\noffensivi) ma recupera con grande orgoglio 13 punti di\nsvantaggio nell'ultimo periodo (dal 70-57 al 74-74), prima di\nessere stesa dalla decisiva tripla di Williams-Goss a 3' dalla\nfine.\n                                    \n                                       \n\t\t\t\t   Non basta l'esordio in Europa di Napier (14, con 5 assist),\nben supportato dagli azzurri Flaccadori (14), Tonut (13) e\nBortolani (11), per avere la meglio dei greci che sfruttano il\ntonnellaggio di Milutinov (13), Fall (12, 6 assist e 6 rimbalzi)\nin post basso e la precisione del neo-papà Peters dall'arco (16,\ncon 4/4 da tre). Nel finale Messina chiede alla squadra di\n\"difendere la sconfitta\" e non perdere il vantaggio nello\nscontro diretto per un eventuale arrivo a pari punti. \"Abbiamo\ngiocato una partita con un cuore fantastico - l'analisi\ndell'allenatore di Milano - ma non posso rimproverare nulla ai\nmiei giocatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704303017.5288618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: dalla Curva sud cori in favore di Leao",
        "date_raw": "Tue, 2 Jan 2024 21:54:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-dalla-curva-sud-cori-in-favore-di-leao_2ee8c1fe-2a64-4220-90ad-3e0d9e278d39.html",
        "subtitle": "Dopo le polemiche dei giorni scorsi sul suo rendimento",
        "content": "\n                                                \n            Cori di incitamento della Curva sud\ndel Milan per Rafa Leao, poco prima della partita di Coppa\nItalia al Meazza, contro il Cagliari. Poco prima del fischio\nd'inizio, durante l'inquadratura del portoghese (oggi in\npanchina) trasmessa dai maxischermi, si sono levati cori in suo\nfavore dagli spalti del secondo anello blu dello stadio. Nei\ngiorni scorsi, il rendimento stagionale di Leao era stato\nchiacchierato, anche a causa anche di qualche sporadico fischio\nche ne aveva accompagnato la sostituzione durante la sfida di\ncampionato contro il Sassuolo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704303017.543246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiali freccette: show del 16enne Littler, che vola in finale",
        "date_raw": "Tue, 2 Jan 2024 23:41:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/mondiali-freccette-show-del-16enne-littler-che-vola-in-finale_d7f13325-0711-4ae1-b4ec-de1a30fd6b3a.html",
        "subtitle": "Il debuttante sbaraglia il rivale e poi abbraccia la mamma",
        "content": "\n                                                \n            Luke Littler non finisce di stupire.\n                                    \n                                       \n\t\t\t\tIl 16enne inglese è diventato il più giovane finalista dei\nmondiali di freccette, battendo il campione del 2018, Rob Cross,\ncol punteggio di 6-2 nella prima semifinale del torneo in corso\nall'Alexandra Palace di Londra. Il teenager, già un mito per gli\nappassionati, ha dato una lezione al più esperto rivale e ora\nproverà a scrivere una nuova pagina di storia nella finale in\nprogramma domani contro il vincitore dell'altra sfida, tra Luke\nHumphries e Scott Williams.\n                                    \n                                       \n\t\t\t\t   \"Non ho parole, è semplicemente pazzesco essere in una finale\ndel campionato del mondo al mio debutto - ha detto Luke 'the\nNuke' al Sky Sport, subito dopo aver abbracciato commosso la\nmadre -. Ero già felice di aver vinto una partita e il mio\nobiettivo era essere ancora qui dopo Natale, ma ora eccomi in\nfinale. Ora guarderò l'altra semifinale e sono sicuro che sarà\nun'altra partita strepitosa\".\n                                    \n                                       \n\t\t\t\t   Noto anche per festeggiare le sue vittorie mangiando un\nkebab, Littler ha detto ai microfoni che domani non farà nulla\ndi speciale prima della finale, che farà guadagnare al vincitore\nmezzo milione di sterline: \"La mattina mangerò la mia frittata\nprosciutto e formaggio, poi più tardi una pizza e quindi mi\nallenerò al bersaglio\". Prima di lui - che solo a gennaio,\ncompiuti i 16 anni, ha partecipato al primo torneo nel circuito\nprincipale di darts - il più giovane ad aver mai preso parte\nalla finale aveva 21 anni, e la perse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704303017.5579643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 4-1 al Cagliari, il Milan ai quarti",
        "date_raw": "Tue, 2 Jan 2024 22:54:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-4-1-al-cagliari-il-milan-ai-quarti_f3564ace-168f-43db-8243-49b6d1fed8cc.html",
        "subtitle": "Doppietta di Jovic, poi in gol anche Traorè e Leao",
        "content": "\n                                                \n            Il Milan si è qualificato per i\nquarti di finale della Coppa Italia battendo il Cagliari per 4-1\nnella partita degli ottavi giocata a S.Siro. Una doppietta di\nLuka Jovic, sempre su assist di Theo Hernandez, ha portato i\nrossoneri sul 2-0 già nel primo tempo, poi nella ripresa hanno\nsegnato l'esordiente Traorè e nel finale Leao, da poco entrato.\n                                    \n                                       \n\t\t\t\tPer i rossoblù, gol della bandiera di Azzi sul 3-0. Il Milan ai\nquarti affronterà la vincente di Atalanta-Sassuolo, in programma\ndomani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704303017.5676115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pioli, giovani ora saranno anche delle alternative",
        "date_raw": "Tue, 2 Jan 2024 23:42:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-pioli-giovani-ora-saranno-anche-delle-alternative_878ac840-4fd2-4851-8870-a826277776a0.html",
        "subtitle": "\"Faremo di tutto per andare avanti anche in questo torneo'",
        "content": "\n                                                \n            Simic, Jimenez, Traore e Romero dal\nprimo minuto, Bartesaghi e Zeroli a partita in corsa: il Milan\ndei giovani passa in Coppa Italia contro il Cagliari e Pioli\ndice di loro che \"non saranno più solo opzioni in caso di\nemergenza, ma alternative\".\n                                    \n                                       \n\t\t\t\t  Per l'allenatore del Milan, davanti alle telecamere Mediaset\ndopo il triplice fischio, \"è stata una vittoria importante.\n                                    \n                                       \n\t\t\t\tQuesta partita l'abbiamo affrontata con la mentalità adatta per\nuna partita del genere. Faremo di tutto per andare avanti in\nCoppa Italia e ci proveremo, anche se campionato ed Europa\nLeague restano altri nostri obiettivi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704303017.5874226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Brisbane; Giorgi eliminata, Ostapenko agli ottavi",
        "date_raw": "Wed, 3 Jan 2024 09:29:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-brisbane-giorgi-eliminata-ostapenko-agli-ottavi_f54e6c56-c3c0-4234-bada-04091231cbc6.html",
        "subtitle": "L'azzurra sconfitta in due set",
        "content": "\n                                                \n            Si ferma al secondo turno Camila\nGiorgi al torneo di Brisbane, Wta 500. L'azzurra è stata battuta\n6-1, 6-4 dalla lettone Jelena Ostapenko, numero 13 del mondo.\n                                    \n                                       \n\t\t\t\tSubisce così la terza sconfitta in cinque confronti diretti.\n                                    \n                                       \n\t\t\t\tOstapenko incontrerà negli ottavi di finale Karolina Pliskova\nche ha eliminato Naomi Osaka nella sfida fra due ex numero 1 del\nmondo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704303017.597781,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brighton domina ma col West Ham è 0-0, De Zerbi resta 7/o",
        "date_raw": "Wed, 3 Jan 2024 11:20:37 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-brighton-domina-ma-col-west-ham-e-0-0de-zerbi-resta-7o_cc309c81-de50-40aa-9766-80b819ce040a.html",
        "subtitle": "Pareggio poco utile a entrambe le squadre, londinesi sono sesti",
        "content": "Il Brighton di Roberto De Zerbi domina in casa del West Ham in un incontro della 20/a giornata di Premier League ma non riesce a segnare, anche per le parate del portiere di casa Areola. Lo 0-0 cambia poco nella classifica delle due squadre, con i londinesi che avevano l'occasione di avvicinarsi alla zona Champions e invece restano al sesto posto, con 34 punti, con tre lunghezze di vantaggio sul Brighton, settimo a quota 31, come il Manchester United.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704303017.615941,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia, il Milan passa ai quarti, battuto il Cagliari 4-1",
        "date_raw": "Tue, 2 Jan 2024 23:15:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-milan-cagliari-1-0_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Doppietta di Jovic e gol di Traorè, poi entra e segna anche Leao",
        "content": "L'inizio d'anno vive di propositi e speranze e il Milan guarda in faccia il proprio destino con la sfrontatezza dei suoi giocatori di domani. Gli stessi che vogliono dimostrare di essere più di una promessa già oggi.Sulla conquista dei quarti di finale di Coppa Italia, grazie al 4-1 sul Cagliari, c'è la fame e la freschezza dei suoi millennials e l'esperienza dei big. Ma anche il coraggio di Pioli nello schierare in avvio Simic, Jimenez, Traore e Romero, che fanno in quattro poco più che l'età di Ranieri.Il tecnico del Cagliari però parte più forte di tutti e dopo 4' Obert di testa fa alzare la mano di Mirante per la deviazione oltre la traversa. Ma i rossoblù, eccezion fatta per il sinistro alto di Luvumbu a fin tempo, finiscono un po' lì. I padroni di casa, invece, all'esordio del nuovo anno mettono in mostra le primizie: la personalità di Jimenez, l'affidabilità già rodata di Simic, la sostanza di Traore e qualche guizzo di Romero. No, non c'è un calo di qualità nella scelta delle seconde linee. Come dimostra il sinistro-destro con cui Adli la offre a Jovic, smanacciato in corner da Radunovic in avvio.Pressione alta e corsa, poi quell'usato sicuro che Theo fa vedere alla mezzora: cross da posizione centrale, controllo di Jovic sporco quel che basta per saltare Hatzidiakos e firmare l'1-0 che indirizza la gara. Il Cagliari poco prima s'era fatto vedere con l'ex Petagna, bravo nel pescare Makombou a rimorchio.Il film della serata potrebbe dare i titoli di coda a fine primo tempo, sempre con Theo e Jovic nel ruolo di protagonista e coprotagonista: a tre minuti dall'intervallo Theo intercetta fuori area, se ne porta a spasso quattro e a ridosso dell'altra area la serve a Jovic per il 2-0, con la complicità di un Radunovic tutt'altro che impeccabile. Come dimostra anche nel 3-0 di Traore, bravo a girare quasi da terra la palla rimasta lì dopo l'affondo di Jimenez e il liscio di Chukwueze.Così come era stato prima del fischio d'inizio, i curi della Sud accompagnato anche l'ingresso in campo di Leao con decibel di affetto che azzittiscono i pur pochi fischi che ne avevano accompagnato la sostituzione contro il Sassuolo. E il portoghese salta Zappa e trova anche il gol al primo di recupero, dopo che il Cagliari aveva accorciato con un destro di Azzi involontariamente reindirizzato da Luvumbu. Il Milan vola ai quarti e pensa alla trasferta di campionato a Empoli. Con il morale alto e l'acido lattico a livelli bassi, grazie alla prova di quelle che sarà sempre più difficile chiamare seconde scelte.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704303017.624965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Equitazione: pass Parigi per binomio azzurro nel salto ostacoli",
        "date_raw": "Tue, 2 Jan 2024 19:38:37 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/equitazione-pass-parigi-per-binomio-azzurro-nel-salto-ostacoli_75298453-d7cd-446b-aee4-6e1e1a8b32a2.html",
        "subtitle": "Camilli consegna un posto all'Italia Team per gara individuale",
        "content": "\n                                                \n            A Parigi 2024 l'Italia Team sarà\npresente anche nel salto ostacoli, dopo la chiusura del ranking\nolimpico individuale, riservato ai Comitati olimpici nazionali\nche non avevano ancora qualificato la squadra. La classifica,\nche tiene conto dei 15 migliori risultati della combinazione\natleta/cavallo negli eventi riconosciuti dalla Federazione\nequestre internazionale (Fei), sorride al binomio formato da\nEmanuele Camilli e Odense Odeveld, che termina al primo posto il\nGruppo B con 1215 punti.\n                                    \n                                       \n\t\t\t\t   Segue un altro azzurro, Emanuele Gaudiano, che in sella a\nChalou ha totalizzato 1090 punti. Solo un posto nazione in\npalio, però, per ogni Comitato olimpico nazionale, così ai\nGiochi oltre all'Italia ci sarà il Portogallo grazie al terzo\nposto (942 punti) di Duarte Seabra con Dourados 2. Dopo la carta\nconquistata nella prova a squadre di completo, la nazionale di\nsport equestri ottiene la qualificazione per la gara individuale\nnel salto ostacoli. \n   Gli azzurri qualificati per i Giochi di Parigi 2024 sono\nattualmente 98 (55 uomini, 43 donne) in 18 discipline. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704303017.636901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Osaka saluta Brisbane al secondo turno",
        "date_raw": "Wed, 3 Jan 2024 09:17:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-osaka-saluta-brisbane-al-secondo-turno_29a1dc73-b8d3-43b6-82ea-1c6527a78657.html",
        "subtitle": "L'ex n.1 battuta, dalla ceca Pliskova, si dice \"super delusa\"",
        "content": "\n                                                \n            E' durato solo un turno a\nBrisbane il ritorno al tennis giocato di Naomi Osaka, assente\ndai campi da oltre un anno per maternità. La giapponese, ex n.1\ndel mondo, si è detta \"super delusa\" dopo l'eliminazione per\nmano di Karolina Pliskova, con il punteggio di 3-6, 7-6 (7/4),\n6-4. La tennista ceca è la detentrice del titolo, avendo vinto\nl'ultima edizione del torneo australiano, nel 2020, prima della\npandemia.\n                                    \n                                       \n\t\t\t\t   \"Anche se oggi è molto deludente, so che se continuo ad\nallenarmi e a lavorare, alla fine arriverò dove voglio\", ha\ndetto Osaka, che non giocava da settembre 2022 e che negli\nultimi tempi ha dovuto affrontare anche problemi di natura\npsicologica. \"Tornare in campo è una vittoria personale - ha\naggiunto - perché qualche settimana fa dubitavo addirittura che\navrei potuto disputare di nuovo una partita\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704303017.6462018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari: si ferma Lapadula, frattura di due costole",
        "date_raw": "Wed, 3 Jan 2024 11:19:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/cagliari-si-ferma-lapadula-frattura-di-due-costole_9526b3a4-44fd-4197-856c-bac5042e6c92.html",
        "subtitle": "Stagione tormentata per la punta: stop per due settimane",
        "content": "Tegola sul Cagliari in vista dei prossimi impegni di campionato: il bomber Lapadula si ferma per almeno due settimane. A seguito del trauma contusivo - questo il bollettino medico del Cagliari - riportato in occasione dell'ultima gara, Lapadula si è sottoposto ad accertamenti che hanno evidenziato una frattura composta della sesta e settima costola destra.  Per l'attaccante alcuni giorni di riposo e terapie: le sue condizioni verranno monitorate dallo staff medico del club.Lapadula era stato inserito nella lista dei convocati per la gara di ieri contro il Milan. Poi il controllo che ha rilevato la frattura. Una stagione tormentata per la punta italo peruviana iniziata con un primo intervento al naso e poi con un lungo stop per infortunio. Rientrato in campo, Lapadula ha segnato contro Udinese e Sassuolo, ma poi è stato costretto a un secondo intervento al naso dopo una botta rimediata nella gara con i neroverdi. Ora un nuovo stop.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704303017.6845217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Italia battuta 3-0, Francia ai quarti di United Cup",
        "date_raw": "Wed, 3 Jan 2024 11:02:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-italia-battuta-3-0-francia-ai-quarti-di-united-cup_b0f85cd5-bab1-4eaf-9f97-10cb07064e4e.html",
        "subtitle": "Mannarino e Garcia superano Sonego e Paolini, ko anche il doppio",
        "content": "Con i rispettivi successi Adrian Mannarino e Caroline Garcia hanno spedito la Francia ai quarti della United Cup, contribuendo ad eliminare l'Italia con il punteggio finale di 3-0. Domani i transalpini affronteranno la Norvegia di Casper Ruud.     Nella Ken Rosewall Arena di Sydney Mannarino (n.22 del mondo) ha battuto Lorenzo Sonego (n.46) 6-4, 6-4. Quindi Garcia (n.20) si è assicurata la vittoria contro Jasmine Paolini (n.29) 6-4, 5-7, 6-4. Nel doppio misto, Elixane Lechemia e Edouard Roger-Vasselin hanno ottenuto il terzo punto per la Francia superando la coppia Nuria Brancaccio/Flavio Cobolli 7-6 (7/5), 6-4.     La vincente dei quarti tra Francia e Norvegia incontrerà in semifinale la Polonia, che ha surclassato la Cina grazie alle vittorie di Hubert Hurkacz e Iga Swiatek.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704303018.747105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Brisbane, Arnaldi combatte e centra i quarti",
        "date_raw": "Wed, 3 Jan 2024 11:01:54 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-brisbane-arnaldi-combatte-e-centra-i-quarti_06273fba-5c03-4dc7-b610-1fc869e8d6c3.html",
        "subtitle": "Lo slovacco Klein battuto in tre set",
        "content": "Matteo Arnaldi ha centrato da combattente quale è il primo quarto di finale del 2024 al torneo Atp 250 di Brisbane. Il sanremese si è imposto ancora al terzo set, come all'esordio contro Marton Fucsovics, battendo lo slovacco Lukas Klein, numero 170 del mondo, con il punteggio di 6-4, 3-6, 7-5. Per un posto in semifinale Arnaldi affronterà Roman Safiullin, che ha sorpreso Ben Shelton all'esordio, o Alexei Popyrin.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704303018.7968867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' nata Matilde, figlia di Federica Pellegrini e Matteo Giunta",
        "date_raw": "Wed, 3 Jan 2024 11:01:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/nuoto/2024/01/03/e-nata-matilde-figlia-di-federica-pellegrini-e-matteo-giunta_0ed37f3a-d6ed-4632-b666-d58c8a90f886.html",
        "subtitle": "Via social l'annuncio dell'arrivo della primogenita",
        "content": "Federica Pellegrini è diventata mamma. Con una foto su Istragram che la ritrae con la figlia tra le braccia, l'ex campionessa di nuoto ha annunciato la nascita di Matilde, avvenuta questa mattina all'ospedale Sacro Cuore di Negrar (Verona). Nell'immagine anche il sorridente neo papà, Matteo Giunta. \"Sono stati due giorni complicati... Finalmente sei arrivata\" ha scritto la coppia.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704303018.805887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cardinale rilancia sul football americano, Lega unica con Fox",
        "date_raw": "Wed, 3 Jan 2024 11:20:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/cardinale-rilancia-sul-football-americano-lega-unica-con-fox_9a591837-1d07-4dbb-a93b-5ad10b5424ea.html",
        "subtitle": "Dalla fusione di Xfl e Usfl nasce il torneo primaverile Ufl",
        "content": " Il 2024 si è aperto con una importante novità per lo sport americano, annunciata dal fondatore e Managing Partner di RedBird, Gerry Cardinale: la Xfl di RedBird, Dwayne 'The Rock' Johnson e Dany Garcia si fonde con la Usfl della Fox per dare vita alla United Football League (Ufl) e diventare la lega di football primaverile di riferimento, con 8 squadre che si contenderanno il titolo a partire dal prossimo 30 marzo. Le gare saranno trasmesse da alcuni canali della galassia Disney - ABC, ESPN, Fox e FS1.     Xfl e Usfl erano finora due distinte e principali organizzazioni che gestivano i campionati di football americano al di fuori della Nfl. Ora formeranno un'unica entità con una partnership paritaria: 50% della Xfl Properties, gruppo facente capo a Dany Garcia, Dwayne Johnson e Gerry Cardinale con la sua RedBird; 50% della National Spring Football League Enterprises, facente capo a Fox Corporation.     \"Quando si combinano l'esperienza di Dwayne Johnson e Dany Garcia nel campo dell'intrattenimento e del marketing, la portata delle reti FOX ed ESPN e la mentalità strategica di RedBird nel campo del capitale e della creazione di aziende - il commento di Cardinale - si ha la straordinaria opportunità di realizzare qualcosa di unico: una piattaforma di intrattenimento per eventi dal vivo di valore e scalabile che continuerà a lavorare a stretto contatto con la Nfl per quanto riguarda l'innovazione e lo sviluppo dei giocatori e che avrà una legittima possibilità di diventare una delle migliori leghe professionistiche del Paese dopo le quattro grandi\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704303018.8148358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: tripla doppia di Embiid e Filadelfia travolge Chicago",
        "date_raw": "Wed, 3 Jan 2024 11:16:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/03/nba-tripla-doppia-di-embiid-e-filadelfia-travolge-chicago_94d6e4ef-8043-45b5-8521-441b71b904ef.html",
        "subtitle": "Charlotte batte Sacramento e spezza striscia di 11 sconfitte",
        "content": "San Antonio, ultima nella Western Conference, ha subito la 28ma sconfitta su 33 partite stagionali, perdendo contro i Memphis Grizzlies (106-98), guidati dal tandem Jan Morant (26 punti, 10 assist) e Desmond Bane (24 punti). Non sono bastati agli Spurs i 20 punti di Victor Wembanyama, segnati in 26 minuti di gioco.     Gli Oklahoma City Thunder hanno battuto i Boston Celtics (127-123), capolista della Est Conference East, che ferma a sei la serie delle vittorie consecutive. Guidati da un grande Shai Gilgeous-Alexander (36 punti), Oklahoma ha centrato il quinto successo.     Assente da quattro partite per un infortunio alla caviglia, Joel Embiid ha fatto un clamoroso ritorno con i Philadelphia Sixers contribuendo al successo contro i Chicago Bulls (110-97) con una tripla doppia (31 punti, 15 rimbalzi, 10 assist). I Golden State Warriors, solo 11mi nella Western Conference e reduci da tre sconfitte, hanno battuto in rimonta Orlando (121-115). Stephen Curry ha segnato 36 punti.     Dopo undici sconfitte consecutive, la peggiore serie in corso, gli Charlotte Hornets hanno ritrovato la strada della vittoria contro i Sacramento Kings (104-111). Terry Rozier (34 punti) e Miles Bridges (27 punti) sono stati i principali artefici del successo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704303018.869885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Giorgi e Bronzetti salutano Brisbane",
        "date_raw": "Wed, 3 Jan 2024 11:16:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-giorgi-e-bronzetti-salutano-brisbane_c0b101c2-6c0a-4d29-b3a5-70c3fbf90964.html",
        "subtitle": "La bielorussa ha lasciato all'avversaria solo tre game. Osaka saluta al secondo turno, battuta dalla ceca Pliskova",
        "content": "A Brisbane, Wta 500. si fermano al secondo turno Camila Giorgi e Lucia Bronzetti.Camila Giorgi è stata battuta 6-1, 6-4 dalla lettone Jelena Ostapenko, numero 13 del mondo. Subisce così la terza sconfitta in cinque confronti diretti. Ostapenko incontrerà negli ottavi di finale Karolina Pliskova che ha eliminato Naomi Osaka nella sfida fra due ex numero 1 del mondoSi è infranto contro la solidità di Aryna Sabalenka il sogno di Lucia Bronzetti di fare strada a Brisbane, Nei 16mi l'italiana si è dovuta arrendere alla superiorità della campionessa bielorussa, numero 2 del mondo, che l'ha battuta 6-3, 6-0 in appena 59 minuti di gioco. E' durato solo un turno a Brisbane il ritorno al tennis giocato di Naomi Osaka, assente dai campi da oltre un anno per maternità. La giapponese, ex n.1 del mondo, si è detta \"super delusa\" dopo l'eliminazione per mano di Karolina Pliskova, con il punteggio di 3-6, 7-6 (7/4), 6-4. La tennista ceca è la detentrice del titolo, avendo vinto l'ultima edizione del torneo australiano, nel 2020, prima della pandemia. \"Anche se oggi è molto deludente, so che se continuo ad allenarmi e a lavorare, alla fine arriverò dove voglio\", ha detto Osaka, che non giocava da settembre 2022 e che negli ultimi tempi ha dovuto affrontare anche problemi di natura psicologica. \"Tornare in campo è una vittoria personale - ha aggiunto - perché qualche settimana fa dubitavo addirittura che avrei potuto disputare di nuovo una partita\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704303018.8791513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Gabbia torna al Milan",
        "date_raw": "Wed, 3 Jan 2024 14:21:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-e-ufficiale-gabbia-torna-al-milan_ab9b07a5-6e63-4f05-b9f7-69b845437faf.html",
        "subtitle": "Risolto anticipatamente il prestito al Villareal",
        "content": "È ufficiale, Matteo Gabbia torna al Milan. Il club rossonero comunica infatti, in una nota ufficiale, di aver risolto anticipatamente l'accordo di cessione temporanea di Gabbia al Villarreal e che il calciatore \"sarà da oggi riaggregato alla prima squadra\". È il primo rinforzo in difesa della squadra rossonera che è in piena emergenza nel reparto a causa degli infortuni.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704303018.8880863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Lecce ufficializza i rinnovi di Gendrey e Baschirotto",
        "date_raw": "Wed, 3 Jan 2024 12:22:56 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-il-lecce-ufficializza-i-rinnovi-di-gendrey-e-baschirotto_7f2ba2bf-5f77-4cc1-ae01-a7c71a319d03.html",
        "subtitle": "Prolungati i contratti in scadenza dei due difensori",
        "content": "\n                                                \n            Primi movimenti di calciomercato in\ncasa Lecce, e si comincia con due rinnovi. Attraverso una breve\nnota viene ufficializzato il prolungamento contrattuale con\nl'esterno difensivo Valentin Gendrey, in scadenza il 30 giugno\n2024, fino al termine della stagione sportiva 2025-26, con\nopzione per l'anno successivo. Contestualmente la società\ngiallorossa comunica di aver prolungato il rapporto contrattuale\ncon il difensore Federico Baschirotto, in scadenza il 30 giugno\n2025, fino al termine della stagione sportiva 2025-26 con\nopzione per i successivi due anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704303018.9014652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic ko in United Cup, in Australia non perdeva dal 2019",
        "date_raw": "Wed, 3 Jan 2024 14:21:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/djokovic-ko-in-united-cup-in-australia-non-perdeva-dal-2019_aeeeb0dc-e2e4-4fe3-ae69-2b59ae7a2d47.html",
        "subtitle": "Il n.1 dolorante ad un polso cede al padrone di casa De Minaur",
        "content": "Novak Djokovic è stato battuto dall'australiano Alex de Minaur (6-4, 6-4) nei quarti di finale della United Cup, a Perth, subendo la prima sconfitta in Australia dal 15 gennaio 2019. Da allora aveva inanellato 43 vittorie di fila che gli hanno fruttato tra l'altro quattro trionfi all'Open d'Australia, torneo che in tutto ha vinto dieci volte.Oggi il n.1 al mondo è stato frenato dal dolore al polso destro che lo aveva costretto ieri a ritirarsi dal doppio misto contro la Repubblica Ceca. De Minaur, n.12 al mondo, ha così portato all'Australia il primo punto contro la Serbia nel torneo a squadre miste, poi la connazionale Ajla Tomljanovic ha ottenuto il 2-0 decisivo contro Natalija Stevanovic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704303018.9104288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Mercato? Ci pensano i direttori'",
        "date_raw": "Wed, 3 Jan 2024 14:32:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-juve-allegri-mercato-ci-pensano-i-direttori_dd352a40-081f-479c-a323-6d7e7d3f1edf.html",
        "subtitle": "Tecnico, 'Pogba e Fagioli sono out da mesi, Miretti resta qui'",
        "content": "\n                                                \n            \"Il mercato lo fanno i direttori,\nloro vigilano e valutano l'andamento\": così il tecnico della\nJuventus, Massimiliano Allegri, sulla finestra di riparazione di\ngennaio che si è appena aperta. \"Pogba e Fagioli non sono usciti\nora, ma da quattro o cinque mesi - sottolinea l'allenatore - e\nl'importante è continuare a crescere come squadra e come singoli\ne pensiamo solo a lavorare sul campo\".\n                                    \n                                       \n\t\t\t\t   In uscita si è parlato molto di Miretti: \"Sono molto contento\ndi lui e avrà il suo spazio, può solo crescere e rimarrà alla\nJuve\" dice Allegri sul classe 2003. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704303018.9279976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Allegri, è un nostro obiettivo come il campionato",
        "date_raw": "Wed, 3 Jan 2024 14:29:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-allegri-e-un-nostro-obiettivo-come-il-campionato_f8725ac5-3df2-450d-91b5-9238876ef85f.html",
        "subtitle": "Il tecnico, 'Salernitana in salute, Chiesa e Perin titolari'",
        "content": "\n                                                \n            \"E' una competizione cui teniamo,\ncome sempre: giochiamo per la coppa Italia e per il campionato,\nentreremo in questa competizione e affronteremo una squadra in\nsalute come la Salernitana che ha vinto a Verona\": così il\ntecnico della Juventus, Massimiliano Allegri, alla vigilia\ndell'esordio in coppa Italia contro i campani agli ottavi di\nfinale.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo approdare ai quarti, deciderò domani mattina la\nformazione - aggiunge l'allenatore - ma posso dire che\nsicuramente giocheranno Perin, Rugani e Chiesa, mentre Locatelli\nè squalificato in campionato: scenderà in campo la miglior Juve\npossibile per fare risultato. Yildiz? Domani non gioca, magari\nci sarà spazio a gara in corso per Nonge\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704303018.9568439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "McIlroy si scusa, troppo duro con chi ha scelto l'Arabia",
        "date_raw": "Wed, 3 Jan 2024 14:37:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/mcilroy-si-scusa-troppo-duro-con-chi-ha-scelto-larabia_1a919aa0-bdb3-4342-8d34-55c250c9a6d7.html",
        "subtitle": "Il n.2 mondiale, Rahm è stato intelligente e opportunista",
        "content": "\n                                                \n            \"Sono stato troppo critico verso\ncoloro che, per primi, hanno lasciato il PGA Tour e il DP World\nTour scegliendo la LIV Golf. Ho commesso un piccolo errore\nperché adesso mi rendo conto che non tutti hanno la fortuna di\ntrovarsi nella condizione mia o di Tiger Woods\". Così Rory\nMcIlroy, numero 2 del golf mondiale e da sempre primo avversario\ndella Superlega araba, ha espresso il proprio rammarico per aver\nattaccato duramente quei colleghi-giocatori che hanno scelto di\npassare nella lega separatista del green.\n                                    \n                                       \n\t\t\t\t   \"Serve accettare la realtà e oggi la LIV fa parte di questo\nmondo sportivo. Pertanto, se devo pentirmi di qualche cosa, lo\nfaccio per essere stato troppo critico. Mi ha dato però fastidio\nsentire tanti giocatori, cresciuti sul PGA Tour o sul DP World\nTour, parlar male di questi circuiti che tanto ci hanno dato.\n                                    \n                                       \n\t\t\t\tNon invidio nessuno per aver accettato offerte faraoniche, ma\nnon bisogna dimenticarsi delle proprie origini. Rahm è passato\nalla LIV Golf attraverso una mossa commerciale davvero\nintelligente e lo ha fatto in maniera opportunistica, durante i\nnegoziati di pace tra circuiti. Vorrei che la LIV diventasse\nquello che, ad esempio, è oggi l'Indian Premier League di\ncricket, una lega che ti impegna per due mesi all'anno\",\nl'auspicio del nordirlandese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704303018.9654346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Piccinini arbitra l'Inter, Guida per la Juventus",
        "date_raw": "Wed, 3 Jan 2024 17:03:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/serie-a-piccinini-arbitra-linter-guida-per-la-juventus_4c6a771f-91cd-4c1e-b219-c05b77cf1a83.html",
        "subtitle": "Aureliano per Roma-Atalanta, Empoli-Milan a La Penna",
        "content": "Sarà l'arbitro Piccinini di Forlì a dirigere, sabato prossimo alle 12,30, la partita tra Inter e Verona, valida per la 19/a giornata di campionato ultima di andata. Sono stati poi designati Guida di Torre Annunziata per Salernitana-Juventus e La Penna di Roma per Empoli-Milan, che si giocano il giorno dopo. Il posticipo domenicale, Roma-Atalanta, sarà arbitrato da Aureliano di Bologna, mentre Torino-Napoli da Mariani di Aprilia. Bologna-Genoa sarà diretta da Colombo, Frosinone-Monza da Ferrieri Caputi di Livorno, Lecce-Cagliari da Massa di Imperia, Sassuolo-Fiorentina da Abisso di Palermo e Udinese-Lazio da Sacchi di Macerata.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704303018.974215,
        "language": "IT",
        "source": "ANSA"
    }
]
