[
    {
        "title": "Saldi al via. Confcommercio, giro d'affari da 4,8 miliardi",
        "date_raw": "Mon, 1 Jan 2024 16:26:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/saldi-al-via.-confcommercio-giro-daffari-da-48-miliardi_22fcc8bb-15d5-4441-8bb1-9b21d3080abb.html",
        "subtitle": "Federmoda: 'Propensione al consumo tiene, dopo anno complesso'. All'interno il Vademecum per gli acquisti",
        "content": "Anno nuovo e saldi invernali alle porte: . Saranno 15,8 milioni le famiglie che, secondo le stime dell'Ufficio Studi Confcommercio, si dedicheranno allo shopping scontato: ogni persona spenderà circa 137 euro, per un giro di affari di 4,8 miliardi di euro. \"Sono stime che evidenziano una tenuta della propensione al consumo degli italiani, dopo un anno complesso in cui la moda ha contribuito in maniera determinante alla discesa ed al contenimento dell'inflazione\", spiega il presidente nazionale di Federazione Moda Italia-Confcommercio, Giulio Felloni.     \"Questi saldi rappresentano un'eccezionale opportunità per i consumatori che potranno trovare nei negozi di moda un vasto assortimento di prodotti di qualità a prezzi molto convenienti - prosegue - Il fashion retail si conferma una componente essenziale per il valore e la vitalità di vie, piazze e centri storici e contribuisce alla crescita del Pil e dell'occupazione in Italia\".    , Federazione moda Italia e Confcommercio ricordano alcuni principi base: La possibilità di cambiare il capo dopo che lo si è acquistato è generalmente lasciata alla discrezionalità del negoziante, a meno che il prodotto non sia danneggiato o non conforme; In questo caso scatta l'obbligo per il negoziante della riparazione o della sostituzione del capo e, nel caso ciò risulti impossibile, la riduzione o la restituzione del prezzo pagato. Il compratore è però tenuto a denunciare il vizio del capo entro due mesi dalla data della scoperta del difetto. Per gli acquisti online i cambi o la rescissione del contratto sono sempre consentiti entro 14 giorni dalla ricezione del prodotto indipendentemente dalla presenza di difetti, fatta eccezione per i prodotti su misura o personalizzati. Non c'è obbligo. E' rimesso alla discrezionalità del negoziante.  Le carte di credito devono essere accettate da parte del negoziante e vanno favoriti i pagamenti cashless.  I capi che vengono proposti in saldo devono avere carattere stagionale o di moda ed essere suscettibili di notevole deprezzamento se non venduti entro un certo periodo di tempo.  Obbligo del negoziante di indicare il prezzo normale di vendita, lo sconto e, generalmente, il prezzo finale. In tutto il periodo dei saldi il prezzo iniziale sarà il prezzo più basso applicato alla generalità dei consumatori nei 30 giorni antecedenti l'inizio dei saldi. Confcommercio segnala, inoltre, le varie iniziative promosse sull'intero territorio nazionale da Federazione Moda Italia come \"Saldi Chiari e Sicuri\", \"Saldi Trasparenti\", \"Saldi Tranquilli\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704177014.7203653,
        "language": "IT",
        "source": "ANSA"
    }
]
