[
    {
        "title": "Borsa: Hong Kong positiva, apre a +0,28%",
        "date_raw": "Mon, 8 Jan 2024 03:18:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/borsa-hong-kong-positiva-apre-a-028_29ce0e78-c4c0-4c17-ae9c-c874fb3abdbf.html",
        "subtitle": "Shanghai e Shenzhen in calo, pesa fallimento gruppo Zhongzhi",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta in territorio positivo, in scia ai guadagni di venerdì\nregistrati da Wall Street: l'indice Hang Seng sale nelle prime\nbattute dello 0,28%, portandosi a 16.581,86 punti.\n                                    \n                                       \n\t\t\t\tShanghai e Shenzhen aprono invece in calo dopo il fallimento del\ngruppo Zhongzhi, tra i principali gestori patrimoniali nazionali\ne la prima grande shadow bank a cadere per la grave crisi\nimmobiliare: l'indice Composite di Shanghai cede nelle prime\nbattute lo 0,20% a 2.923,46 punti, mentre quello di Shenzhen\nperde lo 0,19% scivolando a quota 1.770,09. La Prima corte\nintermedia del popolo di Pechino ha accettato la richiesta di\nfallimento e liquidazione di Zhongzhi, che a novembre aveva\ndichiarato agli investitori di essere fortemente insolvente con\npassività fino a 64 miliardi di dollari: un crack che ha\nsegnalato come i problemi del mercato immobiliare si siano\ndiffusi al settore finanziario. Il tribunale ha riferito che la\nmossa del gruppo era dovuta al fatto che il gruppo non aveva la\ncapacità di saldare i propri debiti. Nel corso dei decenni,\nZhongzhi aveva costruito una complicata rete di investimenti in\nsocietà quotate e sviluppatori immobiliari come prestatore\nombra, ma le sue politiche di finanziamento ad alto rischio e la\nsostanziale esposizione verso il real estate l'avevano spinta in\nuna grave crisi di liquidità fino a generare la richiesta di\nfallimento e la liquidazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704699021.0055451,
        "language": "IT",
        "source": "ANSA"
    }
]
