[
    {
        "title": "L'Euro compie 25 anni. 'Ha portato stabilità e sovranità'",
        "date_raw": "Mon, 1 Jan 2024 12:44:26 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/leuro-compie-25-anni.-ha-portato-stabilita-e-sovranita_ab1a96c0-43da-4b97-8e35-660974eff504.html",
        "subtitle": "Nacque il primo gennaio 1999. I vertici Ue: 'Ora nuove sfide'",
        "content": "L'euro compie 25 anni. La moneta unica europea infatti vide la luce il primo gennaio del 1999, benché per i primi tempi fu solo una valuta virtuale, utilizzato solo per scopi contabili e per i pagamenti elettronici. Monete e banconote arrivarono solo tre anni più tardi, il primo gennaio del 2002. I vertici dell'Unione Europea scelgono però questa data simbolo per tirare le somme e, in una lettera aperta pubblicata sui media dei 20 Paesi che oggi usano la moneta unica, ne decantano le molte virtù. \"L'euro - scrivono - è diventato una parte indispensabile della nostra vita quotidiana, regalandoci semplicità, stabilità e sovranità\".     Ma il lavoro non è finito, anzi. Il vecchio mondo si trova oggi a dover affrontare nuove sfide, geopolitiche, economiche e climatiche, e la risposta va trovata in una cooperazione sempre più stretta e ambiziosa, seguendo dunque l'esempio di chi, dopo la seconda guerra mondiale, ha saputo immaginare percorsi nuovi, come quelli che hanno portato alla moneta unica. \"La ragion d'essere dell'Europa si è sempre basata sulla soluzione di problemi che i Paesi non potevano affrontare da soli\", sostengono nella lettera Charles Michel (Presidente del Consiglio europeo), Paschal Donohoe (Presidente dell'Eurogruppo), Christine Lagarde (Presidente della Banca centrale europea), Roberta Metsola (Presidente del Parlamento europeo) e Ursula von der Leyen (Presidente della Commissione europea).     Certo, una scelta così forte - nata in seguito alle decisioni prese a Maastricht nel 1991 - non è stata priva di fasi complicate, compresi \"dubbi\" sul futuro stesso dell'euro, come al tempo della crisi del debito nel 2011. \"Ma ogni volta abbiamo trovato le risposte giuste, come il sistema armonizzato di vigilanza e risoluzione delle crisi bancarie o il Meccanismo Europeo di Stabilità (Mes)\", notano ancora. \"E oggi il sostegno alla moneta unica da parte dei cittadini dell'area dell'euro è vicino a livelli record. Ma il nostro lavoro non è finito.     Perché ci troviamo di fronte a nuove sfide che i Paesi Ue non possono affrontare da soli e i cittadini guardano all'Europa per trovare risposte\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704182420.009734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Saldi al via. Confcommercio, giro d'affari da 4,8 miliardi",
        "date_raw": "Mon, 1 Jan 2024 16:26:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/saldi-al-via.-confcommercio-giro-daffari-da-48-miliardi_22fcc8bb-15d5-4441-8bb1-9b21d3080abb.html",
        "subtitle": "Federmoda: 'Propensione al consumo tiene, dopo anno complesso'. All'interno il Vademecum per gli acquisti",
        "content": "Anno nuovo e saldi invernali alle porte: . Saranno 15,8 milioni le famiglie che, secondo le stime dell'Ufficio Studi Confcommercio, si dedicheranno allo shopping scontato: ogni persona spenderà circa 137 euro, per un giro di affari di 4,8 miliardi di euro. \"Sono stime che evidenziano una tenuta della propensione al consumo degli italiani, dopo un anno complesso in cui la moda ha contribuito in maniera determinante alla discesa ed al contenimento dell'inflazione\", spiega il presidente nazionale di Federazione Moda Italia-Confcommercio, Giulio Felloni.     \"Questi saldi rappresentano un'eccezionale opportunità per i consumatori che potranno trovare nei negozi di moda un vasto assortimento di prodotti di qualità a prezzi molto convenienti - prosegue - Il fashion retail si conferma una componente essenziale per il valore e la vitalità di vie, piazze e centri storici e contribuisce alla crescita del Pil e dell'occupazione in Italia\".    , Federazione moda Italia e Confcommercio ricordano alcuni principi base: La possibilità di cambiare il capo dopo che lo si è acquistato è generalmente lasciata alla discrezionalità del negoziante, a meno che il prodotto non sia danneggiato o non conforme; In questo caso scatta l'obbligo per il negoziante della riparazione o della sostituzione del capo e, nel caso ciò risulti impossibile, la riduzione o la restituzione del prezzo pagato. Il compratore è però tenuto a denunciare il vizio del capo entro due mesi dalla data della scoperta del difetto. Per gli acquisti online i cambi o la rescissione del contratto sono sempre consentiti entro 14 giorni dalla ricezione del prodotto indipendentemente dalla presenza di difetti, fatta eccezione per i prodotti su misura o personalizzati. Non c'è obbligo. E' rimesso alla discrezionalità del negoziante.  Le carte di credito devono essere accettate da parte del negoziante e vanno favoriti i pagamenti cashless.  I capi che vengono proposti in saldo devono avere carattere stagionale o di moda ed essere suscettibili di notevole deprezzamento se non venduti entro un certo periodo di tempo.  Obbligo del negoziante di indicare il prezzo normale di vendita, lo sconto e, generalmente, il prezzo finale. In tutto il periodo dei saldi il prezzo iniziale sarà il prezzo più basso applicato alla generalità dei consumatori nei 30 giorni antecedenti l'inizio dei saldi. Confcommercio segnala, inoltre, le varie iniziative promosse sull'intero territorio nazionale da Federazione Moda Italia come \"Saldi Chiari e Sicuri\", \"Saldi Trasparenti\", \"Saldi Tranquilli\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704182420.0323806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italia ultima in Europa per l'occupazione femminile, una su cinque esce dopo il parto",
        "date_raw": "Mon, 1 Jan 2024 15:47:48 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/italia-ultima-in-europa-per-loccupazione-femminile-una-su-cinque-esce-dopo_172bdb51-1186-41ac-abf9-75097529f560.html",
        "subtitle": "Dossier della Camera, gap retributivo complessivo del 43%",
        "content": "Meno pagate rispetto ai colleghi uomini. Spesso precarie e in settori poco strategici. Con a disposizione pochi servizi che le aiutino a conciliare vita e lavoro. In Italia per le donne il mondo del lavoro è ancora caratterizzato da molte difficoltà. Tanto che una su cinque finisce per lasciarlo dopo essere diventata madre. E il nostro paese si posiziona fanalino di coda nell'Ue per il tasso di occupazione femminile. Il quadro emerge da un dossier del Servizio studi della Camera, che rileva \"una serie di profili critici\". Innanzitutto, visto nel contesto europeo, il tasso di occupazione femminile in Italia \"risulta essere - secondo dati relativi al quarto trimestre 2022 - quello più basso tra gli Stati dell'Ue, essendo di circa 14 punti percentuali al di sotto della media\" (il 55%, a fronte del 69,3% dell'Ue).Guardando poi alla situazione nazionale si registra \"un divario anche nel rapporto tra la popolazione maschile e quella femminile nel mondo del lavoro\": le donne occupate sono circa 9,5 milioni, contro i 13 milioni di maschi occupati. Inoltre, una donna su cinque fuoriesce dal mercato del lavoro a seguito della maternità: un aspetto che, si fa notare, \"riveste una particolare rilevanza in quanto indice della difficoltà per le donne di conciliare esigenze di vita con l'attività lavorativa\".La decisione di lasciare il lavoro è infatti determinata per oltre la metà delle donne (52%), da esigenze di conciliazione e per il 19% da considerazioni economiche. L'istruzione, tuttavia, \"si conferma fattore protettivo per l'occupazione delle donne con figli piccoli\": con un livello di istruzione più elevato, infatti, la differenza occupazionale tra madri e non madri è molto bassa. Ma l'occupazione femminile è caratterizzata anche da \"un accentuato divario retributivo di genere\".Secondo gli ultimi dati Eurostat, il gap retributivo medio (la differenza nella retribuzione oraria lorda tra uomini e donne) è pari al 5% (al di sotto della media europea che è del 13%), mentre quello complessivo (la differenza tra il salario annuale medio) è pari al 43% (al di sopra della media europea, che è invece pari al 36,2%). Nel 2022 la retribuzione media annua è risultata \"costantemente più alta\" per gli uomini, evidenzia lo studio citando i dati dell'Inps: 26.227 euro per gli uomini contro i 18.305 euro per le donne, con una differenza di 7.922 euro. Infine, dal punto di vista delle caratteristiche del lavoro svolto, la bassa partecipazione al lavoro delle donne è determinata da diversi fattori, come l'occupazione ridotta, in larga parte precaria, in settori a bassa remuneratività o poco strategici e una netta prevalenza del part time, che riguarda poco meno del 49%delle donne occupate (contro il 26,2% degli uomini). Da registrare, infine, criticità sul fronte dei servizi che potrebbero aiutare le donne a conciliare i tempi di vita con quelli del lavoro, come l'assistenza all'infanzia: l'offerta dei nidi risulta in ripresa dopo la pandemia (+1.780 posti), \"ma le richieste di iscrizione sono in gran parte insoddisfatte, soprattutto nel Mezzogiorno\". Con una penalizzazione maggiore per le \"famiglie più povere, sia per i costi delle rette, sia per la carenza di nidi in diverse aree del Paese\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704182420.0413733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia contrastata con i dati cinesi, corre il Bitcoin",
        "date_raw": "Tue, 2 Jan 2024 08:32:27 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/borsa-asia-contrastata-con-i-dati-cinesi-corre-il-bitcoin_6060f1ad-bd24-4627-9ca9-885b8c33cfb9.html",
        "subtitle": "L'Europa aspetta i pmi, tensione in Medioriente spinge petrolio",
        "content": "\n                                                \n            Avvio d'anno contrastato per le\nBorse asiatiche. In una seduta orfana di Tokyo, chiusa per\nfestività, i listini si sono mossi a due velocità, con quelli\ncinesi in rosso dopo che l'indice pmi manifatturiero\ndell'ufficio nazionale di Statistica è sceso a dicembre a quota\n49, sotto il 49,6 atteso dagli economisti, e quello non\nmanifatturiero - pur cresciuto a 50,4 sulla spinta del settore\ndelle costruzioni - che sconta il permanere di una fase di\ncontrazione dei servizi.\n                                    \n                                       \n\t\t\t\t   Hong Kong cede l'1,8%, Shanghai lo 0,4% e Shenzhen lo 0,7%\nmentre Seul e Sydney sono salite dello 0,5%. In Europa dove in\nmattinata sono attesi i dati sugli indici pmi manifatturieri e\nnel corso della settimana i dati sull'inflazione di dicembre i\nfuture sono positivi mentre a New York sono poco mossi.\n                                    \n                                       \n\t\t\t\t   Il Bitcoin corre sopra i 45 mila dollari per la prima volta\nda quasi due anni (+4,2% a 45.456 dollari) in scia alle attese\nper l'approvazione da parte della Sec di un Etf che investa\nnella più importante delle criptovalute. In rialzo anche il\npetrolio sulle tensioni in Medioriente, dopo che l'Iran ha\ninviato una nave da guerra nel Mar Rosso in risposta\nall'affondamento di tre navi Houthi da parte degli Usa. Il Wti\navanza dell'1,6% a 72,8 dollari mentre il Brent guadagna l'1,9%\na 78,5 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704182420.0611808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund apre in lieve calo a 164 punti",
        "date_raw": "Tue, 2 Jan 2024 08:37:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/lo-spread-btp-bund-apre-in-lieve-calo-a-164-punti_5ebbdb8c-65f0-4403-a623-0e44b9be9b58.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,71%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund inizia\nl'anno in calo di poco più di un punto base, a quota 164. Il\nrendimento del decennale italiano sale di 3 punti base, al\n3,71%, in un avvio di seduta debole per il comparto\nobbligazionario europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704182420.072365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas inizia l'anno in rialzo ad Amsterdam (+2,5%)",
        "date_raw": "Tue, 2 Jan 2024 08:41:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/il-gas-inizia-lanno-in-rialzo-ad-amsterdam-25_ccde6ac4-73c5-46bb-b6a4-9b4ece425a52.html",
        "subtitle": "I future Ttf salgono a 33,15 euro al megawattora",
        "content": "\n                                                \n            Avvio d'anno in rialzo per il gas\nsul mercato di Amsterdam. I future Ttf, benchmark del prezzo del\nmetano nel Vecchio Continente, avanzano del 2,49% a 33,15 euro\nal megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704182420.081253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'euro è in ribasso a 1,1034 dollari",
        "date_raw": "Tue, 2 Jan 2024 07:58:50 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/leuro-e-in-ribasso-a-11034-dollari_3a69cbce-d557-4162-a0bf-271ad5f8273a.html",
        "subtitle": "Recupera sullo yen a 141,42",
        "content": "\n                                                \n            L'euro perde un po' di terreno sul\ndollaro e recupera nel cambio con la divisa giapponese ai primi\nscambi del nuovo anno. La moneta unica passa di mano a 1,1034\ndollari (-0,10%) e a quota 141,42 contro lo yen (+0,38%).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704182420.1109755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio in rialzo, Wti a 73,01 dollari (+1,90%)",
        "date_raw": "Tue, 2 Jan 2024 08:06:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/petrolio-in-rialzo-wti-a-7301-dollari-190_6c765a69-bccd-493d-b691-0f44910c2d75.html",
        "subtitle": "Avanza anche il Brent, a 78,62 dollari (+2,05%)",
        "content": "\n                                                \n            Avvio del nuovo anno all'insegna del\nrialzo per le quotazioni del petrolio. Il Wti avanza dell'1,90%\na 73,01 dollari al barile mentre il Brent sale del 2,05% a quota\n78,62 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704182420.1213384,
        "language": "IT",
        "source": "ANSA"
    }
]
