[
    {
        "title": "Inter regina del 2023, 10 punti in più del Napoli",
        "date_raw": "Mon, 1 Jan 2024 17:20:17 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/inter-regina-del-2023-10-punti-in-piu-del-napoli_fafee5bc-db4a-4597-b90a-1244e1a4012e.html",
        "subtitle": "Classifica anno solare: Juve 3/a, Roma solo 9/a, Lautaro super",
        "content": "Lo scudetto l'ha vinto dominando il Napoli, ma è l'Inter il diesel della serie A, come emerge nitidamente dalla classifica dell'anno solare, che tiene conto degli ampi spezzoni di due campionati.La squadra di Simone Inzaghi, che sta trainando d'autorità la stagione 2023-2024, anche se per l'onorifico scudetto d'inverno bisognerà attendere quasi certamente il prossimo turno, ha fatto meglio di tutte, e con ampio margine.E' una classifica molto indicativa quella del 2023, e anche spietata per molte squadre. Il Napoli campione d'Italia a maggio segue i nerazzurri alla distanza siderale di dieci punti; la Juventus senza i dieci punti di penalizzazione sarebbe seconda, a -3 dall'Inter, ma anche così è terza.Nella virtuale zona Champions del 2023 al quarto posto sarebbe il Milan, in Europa League andrebbero Lazio e Fiorentina, per la Conference sarebbero a pari punti Atalanta e la sorpresa Bologna. Mestamente al nono posto, a -2, c'è la Roma di Mourinho, nonostante Lukaku e Dybala. A centroclassifica ci sono il Monza e il Torino, separate di due punti. Ad ampia distanza il Sassuolo ha un margine di sicurezza sulle quattro contendenti in zona salvezza (Lecce, Verona, Udinese e Empoli), separate da due punti.Delle altre sei, retrocesse e promosse, che hanno disputato solo una porzione di serie A, la Sampdoria ha fatto peggio di tutte, con 13 punti in 23 gare. Lo strapotere dell'Inter di Inzaghi viene confermato da altri dati: nelle 41 gare giocate ha ottenuto una media punti esaltante, 2.12, mentre il Napoli è a 1.87; ha vinto più partite (27 rispetto alle 26 della Juve); ha segnato più di tutti (79 gol contro i 73 dell'Atalanta); ha la migliore difesa (28 i gol subiti rispetto ai 37 di Napoli e Juve). Delle 17 squadre che hanno disputato 41 gare il peggior attacco è del Verona, con 34 gol, la peggiore difesa è della Salernitana con 74 gol subiti, che è anche la squadra che ha vinto di meno (7 volte). A perdere di più sono state Sassuolo ed Empoli (20 volte).Quanto ai pareggi, sei solo per Inter, Juve e Atalanta, più di tutte ne ha fatti l'Udinese, 18. Lo strapotere dell'Inter viene confermato dal dominio di Lautaro Martinez nella classifica marcatori con 29 gol (15 da agosto), che precede Osimhen (24), Berardi (20), Lukaku (17), Giroud (16), Dia (14), Lookman e Orsolini (13), Leao e Sanabria (13). Classifica anno solare: 41 gare disputate: Inter 87 punti; Napoli 77; Juve 74; Milan 73; Lazio 71; Fiorentina 70; Atalanta e Bologna 66; Roma 64; Monza 58; Torino 54; Sassuolo 45; Lecce 41; Verona 40; Udinese e Empoli 39; Salernitana 37. 23 gare disputate; Cremonese 20 punti; Spezia 18; Sampdoria 13. 18 gare disputate; Genoa 20 punti; Frosinone 19; Cagliari 14.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704142819.6312451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; nessuna lesione per Scalvini, visite per Hien",
        "date_raw": "Mon, 1 Jan 2024 17:22:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-atalanta-nessuna-lesione-per-scalvini-visite-per-hien_74a91959-fece-4e3f-919f-ef6919ebb934.html",
        "subtitle": "Esami strumentali negativi. Il nuovo acquisto alla 'Madonnina'",
        "content": "\n                                                \n            Nel giorno delle visite mediche\ndel neo acquisto dal Verona, Isak Hien, alla Clinica La\nMadonnina di Milano, gli esami hanno escluso lesioni per Giorgio\nScalvini. Il ventenne difensore dell'Atalanta, costretto al\nforfait per un fastidio alla coscia sinistra durante il\nriscaldamento della gara contro il Lecce, resta in dubbio per\nl'ottavo di Coppa Italia a Bergamo contro il Sassuolo di\nmercoledì prossimo.\n                                    \n                                       \n\t\t\t\tLe valutazioni clinico-strumentali per Scalvini hanno escluso la\npresenza di lesioni muscolari nella regione retto-adduttoria\nsinistra, dove aveva avvertito dolore nel riscaldamento contro\nil Lecce. Difficile, invece, che Hien possa esordire già\ndopodomani.\n                                    \n                                       \n\t\t\t\t  Prima della partita di coppa è previsto un altro allenamento\nmartedì pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704142819.6603591,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: Nzola non parteciperà alla Coppa d'Africa con Angola",
        "date_raw": "Mon, 1 Jan 2024 17:07:03 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/fiorentina-nzola-non-partecipera-alla-coppa-dafrica-con-angola_a3e89089-55c0-48a5-8f73-59f3c983f76e.html",
        "subtitle": "L'attaccante dispensato 'per motivi familiari'. Via solo Kouamé",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nM'Bala Nzola non parteciperà con la sua nazionale alla Coppa\nd'Africa al via, in Costa d'Avorio, il prossimo 13 gennaio. Ad\nufficializzarlo la Federazione angolana attraverso un comunicato\nsui propri canali social. Dopo essere stato pre-convocato il\ngiocatore viola è stato esentato dalla convocazione ''per\nplausibili motivi familiari''. Al suo posto, ha fatto sapere la\nstessa Federazione, è stato chiamato l'attaccante dell'Atlético\nPetróleos Luanda, Deivi Miguel Gilberto.\n                                    \n                                       \n\t\t\t\t  Quindi alla fine Nzola resterà a disposizione della Fiorentina\nimpegnata nella corsa alla Champions (la squadra viola ha chiuso\nil 2'23 al quarto in campionato, con 33 punti) e Vincenzo\nItaliano potrà contare su di lui per le gare in programma nei\nprossimi giorni che già si annunciano fitti di impegni fra\ncampionato (sabato prossimo ci sarà la trasferta con il\nSassuolo, la settimana dopo la sfida interna con l'Udinese),\nCoppa Italia (il 9 o il 10 al Franchi si disputeranno i quarti\ncontro il Bologna) e la Final Four di Supercoppa a Riad il 18\ngennaio con il Napoli (chi vincerà affronterà poi la vincente\nfra Inter e Lazio).\n                                    \n                                       \n\t\t\t\t  Dovendo fare i conti già con la partenza di Christian Kouamè\n(a questo punto l'unico convocato viola per la Coppa d'Africa\ncon cui parteciperà con la nazionale di casa, quella ivoriana) e\ncon le defezioni per infortunio di Nico Gonzalez (difficilissimo\nil suo recupero prima della fine del mese) e di Riccardo Sottil\nche si è fatto male nell'ultima partita con il Torino, Italiano\npuò almeno fare affidamento anche su Nzola che è stato appunto\ndispensato dal ct dell'Angola dopo tante voci e perplessità e un\nlavoro di mediazione intercorso fra la Federazione e il club per\nevitare eventuali sanzioni. Nei giorni scorsi l'ex attaccante\ndello Spezia aveva fatto trapelare di non essere intenzionato a\nrispondere alla chiamata per cercare di dare sempre più il\nproprio contributo alla causa viola dopo un inizio finora\ncomplicato certificato da appena tre gol realizzati, di cui uno\nsolo in A, lo scorso ottobre contro il Cagliari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704142819.685831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Mon, 1 Jan 2024 17:22:15 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/01/ciclismo-rohan-dennis-arrestato-per-la-morte-della-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere in Australia con l'accusa di aver investito Melissa",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestato con l'accusa di \"morte per guida pericolosa, guida imprudente e imprecisa\". Dennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo. I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stata investita da un van guidato dal marito nei pressi della casa di famiglia a Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato. Dennis vanta due titoli mondiali nella cronometro individuale e due in quella a squadre, ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora. Anche Melissa Hoskins, 32 anni, è stata una ciclista, campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704142819.7180498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: convocati Giappone per la Coppa d'Asia, non c'è Kamada",
        "date_raw": "Mon, 1 Jan 2024 17:56:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-convocati-giappone-per-la-coppa-dasia-non-ce-kamada_eac6cefe-5986-4a52-989a-2682adb56285.html",
        "subtitle": "Il ct Moriyasu lascia fuori il laziale e Furuhashi del Celtic",
        "content": "\n                                                \n            La Lazio e Maurizio Sarri potranno\ncontinuare a contare sul giapponese Daichi Kamada anche per i\nprossimi impegni. Infatti il centrocampista ex Eintracht non fa\nparte della lista dei 26 convocati del ct Hajime Moriyasu per la\nCoppa d'Asia che comincia venerdì 12 in Qatar. L'altro escluso\neccellente del tecnico è l'attaccante del Celtic Glasgow Kyogo\nFuruhashi, che quindi non potrà ricomporre in nazionale il\nterzetto con i suoi compagni di club  Daizen Maeda e Reo Hatate.\n                                    \n                                       \n\t\t\t\tQuesti i convocati del Giappone per la Coppa d'Asia:\n  - portieri: Daiya Maekawa (Vissel Kobe), Zion Suzuki\n(Sint-Truiden/Bel), Taishi Brandon Nozawa (FC Tokyo);\n  - difensori: Shogo Taniguchi (Al-Rayyan/Qat), Kou Itakura\n(Monchengladbach/Ger), Tsuyoshi Watanabe (Gent/Bel), Yuta\nNakayama (Huddersfield/Ing), Koki Machida (Union SG/Bel), Seiya\nMaikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal/Ing), Hiroki\nIto (Stoccarda/Ger), Yukinari Sugawara (AZ Alkmaar/Ola);\n  - centrocampisti e attaccanti: Wataru Endo (Liverpool/Ing),\nJunya Ito  (Reims/Fra), Takuma Asano (Bochum/Ger), Takumi\nMinamino (Monaco/Fra), Hidemasa Morita (Sporting Lisbona/Por),\nKaoru Mitoma (Brighton/Ing), Daizen Maeda (Celtic/Sco); Reo\nHatate (Celtic/Sco), Ritsu Doan (Friburgo/Ger), Ayase Ueda\n(Feyenoord/Ola), Keito Nakamura (Reims/Fra), Kaishu Sano\n(Kashima Antlers), Takefusa Kubo (Real Sociedad/Spa), Mao Hosoya\n(Kashiwa Reysol). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704142819.7370722,
        "language": "IT",
        "source": "ANSA"
    }
]
