[
    {
        "title": "Biathlon: cdm; Vittozzi 3/a nella sprint di Ruhpolding",
        "date_raw": "Fri, 12 Jan 2024 17:18:35 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/biathlon-cdm-vittozzi-3a-nella-sprint-di-ruhpolding_c142fe35-ca89-421a-b0ba-975fe925b0bf.html",
        "subtitle": "Successo della norvegese Tandrevold, seconda la svedese Brorsson",
        "content": "\n                                                \n            Terzo podio dell'anno in Coppa del\nmondo di biathlon (e ventiquattresimo complessivamente) in gare\nindividuali per Lisa Vittozzi, terza nella sprint femminile di\nRuhpolding vinta dalla norvegese Ingrid Tandrevold (al secondo\ncentro della stagione) in 19'25″4. La norvegese ha preceduto la\nsvedese Mona Brorsson di 18″2, mentre la sappadina ha accusato\n19″0, mettendosi comunque alle spalle la francese Lou Jeanmonnot\ndi 24″8, con tutte e quattro le prime classificate che sono\nstate esenti di errori al poligono.\n                                    \n                                       \n\t\t\t\t   \"Ho fatto il mio dovere - le parole a caldo di Vittozzi -, mi\ndispiace di non essere arrivata seconda per pochi decimi, ma fa\nparte del gioco. Sono contenta in generale, la forma sta\ncrescendo gradualmente. Il raffreddore e l'influenza ormai sono\nsolo un ricordo, settimana scorsa sono rimasta sotto i miei\nstandard solamente per una questione di forma. Domenica la\npursuit sarà una gara aperta, bisognerà andare a tutta senza\nfare troppi calcoli, sulla strada della continuità. Basta un bel\nrisultato per accorciare la classifica, per cui tutto può\nsuccedere\".\n                                    \n                                       \n\t\t\t\t   Assente Dorothea Wierer, la seconda azzurra nella classifica\ndi giornata è stata Michela Carrara, trentunesima con due errori\na 1'28″8, seguita da Samuela Comola 54sima a 2'14″8 con un\nerrore, Beatrice Trabucchi 56sima a 2'24″5 con un errore e\nHannah Auchentaller 62sima a 2'43″8 con tre errori. Non è\npartita Rebecca Passler per un piccolo problema muscolare. La\nclassifica generale vede Braisaz-Bouchet (12sima nell'occasione)\nin testa con 621 punti, seguono Tandrevold con 591, Elvira\nOeberg (quinta) con 518 e Vittozzi con 516. Domani la sprint\nmaschile alle ore 14.30, domenica tocca alle pursuit (donne alle\n12.30, uomini alle 14.45). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705077022.9243128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa; per Gilardino tentazione Retegui titolare",
        "date_raw": "Thu, 11 Jan 2024 18:45:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-genoa-per-gilardino-tentazione-retegui-titolare_a2416279-0583-4889-8af6-52a7f7288a2b.html",
        "subtitle": "Out Thorsby, da scegliere il sostituto di Dragusin ceduto",
        "content": "\n                                                \n            Tra partenze e arrivi prosegue il\nlavoro al Signorini in vista della sfida di sabato tra il Genoa\ndi Gilardino e il Torino dell'ex Juric.\n                                    \n                                       \n\t\t\t\t   I rossoblù hanno perso in settimana Dragusin, passato al\nTottenham e Kutlu, tornato al Galatasaray, mentre nei giorni\nscorsi aveva salutato anche Hefti. Di contro il gruppo ha\naccolto l'esterno destro Spence che in mattinata ha sostenuto le\nvisite mediche e che potrebbe essere convocato, anche se\nsosterrà la sua prima seduta con i nuovi compagni solo domani.\n                                    \n                                       \n\t\t\t\t   Contro i granata Gilardino dovrà fare a meno del solo\nThorsby, problemi muscolari ad un polpaccio, ma ha recuperato i\ngiocatori fermati dall'influenza contro il Bologna venerdì\nscorso: Strootman, Leali, Jagiello, Bani, De Winter e Puscas.\n                                    \n                                       \n\t\t\t\t   Due i nodi da sciogliere per il tecnico biellese: chi\nschierare come sostituto di Dragusin, sono Vogliacco e De Winter\ni candidati, e soprattutto se rilanciare dal primo minuto in\nattacco Retegui in coppia con Gudmundsson.\n                                    \n                                       \n\t\t\t\t   Sugli spalti intanto si va verso il tutto esaurito, settore\nospiti sold out, con i tifosi della Gradinata Nord, cuore del\ntifo genoano, che hanno già annunciato una coreografia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Sports",
        "epoch": 1705077023.3575542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, emergenza attacco per la sfida col Bologna",
        "date_raw": "Thu, 11 Jan 2024 17:51:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-cagliari-emergenza-attacco-per-la-sfida-col-bologna_fd7250b4-e35b-42ef-8d96-1e099fcf2de8.html",
        "subtitle": "Dopo stop Oristanio, Ranieri punta su Pavoletti e Petagna",
        "content": "\n                                                \n            Cagliari alle prese con\nl'emergenza attacco per la gara di domenica (ore 15 alla Domus)\ncontro il Bologna: mancano Shomurodov, Oristanio e Lapadula,\ninfortunati. E non c'è nemmeno Luvumbo, con l'Angola in Coppa\nd'Africa. A disposizione di Ranieri Petagna e Pavoletti. Più\nPereiro (per ora sembra congelata la cessione alla Ternana) e\nDesogus (regolarmente nel gruppo) che però in questo campionato\nnon sono mai entrati in campo. Anche Mancosu, da ieri in\npersonalizzato, è out.\n                                    \n                                       \n\t\t\t\t   Si è rivisto ad Assemini Lapadula (gli era stata riscontrata\nuna frattura a due costole), ma per il Bologna non può essere\nutilizzato. Mister senza scelte: anche Pavoletti la scorsa\nsettimana era rimasto in panchina per una botta al piede. Il\nbomber di Livorno si è ripreso, ma bisogna comunque valutare\ncondizioni e minutaggio. L'unica certezza è Petagna. Con lui\npotrebbe partire dall'inizio anche Pavoletti. Ma Ranieri\nstarebbe pensando anche al doppio trequartista con Viola e\nNandez dietro l'unica punta.\n                                    \n                                       \n\t\t\t\t   Tornato alla base dalla Ternana l'esterno Travaglini, ma\nsubito girato in prestito al Taranto. Per il resto il tecnico\ndovrebbe confermare lo schieramento a quattro in difesa con\nGoldaniga e Dossena centrali. A centrocampo ballottaggio\nSulemana-Deiola per un posto accanto al regista Prati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 53,
        "placed": "Sports",
        "epoch": 1705077023.3664944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tiro a volo: Pellielo compie gli anni e festeggia in ritiro",
        "date_raw": "Thu, 11 Jan 2024 17:35:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/tiro-a-volo-pellielo-compie-gli-anni-e-festeggia-in-ritiro_8c96b104-3895-41f7-b008-74755de0290b.html",
        "subtitle": "54 candeline per il campionissimo che insegue l'8/a Olimpiade",
        "content": "\n                                                \n            \"In questo giorno che ricorda la mia\nnascita, ringrazio la mia federazione, il mio presidente, on.\n                                    \n                                       \n\t\t\t\tLuciano Rossi, il mio ct, i miei compagni di squadra e le\naziende che mi sostengono, tutti voi cari amici per il vostro\ncalore e la vicinanza. In questo giorno, il primo senza mamma,\nmi avete fatto sentire meno solo. Grazie di cuore\". Con un post\npubblicato sul suo profilo facebook, corredato da foto con la\ntorta, il campione del tiro a volo Giovanni Pellielo ha\nfesteggiato il suo 54/o compleanno nel ritiro della nazionale di\nfossa olimpica al Tav Umbriaverde-Todi di Massa Martana. In posa\ncon lui tra gli altri il ct, Marco Conti, davanti a una torta\nnel quale c'era scritto 'Auguri Jonny'. Gli auguri gli sono\narrivati anche con un post del Team Italia (\"buon compleanno al\nmitico Jonny\", che \"ha scritto pagine memorabili dello sport e\ndel tiro a volo azzurro\" ai Giochi).\n                                    \n                                       \n\t\t\t\t  Pellielo - quattro volte medaglia olimpica, tre argenti e un\nbronzo - è in corsa per partecipare alla sua ottava Olimpiade.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 54,
        "placed": "Sports",
        "epoch": 1705077023.3764544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Monza contro l'Inter senza Di Gregorio",
        "date_raw": "Thu, 11 Jan 2024 17:20:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-monza-contro-linter-senza-di-gregorio_6df5f83a-52ea-4fbd-8ccc-e19bbb50724d.html",
        "subtitle": "Machin in Coppa d'Africa, aria di derby per Daniel Maldini",
        "content": "\n                                                \n            Il Monza attende l'Inter, sabato\nsera allo U-Power Stadium, con la sola certezza di dover fare a\nmeno di Michele Di Gregorio. Il portiere dei brianzoli,\ninfortunatosi in uno scontro di gioco a Frosinone nel turno\nprecedente, starà lontano dai campi sino a febbraio.\n                                    \n                                       \n\t\t\t\t   Il suo posto tra i pali lo prenderà Alessandro Sorrentino,\nalle spalle di una difesa che dovrebbe ritrovare nel ruolo di\npivot basso Pablo Marì. Accanto allo spagnolo, Luca Caldirola e\nuno degli ex della gara, Danilo D'Ambrosio. L'altro, Roberto\nGagliardini, dopo le partite in posizione arretrata si riprende\nil posto a centrocampo, accanto a Matteo Pessina. Ancora\ntrasloco forzato in fascia sinistra per Patrick Ciurria, con\nPedro Pereira in vantaggio su Samuele Birindelli dall'altra\nparte. L'allenatore dei biancorossi, Raffaele Palladino, nei\ngiorni scorsi ha perso Josè Machin per la convocazione in Coppa\nd'Africa ma sa di poter disporre a gara in corso del talento di\nValentin Carboni, di proprietà nerazzurra. Eppure in avvio il\ntecnico del Monza dovrebbe affidarsi all'usato sicuro di Andrea\nColpani e Dany Mota Carvalho, nel tandem a ridosso di Lorenzo\nColombo, terminale offensivo designato. Il neo acquisto Daniel\nMaldini - arrivato in settimana dall'Empoli  - potrebbe vivere a\ngara in corsa il suo derby con i nerazzurri al debutto in\nbiancorosso, lui che è di proprietà del Milan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 55,
        "placed": "Sports",
        "epoch": 1705077023.386014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter verso Monza, Buchanan in gruppo",
        "date_raw": "Thu, 11 Jan 2024 17:52:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-inter-verso-monza-buchanan-in-gruppo_162e3d2e-e3ee-4e2f-98e7-baabbe42a630.html",
        "subtitle": "Esterno canadese dovrebbe essere convocato per la sfida",
        "content": "\n                                                \n            Ci sarà anche l'ultimo arrivato\nTajon Buchanan tra i convocati dell'Inter per la sfida di sabato\ncontro il Monza. L'esterno canadese è infatti tornato in Italia\ndopo aver risolto gli ultimi dettagli burocratici e si è\nallenato insieme ai compagni in questi giorni.\n                                    \n                                       \n\t\t\t\t   A meno di sorprese, quindi, il tecnico Simone Inzaghi lo\ninserirà nell'elenco dei convocati per la gara del Brianteo,\nl'ultima in campionato prima della Supercoppa italiana per\nl'Inter (che giocherà nella semifinale contro la Lazio il 19\ngennaio in Arabia Saudita). L'allenatore nerazzurro dovrebbe\nquindi avere a disposizione tutta la rosa e dovrebbe tornare\nalla formazione tipo, con il ritorno anche di Dimarco dal 1'\ncontro i brianzoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 52,
        "placed": "Sports",
        "epoch": 1705077023.3979726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò incontra Premier albanese, oltre un'ora di colloquio",
        "date_raw": "Thu, 11 Jan 2024 18:48:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/malago-incontra-premier-albanese-oltre-unora-di-colloquio_b07248e3-8549-4c16-97e2-4f79dc21d204.html",
        "subtitle": "Al centro del confronto temi sportivi e socio economici",
        "content": "\n                                                \n            Il presidente del Coni, Giovanni\nMalagò, a Tirana per la firma di un accordo di cooperazione\ntecnico-sportiva con il Comitato olimpico albanese, è stato\nricevuto nel pomeriggio dal Primo Ministro Edi Rama. Oltre\nun'ora di confronto cordiale per rafforzare ancora di più il\nlegame tra Italia e Albania. Il premier, ex Ministro dello\nsport, che prima della sua carriera politica ha vestito la\nmaglia della Nazionale di basket, ha discusso con Malagò non\nsoltanto degli aspetti legati alla partnership sportiva siglata\noggi, ma anche di temi socioeconomici che riguardano entrambi i\nPaesi, a conferma del solido rapporto tra Italia e Albania. Per\nquanto riguarda invece la firma del protocollo con il comitato\nolimpico albanese, avvenuta al Parku Olimpik, Rr. \"Liman Kaba\",\nhanno preso parte il segretario generale del Comitato olimpico\nalbanese, Gerti Shima e il direttore della comunicazione del\nConi, Danilo di Tommaso. L'accordo prevede una condivisione di\nesperienze che accomunerà atleti, le strutture tecniche e quelle\nmedico-sportive, per una sinergia all'insegna dello sviluppo e\ndella risoluzione di problemi di comune interesse.\n                                    \n                                       \n\t\t\t\tSuccessivamente il presidente Malagò ha incontrato la ministra\ndell'Istruzione e dello Sport, Ogerta Manastirliu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Sports",
        "epoch": 1705077023.4397871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Abodi 'importante valorizzare modello europeo'",
        "date_raw": "Thu, 11 Jan 2024 18:16:40 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/superlega-abodi-importante-valorizzare-modello-europeo_811c5047-ac21-4640-bf0d-19af15ad9930.html",
        "subtitle": "Ministro 'Italia ha proposto dibattito su riflessione comune'",
        "content": "\n                                                \n            \"Durante l'incontro di ieri del\nGruppo di Lavoro comunitario a 27 sullo Sport, l'Italia ha\nsollevato il tema del modello calcistico europeo. Pur non\nvolendo entrare nel merito delle ultime sentenze sul settore\nsportivo emesse dalla Corte di Giustizia dell'Unione europea,\nabbiamo condiviso con gli altri Stati Membri l'importanza\nattribuita alla valorizzazione del modello calcistico europeo,\nche tuteli e promuova l'educazione, l'inclusione sociale,\nl'accessibilità e la solidarietà, partendo dai livelli di base,\nfino ai livelli più strutturati e competitivi\". Lo dichiara il\nministro per lo sport e per i giovani, Andrea Abodi, in una nota\nparlando dell'incontro di ieri a Bruxelles con anche la\nSuperlega come ordine del giorno.  \"Tali caratteristiche sono\nfondamentali in tutti gli sport e, in particolare nel calcio,\nper la sua dimensione popolare e il significativo impatto a\nlivello economico e sociale nelle nostre comunità - ha aggiunto\n- L'Italia ha quindi ritenuto opportuno proporre l'apertura di\nun dibattito all'interno del Gruppo tecnico europeo, che possa\nportare a una riflessione complessiva e comune su tale\nimportante tematica. La grandissima parte degli Stati membri\ndell'UE ha accolto con favore la nostra impostazione che mira a\nmigliorare il settore calcistico attraverso la valorizzazione\ndei principi di efficienza, responsabilità e trasparenza. La\nPresidenza belga attiverà un ulteriore approfondimento della\ntematica coinvolgendo anche la Commissione europea\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Sports",
        "epoch": 1705077023.4485645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stop di qualche ora al ritiro del Napoli, stasera tornano",
        "date_raw": "Thu, 11 Jan 2024 18:07:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/stop-di-qualche-ora-al-ritiro-del-napoli-stasera-tornano_41b40b18-dbb2-4c71-b53d-c534c6904eb1.html",
        "subtitle": "Mazzarri prepara sfida a Salernitana, ok Juan Jesus e Gaetano",
        "content": "\n                                                \n            Il Napoli ha sospeso oggi per\nqualche ora il ritiro dei calciatori azzurri. Di Lorenzo e\ncompagni sono potuti tornare a casa per alcune ore e poi\ntorneranno stasera a cena in ritiro per preparare il match di\nsabato contro la Salernitana. Il Napoli è in ritiro in un hotel\ndi Pozzuoli da lunedì 8 gennaio, dopo la sconfitta subita contro\nil Torino.\n                                    \n                                       \n\t\t\t\t   Mazzari ha ritrovato dagli infortuni a Torino Juan Jesus e\nGianluca Gaetano, mentre oggi è tornato ad allenarsi in campo,\nma ancora in maniera personalizzata, Olivera, che sembra pronto\nper tornare e andrà in Supercoppa con la squadra azzurra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Sports",
        "epoch": 1705077023.4664624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Traoré del Bournemouth vicino al Napoli",
        "date_raw": "Thu, 11 Jan 2024 19:56:30 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-traore-del-bournemouth-vicino-al-napoli_589dfd4c-e71b-45d5-bb0a-a39a18eedc1c.html",
        "subtitle": "Giocatore dopo Premier difficile cerca rilancio in Italia",
        "content": "\n                                                \n            Hamed Traoré sarebbe vicinissimo al\nNapoli. Il centrocampista avanzato del Bournemouth, nato in\nCosta d'Avorio 23 anni fa, saebbe infatti a un passo dal\nprestito al club azzurro. L'ivoriano finora in Premier League\npraticamente non ha mai giocato, scendendo in campo solo pochi\nminuti, e ha detto di sì al passaggio al Napoli in prestito fino\na fine stagione.\n                                    \n                                       \n\t\t\t\t   Traoré ha giocato pochi minuti a inizio stagione con il club\nbritannico, poi è finito in panchina e dall'inizio di dicembre è\nstato fuori dalla squadra per la malaria che ha contratto e da\ncui ora è guarito.\n                                    \n                                       \n\t\t\t\t   Il centrocampista offensivo, due anni fa ha brillato nel\nSassuolo, dove ha saputo dimostrare la capacità di inserirsi\nnelle difese avversarie e trovare anche l'assist e il gol.\n                                    \n                                       \n\t\t\t\tL'anno successivo ha provato a sfondare in Premier League ma in\nun anno e mezzo al Bournemouth non è riuscito a farsi valere, e\nora è pronto a tornare in Italia per rilanciarsi con la maglia\ndel Napoli. Suo padre ne è il manager e domani potrebbe chiudere\nl'affare. Il suo arrivo sarebbe anche l'ufficializzazione\ndell'addio all'ipotesi Samardzic, che sembra ora orientato sul\ntrasferimento alla Juventus alla fine di questa stagione\nall'Udinese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Sports",
        "epoch": 1705077023.5133176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Salernitana, ingaggiato Pierozzi",
        "date_raw": "Thu, 11 Jan 2024 19:42:45 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-salernitana-ingaggiato-pierozzi_6dac38f3-9654-4dcd-896c-2bbec0df2c0a.html",
        "subtitle": "Arriva in prestito dalla Fiorentina",
        "content": "\n                                                \n            La Salernitana ha ufficializzato\nil primo acquisto del mercato invernale. Si tratta di Niccolò\nPierozzi, esterno classe 2001 che arriva in prestito dalla\nFiorentina. Il calciatore, che indosserà la maglia numero 27,\nnel pomeriggio si è già allenato con i suoi nuovi compagni di\nsquadra e sarà a disposizione per il derby di sabato contro il\nNapoli. Inzaghi lo conosce bene per averlo già allenato lo\nscorso anno alla Reggina. Nelle intenzioni del tecnico dovrà\nrappresentare l'erede di Mazzocchi, passato al Napoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Sports",
        "epoch": 1705077023.5308053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taekwondo: Cito, Norma tecnici militari? Felice per chiarezza",
        "date_raw": "Thu, 11 Jan 2024 20:03:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/taekwondo-cito-norma-tecnici-militari-felice-per-chiarezza_933c858e-7ecf-4b1c-9433-19db8afbfdbf.html",
        "subtitle": "N.1 Fita,'Provvedimento fondamentale, grazie in primis ad Abodi'",
        "content": "\n                                                \n            \"La circolare chiarificatrice che\nrisolve il tema dei tecnici appartenenti ai gruppi sportivi\nmilitari? Sono felice si sia riusciti a fare chiarezza.\n                                    \n                                       \n\t\t\t\tRingrazio tutte le persone e le istituzioni che hanno fatto in\nmodo che si potesse continuare a lavorare, insieme e con\nserenità, nell'interesse dello sport e dell'Italia che siamo\nonorati di rappresentare\". E' quanto detto da Angelo Cito,\npresidente della Federazione Italiana Taekwondo, a proposito\ndella circolare chiarificatrice, firmata oggi dal Ministro per\nlo Sport Abodi, la quale chiarisce la norma inserita nell'ultimo\ndecreto correttivo della riforma dello sport, che impediva di\nfatto alle federazioni sportive di poter sottoscrivere con i\ntecnici appartenenti ai gruppi sportivi militari un regolare\ncontratto di collaborazione per le loro prestazioni svolte\nnell'ambito degli staff tecnici nazionali. Cito ringrazia \"in\nprimis il Ministro Abodi, che ha immediatamente compreso la\ncomplessità della situazione venutasi a creare, in relazione a\nuna normativa che rischiava, di fatto, di bloccare le squadre\nnazionali, facendo sue le nostre preoccupazioni\". Cito ringrazia\nanche il Ministero della Difesa e il Ministero per la Pubblica\nAmministrazione, \"per essere ora intervenuti con una circolare\nin grado di fare chiarezza ed evitare interpretazioni\ndiscordanti\" in relazione all'utilizzo del personale in servizio\npresso le Forze Armate e i Corpi Armati dello Stato. Come\npresidente federale, Cito e molti suoi colleghi aspettavano\n\"con\" ansia questo chiarimento, \"fondamentale per proseguire\ntutte le attività di preparazione olimpica, paralimpica e di\nalto livello, soprattutto ora che siamo in vista di Parigi\n2024\", conclude il numero uno della Fita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1705077023.5412338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pattinaggio: Italia conquista oro e bronzo agli Europei",
        "date_raw": "Thu, 11 Jan 2024 22:11:57 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/pattinaggio-italia-conquista-oro-e-bronzo-agli-europei_321813c9-86b4-4ba7-8c60-41425d23fb42.html",
        "subtitle": "Nelle coppie di artistico impresa di Beccari e Guarise",
        "content": "\n                                                \n            L'Italia domina i Campionati europei\ndi pattinaggio a Kaunas, in Lituania: Matteo Guarise e Lucrezia\nBeccari hanno conquistato l'oro nella gara delle coppie di\nartistico mentre l'altra coppia azzurra Rebecca Ghilardi e\nFilippo Ambrosini si è aggiudicata il bronzo. Argento per i\ngeorgiani Anastasiia Metelkina e Luka Berulava.\n                                    \n                                       \n\t\t\t\t   Gara ricca di colpi di scena. Terzi al termine del programma\ncorto mercoledì, Beccari e Guarise hanno ottenuto un punteggio\ndi 199,19 punti grazie a una performance senza fallo nel libero,\npattinato sulla musica del musical \"Cats\". Argento ai georgiani\nAnastasiia Metelkina e Luka Berulava (196,16 punti) che ieri\navevano chiuso al primo posto.\n                                    \n                                       \n\t\t\t\t   In assenza dei pattinatori russi, esclusi a causa della\nguerra in Ucraina, l'Italia ha conquistato un secondo podio con\nil bronzo di Rebecca Ghilardi e Filipo Ambrosini (195,68).\n                                    \n                                       \n\t\t\t\t   La classifica del giorno prima è stata completamente\nstravolta poiché i favoriti tedeschi Minerva Fabienne Hase e\nNikita Volodin, secondi ieri, sono retrocessi al quinto posto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1705077023.5502636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Supercoppa Spagna, il Barça va in finale",
        "date_raw": "Thu, 11 Jan 2024 23:14:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-supercoppa-spagna-il-barca-va-in-finale_237f9120-57cd-4a9a-9d1b-5f5e5cbfb18d.html",
        "subtitle": "A Ryad i blaugrana battono l'Osasuna e raggiungono il Real",
        "content": "\n                                                \n            Il Barcelona ha battuto 2-0 l'Osasuna\nnella semifinale della Supercoppa di Spagna a Ryad e ha\nraggiunto il Real Madrid in finale.\n                                    \n                                       \n\t\t\t\t   Terzo in campionato a -7 dal Girona e dai madrileni, il club\ncatalano rimane in gara per mantenere il suo titolo in Coppa, ma\ndovrà battere le Merengues, imbattute da venti partite. Lo\n\"scatto\", auspicato dall'allenatore Xavi Hernandez per\nrilanciare una stagione per il momento al di sotto delle\naspettative, non c'è stato neanche con l'Osasuna. Il Barça ha\ndominato l'incontro, ma ha faticato a segnare. L'incontro è\nstato deciso da Robert Lewandowski e Lamine Yamal \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1705077023.5816278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "4-0 al Frosinone, Juventus in semifinale di Coppa Italia",
        "date_raw": "Thu, 11 Jan 2024 22:52:23 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/4-0-al-frosinone-juventus-in-semifinale-di-coppa-italia_004b5fd9-8972-4bf9-8251-8858d2f27a36.html",
        "subtitle": "I bianconeri sfideranno la Lazio",
        "content": "\n                                                \n            La Juventus batte 4-0 il Frosinone\nnei quarti di finale di Coppa Italia e si qualifica alla\nsemifinale, dove incontrerà la Lazio. Protagonista Arek Milik,\nautore di una tripletta. I gol, nel primo tempo all'11 su rigore\ne poi al 38', nel secondo tempo ancora il polacco a segno al 3'.\n                                    \n                                       \n\t\t\t\tAl 16' a segno Yildiz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1705077023.5906165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto donne: 7-6 all'Italia, l'Olanda in finale",
        "date_raw": "Thu, 11 Jan 2024 21:51:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/europei-pallanuoto-donne-7-6-allitalia-lolanda-in-finale_9508f75b-dd8a-4135-9cca-691eb6ffe23a.html",
        "subtitle": "Il Setterosa sfiderà la Grecia per il bronzo e il pass olimpico",
        "content": "\n                                                \n            Un Setterosa intenso e quasi perfetto\nnon basta contro le campionesse del mondo dell'Olanda che,\ntrascinate dal pubblico della strapiena \"Pieter Van den\nHoogeband\" di Eindhoven, si impongono 7-6 e accedono alla finale\nper l'oro. L'Italia affronterà sabato la Grecia battuta 13-5\ndalla Spagna nell'altra semifinale, in una finale per il terzo\nche varrà il doppio: in palio, infatti, oltre al bronzo, c'è il\npass olimpico già in tasca di Olanda e Spagna dalla finale\niridata di Fukuoka 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1705077023.6025093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: Loeb vince 6/a tappa auto, Sainz leader della classifica",
        "date_raw": "Fri, 12 Jan 2024 10:35:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/dakar-loeb-vince-6a-tappa-auto-sainz-leader-della-classifica_835cfde8-520a-443b-883b-e79abd682754.html",
        "subtitle": "Problemi meccanici per Al Attiyah e Peterhansel, ora attardati",
        "content": "Il francese Sebastien Loeb (Prodrive) ha vinto venerdì mattina la sesta tappa della Dakar, detta \"48 ore\", precedendo il veterano Carlos Sainz, leader della classifica generale.E' stata una scommessa vincente quella di Loeb, che mercoledì scorso aveva scelto di perdere qualche minuto, per partire lontano dai primissimi e poi recuperare nella frazione che riteneva a lui più congeniale. Così alla fine ha vinto in 7 ore 21'56\" sec davanti al 61enne spagnolo Sainz sr, staccato di 2'01\" ma che ha preso il comando della classifica, e allo svedese Mattias Ekström.  Per il 9 volte campione del mondo di rally si tratta della seconda vittoria di tappa - la 25/a in carriera - di questa edizione della Dakar, dopo il successo ottenuto nella quarta speciale. Ieri Loeb era solo terzo, alle spalle di Sainz, al termine della prima parte di questa 6a tappa \"48 ore piatte\", un anello di 780 km nel deserto con più di 600 km di prove speciali per moto e quasi 550 per le auto. Questa tappa ha causato tanti problemi ad alcuni dei favoriti: l'ex leader della classifica, il saudita Yazeed Al-Rajhi, si è ritirato ieri dopo essersi ribaltato più volte e aver gravemente danneggiato la sua Toyota. Questa mattina, Nasser al-Attiyah, campione in carica della Dakar, e il suo compagno di squadra Mathieu Baumel hanno riscontrato un problema meccanico che potrebbe costare al qatariota la terza vittoria consecutiva. Un'altra 'maledizione': il \"signor Dakar\" Stéphane Peterhansel - 14 vittorie - è rimasto bloccato nel deserto ieri a mezzogiorno, a causa di un guasto idraulico che gli ha impedito di azionare il martinetto per cambiare una ruota e che lo ha privato del servosterzo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1705077023.6123147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba, va ai Bucks il big match a Est contro Boston",
        "date_raw": "Fri, 12 Jan 2024 10:33:05 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/12/basket-nba-va-ai-bucks-il-big-match-a-est-contro-boston_b3ef0f9f-e13b-4dba-89c0-263503984c0b.html",
        "subtitle": "A Parigi Mbappé e Donnarumma spettatori per Cleveland-Brooklyn",
        "content": "Nottata da big match in Nba, per via del confronto diretto fra le due migliori squadre della Eastern Conference, ovvero i Milwaukee Bucks e i Boston Celtics.Ha vinto, e bene, Milwaukee, con Bobby Portis (partito dalla panchina) e Giannis Antetokounmpo entrambi in doppia doppia, con 12 rimbalzi per entrambi e 28 punti per Portis e 24 per il greco. Bene nei Bucks anche Damian Lillard, con 21 punti.Nonostante la sconfitta Boston è ancora prima a Est con il 76,3% di vittorie contro il 68,4 di Milwaukee. Seguono Philadelphia, Indiana, Cleveland (che nel match di ieri sera a Parigi, con Mbappé e Donnarumma spettatori a bordo campo, ha battuto Brooklyn 111-102 con 45 punti di Donovan Mitchell) e New York. Proprio i Knicks in nottata hanno perso 128-124 a Dallas priva di Luka Doncic: per i Maverick Kyrie Irving in doppia doppia con 44 punti e 10 assist.Oklahoma City, che continua ad essere prima nella Western Conference, ha travolto i Portland Trail Blazers per 139-77, e i 62 punti di scarto sono uno dei margini più ampi della storia della lega.Male Lebron James che ha segnato solo 10 punti nel match che i Lakers hanno perso in casa 127-109 contro i Phoenix Suns, trascinati da Bradley Beal (37 punti) e Devin Booker (31).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1705077023.7191284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: Van Beveren vince la 6/a tappa delle moto",
        "date_raw": "Fri, 12 Jan 2024 10:33:51 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/dakar-van-beveren-vince-la-6a-tappa-delle-moto_9206586a-e983-43b6-9577-df348dc8bbf6.html",
        "subtitle": "Dietro al francese Price e Brabec, che ora è leader classifica",
        "content": "Il francese Adrien Van Beveren, su Honda, ha vinto la sesta tappa della Dakar 2024, conosciuta come \"48 ore\" e distribuita su due giorni anche nella categoria motociclistica.Ha vinto in 7 ore 57'29\" davanti all'australiano Toby Price e all'americano Ricky Brabec, nuovo leader della classifica generale. Questa è la sua quarta vittoria alla Dakar dalla sua prima partecipazione nel 2016.Adrien Van Beveren, che in classifica generale è al quarto posto, aveva già preso il comando ieri nella prima parte di questa sesta tappa. All'ultimo punto di cronometraggio completo prima che la gara fosse sospesa alle 16, come previsto, Van Beveren era davanti al suo compagno di squadra Honda Brabec di 1 minuto e 21 secondi. Toby Price era terzo a '49\". Alla fine, l'australiano ha preso il secondo posto, a 4'13\" da Van Beveren, mentre Brabec si è piazzato terzo a 5'02\".I 'centauri' impegnati in questa '48 ore' ieri avevano già percorso 513 km, mentre questa mattina avevano solo un centinaio di chilometri da percorrere per completare questa tappa del raid, dopo aver dormito in tenda, senza assistenza o comunicazione possibile. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1705077023.727143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Poker al Frosinone, Juve in semifinale di Coppa Italia",
        "date_raw": "Fri, 12 Jan 2024 10:37:42 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/poker-al-frosinone-juve-in-semifinale-di-coppa-italia_0230f328-af25-48b1-9d61-0ced226f6d76.html",
        "subtitle": "Milik (tripletta) e Yildiz regalano il pass: ora c'è la Lazio",
        "content": " nei quarti di finale di Coppa Italia e si qualifica alla semifinale, dove incontrerà la Lazio. Protagonista Arek Milik, autore di una tripletta. I gol, nel primo tempo all'11 su rigore e poi al 38', nel secondo tempo ancora il polacco a segno al 3'. Al 16' a segno Yildiz. dopo le sei reti rifilate alla Salernitana ne arrivano altre quattro per eliminare il Frosinone e regalarsi le semifinali contro la Lazio. Milik è scatenato e firma una tripletta (più una rete annullata), Yildiz si conferma un baby prodigio e Allegri può festeggiare al meglio le sue 400 panchine con i bianconeri. Per Di Francesco, invece, arriva la sesta sconfitta nelle ultime otto gare tra campionato e coppa Italia. Allegri fa ben poco turnover. Gioca praticamente la Juve dei big: Chiesa e Rabiot non sono convocati per qualche acciacco ma c'è ottimismo in vista del Sassuolo; Vlahovic riposa e parte dalla panchina; per il resto è quasi la formazione-tipo. In porta c'è Perin, davanti a lui il terzetto degli intoccabili Gatti-Bremer-Danilo, in attacco il tandem Yildiz-Milik e sulle corsie Weah e Kostic. In mediana si rivede Locatelli dopo la squalifica, con lui giocano McKennie e Miretti. Di Francesco lancia solo uno dei \"baby\" bianconeri, con Kaio Jorge che fa il riferimento offensivo mentre Barrenechea e Soule vengono risparmiati. Anche l'ultimo arrivato, l'ex Toro Bonifazi, parte fuori con il trio Okoli-Romagnoli-Lusuardi davanti a Cerofolini. Prima del calcio d'inizio c'è spazio per la festa delle Women, \"Vogliamo condividere questa Supercoppa con i tifosi\" il messaggio della capitana Gama che mette in bella mostra il trofeo conquistato nella finalissima di Cremona contro la Roma. In apertura Perin rischia qualcosa nella costruzione dal basso, ma la Juve mette subito la sfida sui binari giusti: Miretti fa una percussione in area e viene steso da Lirola, Milik è glaciale dal dischetto e ritrova una rete attesa da 96 giorni, dal derby del 7 ottobre contro il Toro. Il Frosinone, però, quando attacca lo fa con tanti uomini e va anche al tiro con Harroui e Ibrahimovic, senza creare grossi problemi al portiere bianconero. La squadra di Allegri rimane comunque in pieno controllo della partita e, al 38', si porta anche sul doppio vantaggio: Milik apre e chiude l'azione con due grandi giocate, con l'assist al bacio di McKennie a servire il polacco per la doppietta personale. Di Francesco si gioca subito la carta Soule, salutato dagli applausi convinti della Stadium, e richiama Ibrahimovic, mentre Allegri conferma il suo undici iniziale per la ripresa. McKennie ha immediatamente la palla del tris ma trova una grande risposta di Cerofolini. Il 3-0 arriva pochi minuti dopo: Mazzitelli si addormenta e viene anticipato da Locatelli, il quale serve Milik e gli regala il pallone della tripletta. Il poker personale del polacco è annullato per fuorigioco, quello della Juve firmato Yildiz invece è buono, con il classe 2005 che trova in acrobazia il secondo gol in altrettante apparizioni in Coppa Italia. La Juve avanza in scioltezza e completa il quadro delle semifinaliste insieme a Fiorentina, Atalanta e Lazio, con la doppia sfida contro l'ex Sarri da fissare tra il 3-4 aprile e il 24-25 dello stesso mese. In campionato, invece, Allegri avrà tempo fino a martedì per preparare la gara interna contro il Sassuolo, mentre i ciociari saranno di scena lunedì a Bergamo contro l'Atalanta.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1705077023.7353463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba, va ai Bucks il big match a Est contro Boston",
        "date_raw": "Fri, 12 Jan 2024 10:01:26 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/basket-nba-va-ai-bucks-il-big-match-a-est-contro-boston_e6710604-d6f3-45c3-a30c-e7e04b938bd6.html",
        "subtitle": "A Parigi Mbappé e Donnarumma spettatori per Cleveland-Brooklyn",
        "content": "\n                                                \n            Nottata da big match in Nba,\nper via del confronto diretto fra le due migliori squadre della\nEastern Conference, ovvero i Milwaukee Bucks e i Boston Celtics.\n                                    \n                                       \n\t\t\t\tHa vinto, e bene, Milwaukee, con Bobby Portis (partito dalla\npanchina) e Giannis Antetokounmpo entrambi in doppia doppia, con\n12 rimbalzi per entrambi e 28 punti per Portis e 24 per il\ngreco. Bene nei Bucks anche Damian Lillard, con 21 punti.\n                                    \n                                       \n\t\t\t\t  Nonostante la sconfitta Boston è ancora prima a Est con il\n76,3% di vittorie contro il 68,4 di Milwaukee. Seguono\nPhiladelphia, Indiana, Cleveland (che nel match di ieri sera a\nParigi, con Mbappé e Donnarumma spettatori a bordo campo, ha\nbattuto Brooklyn 111-102 con 45 punti di Donovan Mitchell) e New\nYork. Proprio i Knicks in nottata hanno perso 128-124 a Dallas\npriva di Luka Doncic: per i Maverick Kyrie Irving in doppia\ndoppia con 44 punti e 10 assist.\n                                    \n                                       \n\t\t\t\t  Oklahoma City, che continua ad essere prima nella Western\nConference, ha travolto i Portland Trail Blazers per 139-77, e i\n62 punti di scarto sono uno dei margini più ampi della storia\ndella lega.\n                                    \n                                       \n\t\t\t\t  Male Lebron James che ha segnato solo 10 punti nel match che i\nLakers hanno perso in casa 127-109 contro i Phoenix Suns,\ntrascinati da Bradley Beal (37 punti) e Devin Booker (31).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1705077023.755802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Aus Open; Cobolli e Zeppieri si qualificano",
        "date_raw": "Fri, 12 Jan 2024 11:02:56 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/tennis-aus-open-cobolli-e-zeppieri-si-qualificano_49b35d95-a562-4d1a-9e43-3e31c5882d2a.html",
        "subtitle": "I due entrano in tabellone, fuori Vavassori e Napolitano",
        "content": "\n                                                \n            Sale a sette il numero degli\nitaliani presenti nel tabellone principale degli Australian Open\n(montepremi record di 86,5 milioni di dollari australiani) che\nscattano domenica sui campi in cemento di Melbourne Park. Nella\nnotte italiana hanno infatti centrato la qualificazione sia\nFlavio Cobolli che Giulio Zeppieri.\n                                    \n                                       \n\t\t\t\t  Cobolli, 21enne romano n.102 del ranking Atp, nel turno\ndecisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino\nSantiago Rodriguez Taverna, 24enne di Buenos Aires. Zeppieri,\n22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero\nAlexander Ritschard.\n                                    \n                                       \n\t\t\t\t  Nel primo turno degli Australian Open Cobolli se la vedrà con\nil cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di\nZeppieri sarà il serbo Dusan Lajovic, n.52 Atp.\n                                    \n                                       \n\t\t\t\t  Nulla da fare, invece, per gli altri due tennisti italiani\napprodati al turno decisivo. Stefano Napolitano ha ceduto allo\nslovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha\nperso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1705077024.219545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Sinner ci crede, 'pronto per fare bene'",
        "date_raw": "Fri, 12 Jan 2024 11:56:02 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/12/tennis-aus-open-sinner-ci-crede-pronto-per-fare-bene_09e90a86-fa8c-4e56-bfb0-052fa9ebcc50.html",
        "subtitle": "Esordio domenica notte, 'qui cresce il feeling con il campo'",
        "content": "\"Mi sento pronto a far bene a Melbourne\". Lo dice Jannik Sinner nella conferenza stampa del Media Day alla vigilia dell'Australian Open, in cui esordirà nella notte di domenica (ore 2 sul campo della Rod Laver Arena, ndr) affrontando per la prima volta in carriera il 28enne olandese Botic Van de Zandschulp, numero 59 del mondo.\"Sono venuto qui abbastanza presto, da una settimana, il tempo è bello, fa caldo - dice ancora Sinner -. Ho giocato un paio di partite in esibizione a Kooyong,e qui ogni giorno migliora il feeling con il campo. L'anno scorso la stagione è finita molto tardi, dopo la Coppa Davis ho avuto una sola settimana di pausa prima di iniziare la preparazione, volevo iniziare la off-season il più presto possibile, era importante per me e per il mio corpo\".Ma qual è stata la strategia per preparare l'avventura nel primo Grande Slam della stagione? \"Abbiamo provato a capire quest'anno se arrivare all'Australian Open non giocando partite ufficiali può essere un'opzione anche per i prossimi anni, se mi aiuta o no- la risposta di Sinner -. Domenica avremo tutte le risposte, ma ho fiducia. Mi sento pronto a mostrare un buon tennis. Con il mio team ci divertiamo tanto. Se vivessimo tutti in una stessa casa, potremmo restarci a lungo perchè non abbiamo problemi\".Sinner appare sereno e consapevole dei propri mezzi: tra un allenamento e il tempo dedicato al media day, a Melbourne ha trovato anche il tempo di parlare di calcio con tre suoi piccoli tifosi. \"Di che squadra sei?\", ha chiesto Sinner a un ragazzino vestito con la maglia numero 10 dell'Italia. \"Roma\", la risposta del piccolo. E poi il tennista altoatesino (e tifoso rossonero) si è rivolto agli altri due che hanno risposto \"Milan\". Jannik era informato sugli ultimi risultati in Coppa Italia, e sorridendo ha detto al bambino romanista: \"Avete perso il derby, ma è ok\", per consolarlo.Sale intanto a sette il numero degli italiani presenti nel tabellone principale degli Australian Open. Nella notte italiana hanno infatti centrato la qualificazione sia Flavio Cobolli che Giulio Zeppieri. Cobolli, 21enne romano n.102 del ranking Atp, nel turno decisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino Santiago Rodriguez Taverna, 24enne di Buenos Aires.Zeppieri, 22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero Alexander Ritschard. Nel primo turno degli Australian Open Cobolli se la vedrà con il cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di Zeppieri sarà il serbo Dusan Lajovic, n.52 Atp. Nulla da fare, invece, per gli altri due tennisti italiani approdati al turno decisivo. Stefano Napolitano ha ceduto allo slovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha perso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1705077024.2340868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Solbakken lascia la Roma, in prestito a l'Urawa Reds",
        "date_raw": "Fri, 12 Jan 2024 11:55:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-solbakken-lascia-la-roma-in-prestito-a-lurawa-reds_923d2aa1-c0f7-4ca4-be3c-5217abc4c371.html",
        "subtitle": "Ufficiale la nuova avventura in Giappone per il giocatore",
        "content": "\n                                                \n            E' ufficiale: Solbakken vola in\nGiappone. \"L'AS Roma comunica di aver trovato l'accordo con\nl'Urawa Reds per la cessione a titolo temporaneo di Ola\nSolbakken\", si legge nella nota del club. Il calciatore,\narrivato alla Roma nel gennaio del 2023, ha collezionato 15\npresenze e 1 gol in giallorosso prima di trasferirsi a titolo\ntemporaneo all'Olympiakos a settembre scorso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1705077024.2524915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: Mazzarri 'momento particolare, chiedo aiuto ai tifosi'",
        "date_raw": "Fri, 12 Jan 2024 12:18:48 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/napoli-mazzarri-momento-particolare-chiedo-aiuto-ai-tifosi_8eda3cf7-a526-45d4-a1cd-055eaa0da27f.html",
        "subtitle": "'Se non saranno contenti a fine gara è giusto che si fischi'",
        "content": "\n                                                \n            \"Io non mi nascondo. Questo è un\nmomento un po' particolare e io che so come è la gente di Napoli\nchiedo un piccolo aiuto per questi ragazzi non per me\". Walter\nMazzarri, alla vigilia del derby con la Salernitana, chiede un\naiuto ai tifosi perché continuino a sostenere la squadra\nnonostante le delusioni degli ultimi tempi e dopo la\ncontestazione con i fischi di Torino.\n                                    \n                                       \n\t\t\t\t   \"Per 95 minuti - aggiunge Mazzarri - per come è lo spirito\ndei napoletani, provino a dare una mano. Se poi non saranno\ncontenti è giusto che si fischi. Ma non ho dubbi, la gente sarà\nvicino a questi ragazzi che passano un momento di difficoltà\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1705077024.2615156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Aus Open; Cobolli e Zeppieri si qualificano",
        "date_raw": "Fri, 12 Jan 2024 11:02:31 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/12/tennis-aus-open-cobolli-e-zeppieri-si-qualificano_c32fb94b-856d-49fc-a5a0-749084b99b0d.html",
        "subtitle": "I due entrano in tabellone, fuori Vavassori e Napolitano",
        "content": "\n                                                \n            Sale a sette il numero degli\nitaliani presenti nel tabellone principale degli Australian Open\n(montepremi record di 86,5 milioni di dollari australiani) che\nscattano domenica sui campi in cemento di Melbourne Park. Nella\nnotte italiana hanno infatti centrato la qualificazione sia\nFlavio Cobolli che Giulio Zeppieri.\n                                    \n                                       \n\t\t\t\t  Cobolli, 21enne romano n.102 del ranking Atp, nel turno\ndecisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino\nSantiago Rodriguez Taverna, 24enne di Buenos Aires. Zeppieri,\n22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero\nAlexander Ritschard.\n                                    \n                                       \n\t\t\t\t  Nel primo turno degli Australian Open Cobolli se la vedrà con\nil cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di\nZeppieri sarà il serbo Dusan Lajovic, n.52 Atp.\n                                    \n                                       \n\t\t\t\t  Nulla da fare, invece, per gli altri due tennisti italiani\napprodati al turno decisivo. Stefano Napolitano ha ceduto allo\nslovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha\nperso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1705077024.2710743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: Mazzarri, 'Ritiro?Ho goduto a stare vicino ai ragazzi'",
        "date_raw": "Fri, 12 Jan 2024 12:20:46 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/napoli-mazzarri-ritiroho-goduto-a-stare-vicino-ai-ragazzi_6e75ec8e-e292-4a0b-a5c3-6b75f34305f3.html",
        "subtitle": "'C'era bisogno di lavorare di più con un nuovo allenatore'",
        "content": "\n                                                \n            \"Ho goduto a stare in ritiro perché\nho potuto essere più vicino ai ragazzi\". Walter Mazzarri\nchiarisce la sua posizione sul provvedimento adottato dalla\nsocietà dopo la sconfitta di Torino che spiega di aver condiviso\nappieno. \"Da quando sono arrivato - spiega - ho dovuto\naffrontare solo big match ogni tre giorni e non ho mai avuto il\ntempo di allenare la squadra, di parlare con i calciatori. In\nquesta settimana è stato possibile farlo. Non si tratta di un\nritiro punitivo\". \"Dopo la partita di Torino - aggiunge - i\ngiocatori, che sono professionisti, erano i primi ad essere\nincavolati. Per cui se è possibile andare in ritiro con un\nallenatore che li ha potuti allenare poco, tutti dovrebbero\nessere contenti come me\".\n                                    \n                                       \n\t\t\t\t    \"Inoltre per rispetto di una città e dei tifosi - conclude\nil tecnico - anche loro devono sapere che il Napoli che ha vinto\nlo scudetto è in una posizione che non è consona e devono\nrendersi conto che devono rendere di più. C'era bisogno di\nlavorare di più con il nuovo allenatore. I ritiri non piacciono\nneanche a me e non li ritengo giusti, ma ci sono casi in cui si\ndevono fare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1705077024.307491,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'vogliamo restare là in classifica'",
        "date_raw": "Fri, 12 Jan 2024 11:11:03 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-torino-juric-vogliamo-restare-la-in-classifica_a3032094-3e5d-4ab1-91be-b34425027caf.html",
        "subtitle": "Il tecnico si tiene stretto Buongiorno, 'E' un nostro giocatore'",
        "content": "\n                                                \n            \"Contro il Genoa sarà una\nbattaglia, è una squadra costruita bene: dovremo fare bene sotto\ntutti gli aspetti, vogliamo restare là in classifica\": il\ntecnico del Torino, Ivan Juric, presenta la trasferta di domani\na Marassi contro il Grifone. \"In casa non perdono da ottobre e\nc'è un ambiente infuocato, hanno anche fermato Juve e Inter -\ncontinua il granata in conferenza stampa - ma noi abbiamo\nl'obiettivo di trovare continuità di risultati e prestazioni\".\n                                    \n                                       \n\t\t\t\t   Nelle ultime ore si è parlato tanto di Buongiorno: \"Non\nbisogna sempre parlare di vendere - il pensiero di Juric\nsull'argomento, dopo il presidente Cairo ha blindato il\ndifensore - ed è un nostro giocatore: siamo a metà stagione,\nvogliamo proseguire nel nostro percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1705077024.3261852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sfilata di campioni per i 70 anni di Enervit tra sport e scienza",
        "date_raw": "Fri, 12 Jan 2024 11:32:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/sfilata-di-campioni-per-i-70-anni-di-enervit-tra-sport-e-scienza_6ff9d5fd-7c08-4d3d-a757-513a1a56a11f.html",
        "subtitle": "Sara Simeoni, Moser, Indurain: tanti atleti alla festa a Milano",
        "content": "\n                                                \n            Una sfilata di campioni, da Sara\nSimeoni a Francesco Moser, Miguel Indurain, Stefano Baldini,\nFederico Pellegrino, Davide Cassani e Daniel Fontana, tutti\nriuniti sul palco per festeggiare a Milano i 70 anni di Enervit.\n                                    \n                                       \n\t\t\t\tTanti atleti e\nambassador, intervistati da Linus, direttore editoriale e\nartistico di Radio Deejay, ai quali si è aggiunto Tadej Pogačar \ncon un video saluto dal ritiro spagnolo della sua squadra, che\ninsieme a Enervit hanno fatto la storia dello sport italiano e\ndella nutrizione.\n                                    \n                                       \n\t\t\t\t   La tavola rotonda, presentata dal presidente di Enervit,\nAlberto Sorbini, è stata l'occasione per ripercorrere, tra\nricordi e aneddoti, momenti fondamentali che hanno lasciato un\nsegno nella storia di Enervit. Dal record mondiale e i successi\nolimpici di Sara Simeoni al record dell'ora di Francesco Moser\nai cinque Tour de France consecutivi vinti da Indurain fino alla\nindimenticabile vittoria di Baldini alla maratona di Atene 2004.\n                                    \n                                       \n\t\t\t\tSorbini ha poi ricordato il sostegno del gruppo alle tante\nsquadre e agli atleti in attività di diversi sport.\n                                    \n                                       \n\t\t\t\t   \"Eventi che hanno cambiato per sempre il mondo della\nnutrizione e dell'integrazione- è stato sottolineato -,\nlegandosi in modo indissolubile alla storia dello sport. Da\nquesti anni di studi scientifici e ricerca sul campo, sono nate\nsoluzioni nutrizionali e di integrazione essenziali non solo in\nambito sportivo ma anche per la vita di tutti i giorni, entrate\nnelle abitudini quotidiane delle persone attente al proprio\nbenessere e desiderose di essere in forma\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1705077024.3356235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocchi: 'gli arbitri sono perbene, non accettiamo più offese'",
        "date_raw": "Fri, 12 Jan 2024 13:00:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/rocchi-arbitri-sono-perbene-non-accettiamo-piu-offese_98e803b0-eef6-4c18-b2ed-e4eb44d6f84e.html",
        "subtitle": "Il designatore: 'Contro Orsato e episodio Salerno, adesso basta'",
        "content": "\"Io e gli arbitri siamo persone perbene, se il problema sono io sono pronto a farmi da parte. Qualche errore l'avevamo messo in preventivo e ci stiamo lavorando, ma dietro un errore non c'è mai altro, non ammettiamo mancanza rispetto\".E' duro lo sfogo del designatore arbitrale Gianluca Rocchi che dall'incontro di metà stagione a Coverciano chiede interventi severi a tutela degli arbitri. \"Non accettiamo mai più offese da tesserati come contro Orsato, oppure quanto accaduto nel tunnel di Salerno - ha aggiunto - Chiedo un comportamento diverso e alla giustizia sportiva di essere più dura\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1705077024.363544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Cdm donne; a Huetter superG Altenmarkt,azzurre niente podio",
        "date_raw": "Fri, 12 Jan 2024 12:38:10 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/sci-cdm-donne-a-huetter-superg-altenmarktazzurre-niente-podio_6e328e8d-2643-4397-8952-e289d3424b6c.html",
        "subtitle": "Brignone è quarta, Bassino 5/a. Goggia finisce fuori pista",
        "content": "\n                                                \n            Azzurre senza gloria nel primo\nsuperG di Altenmarkt- Zauchensee valido come per la Coppa del\nmondo di sci donne e come recupero di St. Moritz. Hai vinto in\n1.13.17 l'austriaca Cornelia Huetter, 31 anni e quinto successo\nin coppa, davanti alla norvegese Kajsa Lie in 1.13.26 ed alla\nsvizzera Lara Gut-Behrami in 1.13.38.\n                                    \n                                       \n\t\t\t\t  Miglior azzurra, ma ai piedi del podio, Federica Brignone,\nquarta in 1.13.49 seguita in quinta posizione da Marta Bassino\nin 1.13.62, entrambe 'tradite' dal non aver trovato la linea\nmigliore nel lungo Schuss finale.\n                                    \n                                       \n\t\t\t\t  Fuori senza danni, invece, Sofia Goggia, aggressiva ma non\nimpeccabile, per una scivolata a metà tracciato dopo una\ninclinazione eccessiva in seguito a un sobbalzo quando già era\nin ritardo. Sofia - dopo tre gare di superG - ha perso così il\npettorale rosso della leader della graduatoria di specialità\nmentre Brignone in questa classifica rimane seconda con 195\npunti contro i 230 di Huetter.\n                                    \n                                       \n\t\t\t\t  Più indietro, mentre la gara e' stata lungamente interrotta\nper la brutta caduta dell'austriaca Nadine Fest, sono finite le\naltre azzurre Laura Pirovano in 1.48.88 , Roberta Melesi in\n1.15.13, Nicol Delago in 1.15.21, Teresa Runggaldier in 1.15.48\ne Monica Zanoner in 1.16.83.\n                                    \n                                       \n\t\t\t\t  Domani nella localita' del salisburghese sull'intera pista\nKaelberloch, il ''buco dei vitelli'' che prende il nome dalla\nzona dell'alpeggio estivo dei bovini, ci sarà una discesa mentre\ndomenica ancora un superG. Sono altre grandi occasioni di\nimmediata riscossa delle azzurre, mentre la campionessa Usa\nMikaela Shiffrin ha preferito disertare questa tappa austriaca.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1705077024.3735867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palladino, Daniel Maldini è un talento da coltivare",
        "date_raw": "Fri, 12 Jan 2024 13:51:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/palladino-daniel-maldini-e-un-talento-da-coltivare_bcacf5f0-06d9-4b85-a588-834b4c24689d.html",
        "subtitle": "'Lo vedo trequartista di sinistra: vedremo in che condizioni è'",
        "content": "\n                                                \n            \"Daniel è un giocatore molto\ninteressante, lo seguo dalle giovanili del Milan e l'ho seguito\nanche allo Spezia: è un talento e va allenato e coltivato. Viene\nda una grande famiglia calcistica e sappiamo che ci può dare una\ngrande mano. Lo vedo come trequartista di sinistra\".\n                                    \n                                       \n\t\t\t\tL'allenatore del Monza, Raffaele Palladino, parla così di\nMaldini, arrivato in prestito in Brianza nelle scorse ore.\n                                    \n                                       \n\t\t\t\t   \"Ora vedremo in che condizione fisica è, anche se\nnell'allenamento di ieri l'ho visto bene. Siamo felici di averlo\nin squadra\", ha aggiunto Palladino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705077024.3958657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: ad Adelaide la finale è Draper-Lehecka",
        "date_raw": "Fri, 12 Jan 2024 13:00:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/12/tennis-ad-adelaide-la-finale-e-draper-lehecka_81b36ae4-cded-4b09-b11b-95708a8d1b80.html",
        "subtitle": "Il kazako Bublik e l'americano Korda cadono in semifinale",
        "content": "\n                                                \n            Il britannico Jack Draper si è\nqualificato per la finale del torneo Atp di Adelaide battendo il\nkazako Alexander Bublik per 7-6 6-4. Suo rivale nell'atto\ndecisivo sarà il 22enne ceco Jiri Lehecka, n. 32 del mondo, che\nsi è qualificato battendo per 6-2 6-1 l'americano Sebastian\nKorda. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1705077024.4049926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: il SuperG di Wengen interrotto per una brutta caduta di Pinturault",
        "date_raw": "Fri, 12 Jan 2024 13:17:18 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/sci-il-superg-wengen-interrotto-per-una-brutta-caduta-di-pinturault_a7383f37-9be6-4d23-bd4e-eb8fb28b92a3.html",
        "subtitle": "Il francese è atterrato troppo arretrato dopo un salto",
        "content": "Il superG di Wengen, valido per la Coppa del mondo di sci alpino maschile, è stato interrotto per la brutta caduta del campione francese Alexis Pinturault, atterrato troppo arretrato su un salto mentre gareggiava con il pettorale 7. Il direttore di gara Markus Waldner ha chiesto l'intervento dell'elicottero.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705077024.4150376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri, 'parlo con giocatori non mi interessano gli agenti'",
        "date_raw": "Fri, 12 Jan 2024 13:09:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/mazzarri-parlo-con-giocatori-non-mi-interessano-gli-agenti_a35c7452-7065-405f-8057-6bde8053504d.html",
        "subtitle": "'Dico a ragazzi quello che conta è solo allenarsi per il Napoli'",
        "content": "\n                                                \n            \"Degli agenti non mi interessa. Io\ntendo a parlare con i giocatori. Dico sempre loro di pensare ad\nallenarsi. Quando si varca il cancello di Castel Volturno\nbisogna pensare solo a lavorare qui dentro perché quello che\nconta è solo il Napoli\". Walter Mazzarri non entra nel merito\ndella questione aperta con le dichiarazioni del procuratore di\nKvaratskhelia contestate e criticate sui social da Osimhen.\n                                    \n                                       \n\t\t\t\t   \"Conta solo il Napoli - spiega Mazzarri - del resto non me ne\nfrega nulla. Quando uscire fuori da qui dico ai ragazzi se vi\nchiamano i pocuratori gli rispondete. Ma il vostro dovere è fare\ni calciatori e dare il massimo per la maglia\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705077024.4241238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente Aia 'tutti varisti,non capisco attacchi agli arbitri'",
        "date_raw": "Fri, 12 Jan 2024 13:39:21 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/presidente-aia-tutti-varistinon-capisco-attacchi-agli-arbitri_a0c0b2fa-beec-4fb3-9db1-3aa109aa9ae5.html",
        "subtitle": "Pacifici: 'Vedo atteggiamenti poco sportivi, noi a testa bassa'",
        "content": "\n                                                \n            \"Non capisco tutti questi attacchi\nagli arbitri e chi li considera il problema del calcio,\npiuttosto certi atteggiamenti di tesserati in campo e fuori non\nvanno d'accordo con lo sport, comprese le minacce di morte via\nsocial a chi sbaglia un rigore. Siamo diventati tutti varisti\".\n                                    \n                                       \n\t\t\t\tCosì il presidente dell'Aia, Carlo Pacifici, parla del clima\npoco sereno nei confronti dei direttori di gara. \"Noi lavoriamo\nsull'uniformità - ha sottolineato Pacifici nell'incontro a\nCoverciano - Noi continuiamo a lavorare a testa bassa senza\nfarci travolgere dalle critiche. Di questa prima parte di\ncampionato sono soddisfatto anche se possiamo fare di più e\nmeglio. Ma veder strumentalizzato un cambio di assegnazione di\nun arbitro (Piccinini con Fabbri) gridando al complotto anche se\ndietro c'era un grosso problema familiare ci disturba molto.\n                                    \n                                       \n\t\t\t\tSiamo anche uomini prima che arbitri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1705077024.4539828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caivano: Mezzaroma, 'Siamo in linea con il cronoprogramma'",
        "date_raw": "Fri, 12 Jan 2024 13:13:05 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/caivano-mezzaroma-siamo-in-linea-con-il-cronoprogramma_b484b010-8228-456c-b471-ea6219ab95c8.html",
        "subtitle": "'Già consegnato il playground: sta riscuotendo successo'",
        "content": "\n                                                \n            \"Rispetto al cronoprogramma che ci\nsiamo dati, siamo in linea. Abbiamo preso un impegno d'onore di\nconsegnare l'impianto entro il 31 maggio e abbiamo già\nconsegnato all'area un playground che sta riscuotendo grande\nsuccesso all'interno di Parco Verde, in mezzo ai palazzi, questo\nè già un segnale della presenza forte dello Stato\". Lo ha detto\nil presidente di Sport e Salute, Marco Mezzaroma, all'interno\ndella trasmissione \"Casa Italia\" in onda su Rai Italia, parlando\ndel progetto Caivano.\n                                    \n                                       \n\t\t\t\t   \"Quello che stiamo portando avanti è un esperimento che può\nessere un modello da replicare in tutta Italia, perché le\npotenziali Caivano purtroppo sono tantissime\", ha aggiunto. Sul\ntema si è soffermato anche l'ad di Sport e Salute, Diego Nepi\nMolineris: \"L'obiettivo insieme al ministro Abodi, sbloccando\ndei fondi,  è quello di cominciare a investire 6 milioni e mezzo\nsu progetti come Caivano in Italia. Sarebbero i primi sei\nmilioni e mezzo in un progetto che si chiama \"Illumina\"\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1705077024.4645178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Buu a Lukaku, Curva Nord e Distinti Lazio a porte chiuse",
        "date_raw": "Fri, 12 Jan 2024 15:06:34 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/buu-a-lukaku-curva-nord-e-distinti-lazio-a-porte-chiuse_11978dfa-3e99-4081-9cdb-3a040871770e.html",
        "subtitle": "Tre giornate di squalifica a Mancini, 2 ad Azmoun da scontare nella Coppa Italia 2024-25",
        "content": "Le espulsioni a fine partita nel derby di Coppa Italia costano care alla Roma. Il giudice sportivo di questo torneo, Alessandro Zampone, ha infatti squalificato per 3 giornate Gianluca Mancini e per due Sardar Azmoun. I due sono anche stati multati di diecimila e cinquemila euro rispettivamente.La Roma come società è stata anche multata di 15mila euro per il comportamento dei suoi sostenitori.\"Beceri e insultanti ululati di discriminazione razziale nei confronti del calciatore della Roma Romelu Lukaku\" levatisi \"in più occasioni\" durante il derby di Coppa Italia di mercoledì costano cari alla Lazio. Il giudice sportivo ha infatti disposto \"l'obbligo di disputare una gara con i settori denominati Curva Nord, Distinti Nord, Est e Ovest privi di spettatori\" per un turno. Il provvedimento verrà scontato, precisa una nota della lega, in campionato, \"come previsto dal Codice di Giustizia Sportiva, in occasione della gara Lazio-Napoli del 28 gennaio 2024\". La Lazio era recidiva e per questo ora scatterà la chiusura.Per motivare il provvedimento del giudice sportivo, nel comunicato della lega calcio si precisa che \"i collaboratori della Procura federale dichiaravano che tali gravi manifestazioni di discriminazione razziale, percepite da tutti e quattro i rappresentanti della Procura federale dislocati nelle varie parti dell'impianto, provenivano dal 90% dei 16.000 occupanti i predetti settori\" e quindi è stato ritenuto che \"in ragione della gravità, della dimensione e della percezione reale del fenomeno nonché della ripetitività del medesimo, i predetti comportamenti assumono rilevanza disciplinare\". Essendo stati eliminati dal torneo di questa stagione, Mancini e Azmouni sconteranno le squalifiche nella Coppa Italia 2024-'25. Un turno di stop anche per l'assistente di Mourinho, Nuno Santos, espulso anche lui. Il provvedimento a carico di Mancini (capitano della Roma nel derby di mercoledì) è stato preso, spiega una nota della lega calcio, \"per comportamento non regolamentare in campo (Prima sanzione); perché subito dopo il fischio finale della gara, avvicinatosi all'Arbitro, intimava ai propri compagni di non stringere la mano allo stesso Direttore di gara nei confronti del quale, con atteggiamento ostile, rivolgeva espressioni gravemente offensive; successivamente, il medesimo calciatore aspettava il Direttore di gara sulle scale adiacenti lo spogliatoio degli Ufficiali di gara e indirizzava all'arbitro ulteriori espressioni di pari grave offensività\". Azmoun, invece, \"al 54' del secondo tempo, colpiva a giuoco fermo con una manata al volto un calciatore avversario\".Squalificati per una giornata, sempre in relazione alle partite dei quarti di Coppa Italia, anche i laziali Pedro e Luca Pellegrini e il milanista Mirante. Un turno di squalifica anche all'allenatore dell'Atalanta Gian Piero Gasperini, espulso nel corso della sfida con il Milan e che a fine partita, intervistato da Sport Mediaset, aveva definito per due volte \"un gran maleducato\" l'arbitro Di Bello.La Lazio è anche stata multata di 50mila euro a causa di questi motivi: il \"fitto e costante lancio di bottiglie di acqua e di birra, di fumogeni, bengala e petardi verso il settore Distinti Sud-Est-Curva Sud occupato dai sostenitori della Roma\"; il fatto che \"al 17' pt Dybala, nell'approssimarsi a battere un calcio di punizione, veniva colpito ripetutamente con un raggio laser proveniente dalla Tribuna Tevere occupata dai sostenitori della Lazio; analogo raggio laser colpiva altri giocatori della Roma e il Direttore di gara; il fatto che \"al 31' del secondo tempo, il calciatore della Roma Bove Edoardo, al momento della sostituzione, uscendo dal terreno di giuoco dal lato dell'assistente n. 2, veniva colpito all'altezza della nuca da una bottiglietta di birra ancora piena e priva di tappo lanciata dalla Tribuna Tevere occupata dai sostenitori della Lazio\". Poi si fa notare che verso Bove è stato tirato anche un fumogeno, che non lo ha colpito. \"Considerata la gravità dei fatti violenti sopra rappresentati e il grave pericolo per l'incolumità fisica di una o più persone che ne è conseguito, dispone la sanzione dell'ammenda di € 50.000,00 con diffida nei confronti della Società Lazio\", conclude il comunicato.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705077024.4947877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Terracciano, al Milan per crescere e non importa ruolo",
        "date_raw": "Fri, 12 Jan 2024 15:15:02 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-terracciano-al-milan-per-crescere-e-non-importa-ruolo_794f5f28-66af-4386-bccc-502e1d67062e.html",
        "subtitle": "Qui grandi personalità come Ibra, è grande club",
        "content": "\n                                                \n            \"Ho visto nel Milan l'ambiente\nmigliore per la mia crescita. Qui ci sono tante grandi\npersonalità come Ibra. Posso crescere tanto anche a livello\numano\": è la convinzione di Filippo Terracciano nella conferenza\nstampa di presentazione a Milanello in cui si è raccontato,\nspiegando come sono andati i primi giorni in rossonero, le\naspirazioni verso Maldini e Nesta e le preferenze per il ruolo,\nanche perché il Milan non sarebbe intenzionato a rimpiazzare\nKrunic destinato al Fenerbahce. \"Cambia tanto rispetto al\nVerona, il Milan è un grande club. Le emozioni, i primi giorni,\nsono state tante, sono stato accolto benissimo da tutti. Non ho\nmai dato importanza al ruolo, io devo solo fare del mio meglio\ndove mi mette il mister. Non ci penso molto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705077024.5042377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: Malagò 'pista bob? a fine mese chiusa spy story'",
        "date_raw": "Fri, 12 Jan 2024 13:54:44 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/milano-cortina-malago-pista-bob-a-fine-mese-chiusa-spy-story_b5ed21cd-9d4c-4e55-bc7e-97205b08609c.html",
        "subtitle": "N.1 Coni 'Ora tre step, il primo obbligato il 18 gennaio'",
        "content": "\n                                                \n            \"Da qui a fine mese questa spy story\navrà la sua fine\". Lo ha detto il presidente del Coni, Giovanni\nMalagò, parlando della questione pista da bob di Milano-Cortina\na margine della conferenza stampa per la firma del contratto\ncollettivo nazionale del lavoro per i lavoratori dello sport.\n                                    \n                                       \n\t\t\t\t  \"Il 18 gennaio è una data fissa, obbligata - ha detto ancora\nMalagò -. Rappresenta il primo dei tre step da qui a fine mese.\n                                    \n                                       \n\t\t\t\tPerché in base alle adesioni e proposte delle aziende questa\nvicenda va avanti, se non ci fossero l'argomento si chiude lì\".\n                                    \n                                       \n\t\t\t\tPer il 18 gennaio, infatti, è prevista la scadenza del bando in\nrelazione al progetto \"Cortina 2 light\".\n                                    \n                                       \n\t\t\t\t  \"Dopo c'è un passaggio intermedio il 22 gennaio che è\nl'assemblea dei fondatori, elemento imprescindibile perché sono\nl'anima politica- ha spiegato -. Devono prendere atto delle\nrisultanze della nostra relazione da quello che è emerso dal\npiano B, ovvero i posti vicini, perché nel frattempo stiamo\nlavorando\". \"Infine c'è il CdA della Fondazione Milano-Cortina -\nha concluso il presidente del Coni - che recepirà tutto questo e\ntrasmetterà a federazioni internazionali e Cio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705077024.514554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino, \"domani servirà una gara gagliarda\"",
        "date_raw": "Fri, 12 Jan 2024 13:57:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/genoa-gilardino-domani-servira-una-gara-gagliarda_3051e273-270c-4571-97ce-84bdff7e6574.html",
        "subtitle": "'Sul mercato confido nella società, rompo scatole ogni giorno'",
        "content": "\n                                                \n            Al via il girone di ritorno e per\nAlberto Gilardino il primo ostacolo si chiama Torino, ma\nsoprattutto tante assenze, al di là della cessione di Dragusin.\n                                    \n                                       \n\t\t\t\t   \"Avremo fuori Ekuban oltre a Thorsby e Puscas mentre il nuovo\narrivato Spence per motivi burocratici non sarà disponibile.\n                                    \n                                       \n\t\t\t\tInoltre oggi dobbiamo valutare Malinovskyi. Pensate che in\nattacco avrò Retegui e come prima scelta in panchina Fini, un\n2006\".\n                                    \n                                       \n\t\t\t\t   Ma quello che prenderà il via domani per Gilardino \"sarà un\ncampionato nuovo perché ripartiamo da zero e deve essere così a\nlivello mentale. Dobbiamo pensare ora ad una partita alla volta\"\na partire dal Torino.\n                                    \n                                       \n\t\t\t\t   \"Dovremo fare una partita gagliarda - ha spiegato Gilardino -\ne controbattere colpo su colpo perché solo così possiamo pensare\ndi metterli in difficoltà. Il Torino è forte fisicamente ed è\nstrutturato per i piani alti della classifica, gli ultimi\nrisultati lo stanno dimostrando. A fare la differenza alla fine\nsaranno i dettagli come le seconde palle e i duelli\".\n                                    \n                                       \n\t\t\t\t   Dopo l'addio a Dragusin Gilardino attende ora rinforzi,\nsoprattutto in avanti ma non solo. \"Gli abbiamo fatto un grande\nin bocca al lupo ma ormai è il passato e io ora devo pensare ai\nragazzi che ho a disposizione. In questo girone di ritorno\nl'asticella si è alzata e le squadre che lottano per la salvezza\nsi rinforzeranno tutte. Confido molto nella società - ha\nsottolineato Gilardino- , ogni giorno parlo e chiedo e so\nbenissimo di rompere le scatole ma abbiamo la necessità di\ncercare di migliorare questa squadra e di inserire nei vari\nreparti giocatori anche fisici. Ne sono cosciente io e ne è\ncosciente la società anche perché sappiamo che la corsa sarà\nsempre più ardua e in salita\".\n                                    \n                                       \n\t\t\t\t   Nell'attesa dei rinforzi, con particolare attenzione a\ncentrocampo ed attacco, una grande mano potrà darla il pubblico\ndel Ferraris. \"Abbiamo bisogno dei nostri tifosi, domani un\napplauso potrà darci una mano sicuramente\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705077024.5269895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: escluse lesioni Dybala, ma è in dubbio per Milano",
        "date_raw": "Fri, 12 Jan 2024 15:01:18 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/roma-escluse-lesioni-dybala-ma-e-in-dubbio-per-milano_861c1633-c1b3-4019-b836-effbc4d9879b.html",
        "subtitle": "Domani la decisione di Mourinho per la trasferta",
        "content": "\n                                                \n            Buone notizie in casa Roma: la\nrisonanza di oggi ha confermato quanto già l'ecografia di ieri\naveva evidenziato, ovvero l'assenza di lesioni per Paulo Dybala.\n                                    \n                                       \n\t\t\t\tIl calciatore era stato costretto a uscire nell'intervallo della\ngara con la Lazio per un fastidio alla coscia sinistra che si è\nconfermato essere un semplice sovraccarico.\n                                    \n                                       \n\t\t\t\t  Il calciatore rimane in forte dubbio per la trasferta di\nMilano e solamente domani Mourinho deciderà se aggregarlo al\ngruppo o meno. Più facile che torni direttamente la settimana\nsuccessiva contro il Verona \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705077024.5364974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "LaLiga: il Clasico in Arabia, il clou è la Supercoppa di Spagna",
        "date_raw": "Fri, 12 Jan 2024 15:26:08 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/laliga-il-clasico-in-arabia-il-clou-e-la-supercoppa-di-spagna_7a545e91-cbfb-449b-b2ba-1d5f500dc267.html",
        "subtitle": "In campionato il derby basco tra Athletic e Real Sociedad. Girona fa visita all'Almeria",
        "content": "Un altro Clasico per assegnare la Supercoppa nella formula a quattro squadre con finale domenica a Riad.Il Real Madrid del confermato Ancelotti è il grande favorito dopo il 5-3 ai supplementari all'irriducibile Atletico in una gara scoppiettante, mentre il Barcellona ha stentato per poi vincere 2-0 con l'Osasuna. A fissare i gol sono stati Lewandowski e il 16/enne Yamal, di 19 anni più giovane. Ma il Barcellona è in fase involutiva mentre il Real Madrid non perde mai la bussola e con la qualità della sua rosa sa fare la differenza.La Liga intanto prosegue e il sorprendente Girona ha la possibilità di restare solo in vetta se vincerà una gara non complicata con l'Almeria.Molto atteso è anche il derby basco tra Athletic e Real Sociedad.21 Siviglia-Alaves. : 14 Las Palmas-Villarreal, 18.30 Athletic-Real Sociedad. 13 Almeria-Girona. 20 Real-Barcellona\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705077024.571829,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bundesliga: Bayern Monaco insegue il Leverkusen",
        "date_raw": "Fri, 12 Jan 2024 15:30:23 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/bundesliga-bayern-monaco-insegue-il-leverkusen_d81027bf-68e9-446f-823c-aac9e274bbaa.html",
        "subtitle": "Bavaresi a -4 ma con una gara da recuperare",
        "content": "E' un torneo superlativo quello che sta giocando il Leverkusen, che guida la Bundesliga senza avere perso una partite e chiude il girone d'andata con un impegno facile in casa dell'Augsburg.A -4, ma con una gara da recuperare c'è il Bayern che riceve l'Hoffenheim.La squadra, che ha pianto la scomparsa del Kaiser Beckenbauer, ha inserito in difesa Dier, vecchio compagno di Kane al Tottenham.Impegno facile per il Dortmund col Darmstadt, medio per lo Stoccarda col Moenchengladbach, serio per il Lipsia col Francoforte.20.30 Bayern-Hoffenheim.15.30 Lipsia-Francoforte, Friburgo-Union Berlino, Augsburg-Leverkusen, 18.30 Darmstadt-Dortmund.17.30 Moenchengladbach-Stoccarda. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705077024.58075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Rocchi, il Var ha evitato 78 errori, otto quest'anno'",
        "date_raw": "Fri, 12 Jan 2024 15:28:37 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-rocchi-il-var-ha-evitato-78-errori-otto-questanno_8d61b5ba-bba2-4546-895c-352d9089ae6d.html",
        "subtitle": "Il designatore degli arbitri, \"i club dovrebbero aiutarci\"",
        "content": "\n                                                \n            Il designatore degli arbitri Gianluca\nRocchi difende il Var e snocciola i numeri sulla validità del\nsistema di video-assistenza per i direttori di gara.\n                                    \n                                       \n\t\t\t\tIntervenendo a Coverciano, Rocchi ha sottolineato che \"sono 78\ngli errori arbitrali evitati dal Var\" e \"sono 989 i check fatti\nin Serie A fino a questo momento di cui oltre la metà hanno\nriguardato la regolarità di un gol\". Il designatore degli\narbitri ha fatto un bilancio del girone d'andata: ci sono stati\n\"nello specifico 50 interventi per l'On-field review, con otto\nerrori complessivi ma anche oltre il 90% in meno di errori\nproprio grazie al Var\". Gli otto errori \"certificati\" dall'Aia\nin questa prima metà di campionato riguardano le seguenti\npartite: Juventus-Bologna, Monza-Lecce, Sassuolo-Juventus,\nMonza-Bologna, Genoa-Juventus, Genoa-Inter, Inter-Verona,\nSassuolo-Fiorentina.\n                                    \n                                       \n\t\t\t\t   \"L'approccio dei club  dovrebbe aiutare gli arbitri\", ha\naggiunto Rocchi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705077024.5912535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: spiccano Manchester United-Tottenham e Newcastle-City",
        "date_raw": "Fri, 12 Jan 2024 15:14:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/premier-league-spiccano-manchester-united-tottenham-e-newcastle-city_71c3e731-a5a2-4082-ac66-7ca0382bfc34.html",
        "subtitle": "Derby londinese Chelsea-Fulham, l'Everton ospita l'Aston Villa",
        "content": "ventunesimo turno diviso a metà, al ritorno in campo della Premier dopo una breve sosta.Cinque gare nel weekend e cinque nel prossimo, con in mezzo il completamento del turno turno di Fa Cup. L'Aston Villa di Zaniolo prova il momentaneo aggancio del Liverpool in vetta giocando in casa dell'Everton, che viene da tre sconfitte e si trova in zona retrocessione avendo subito 10 punti di penalizzazione.Il Manchesr City di Guardiola giocherà una gara importante in casa del Newcastle. In assenza di Haaland, l'attacco sarà guidato da Alvarez. La sfida più interessante però sarà quella che vedrà opposto il Manchester United al Tottenham. La squadra di Ten Hag è in piena crisi, quella di Postecoglou è vicina alla zona Champions. Eriksen torna a sfidare la sua ex squadra.Il Chelsea (che ha perso l'andata della semifinale di Coppa di Lega col Middlesborough) vuole proseguire la sua rincorsa all'Europa cercando la terza vittoria di fila nel derby col Fulham.13.30 Chelsea-Fulham, 18.30 Newcastle-Manchester City. 15 Everton-Aston Villa, 17.30 Man United-Tottenham \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705077024.6017687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Var Nasca ad arbitro Fabbri, 'fischia fischia santo cielo'",
        "date_raw": "Fri, 12 Jan 2024 15:57:37 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/var-nasca-ad-arbitro-fabbri-fischia-fischia-santo-cielo_5cc0a0de-7dc2-4da0-ad1a-d1d4d0087f0f.html",
        "subtitle": "Inter-Verona, caso fa discutere anche nell'incontro a Coverciano",
        "content": "\n                                                \n            'Fischia, fischia, ma fischia\nsanto cielo\". E' l'invito accorato lanciato dall'addetto al Var\nNasca nel finale di Inter-Verona diretta dall'arbitro Fabbri,\nche tante polemiche e proteste ha generato per la mancata\nsegnalazione della gomitata data dal nerazzurro Bastoni a Duda e\ndal successivo gol-vittoria per i nerazzurri realizzato da\nFrattesi.\n                                    \n                                       \n\t\t\t\t  Durante le due ore di incontro con i media, il designatore\nGianluca Rocchi ha fatto mostrare e diffondere le immagini e\nl'audio del contestato episodio. ERocchi sull'invito a fischiare\nha dato ragione a Nasca: ''Con il difensore veronese a terra in\narea di rigore - le sue paroel -, Fabbri doveva interrompere\nl'azione, in particolare dopo che era colpita la traversa,\nperché a quel punto l'azione era finita e non bisognava\nproseguire. Invece Fabbri ha fatto continuare per tre minuti''.\n                                    \n                                       \n\t\t\t\t  Nell'audio si sente dire dal direttore di gara: ''Duda mi ha\nguardato e si è rimesso giù. Questa è furbizia''. Da qui è nata\nevidentemente la decisione di non sanzionare il contrasto e far\ncontinuare l'azione. Nasca ha poi aggiunto: ''Gol regolare, gol\nregolare''. Con tutto quel che ne è scaturito.\n                                    \n                                       \n\t\t\t\t  Invece, è stato detto oggi, doveva essere punito il fallo di\nBastoni. ''Non so perché non sia stato ravvisato dal Var - ha\nammesso Rocchi -. Ad esempio, l'atteggiamento di Faraoni durante\nJuventus-Verona ci ha fatto arrabbiare molto ma non ha\ncondizionato la decisione come è stato giusto. In Inter-Verona\nFabbri non ha dato la giusta importanza al fallo di Bastoni. Le\nresponsabilità su questo gol è sia di Fabbri che di Nasca allo\nstesso modo. Come ho detto fin dal primo giorno, bisogna\narbitrare con coraggio, non avere mai paura di decidere\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705077024.6185803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo sabato alle 15 Napoli-Salernitana e Genoa-Torino",
        "date_raw": "Fri, 12 Jan 2024 16:04:11 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/serie-a-in-campo-sabato-alle-15-napoli-salernitana-e-genoa-torino_cb1f0009-f05c-4eb5-a6b7-aa41b927b814.html",
        "subtitle": "Mazzarri: 'Momento particolare, chiedo aiuto ai tifosi'",
        "content": "In campo sabato alle 15 Napoli-Salernitana e Genoa-Torino DIRETTA \"Io non mi nascondo. Questo è un momento un po' particolare e io che so come è la gente di Napoli chiedo un piccolo aiuto per questi ragazzi non per me\". Walter Mazzarri, alla vigilia del derby con la Salernitana, chiede un aiuto ai tifosi perché continuino a sostenere la squadra nonostante le delusioni degli ultimi tempi e dopo la contestazione con i fischi di Torino. \"Per 95 minuti - aggiunge Mazzarri - per come è lo spirito dei napoletani, provino a dare una mano. Se poi non saranno contenti è giusto che si fischi. Ma non ho dubbi, la gente sarà vicino a questi ragazzi che passano un momento di difficoltà\".Il tecnico chiarisce anche la sua posizione in merito al provvedimento adottato dalla società dopo la sconfitta di Torino che spiega di aver condiviso appieno: \"Ho goduto a stare in ritiro perché ho potuto essere più vicino ai ragazzi\". \"Da quando sono arrivato - spiega - ho dovuto affrontare solo big match ogni tre giorni e non ho mai avuto il tempo di allenare la squadra, di parlare con i calciatori. In questa settimana è stato possibile farlo. Non si tratta di un ritiro punitivo\". Al via il girone di ritorno e per Alberto Gilardino il primo ostacolo si chiama Torino, ma soprattutto tante assenze, al di là della cessione di Dragusin. \"Avremo fuori Ekuban oltre a Thorsby e Puscas mentre il nuovo arrivato Spence per motivi burocratici non sarà disponibile. Inoltre dobbiamo valutare Malinovskyi. Pensate che in attacco avrò Retegui e come prima scelta in panchina Fini, un 2006\". \"Dovremo fare una partita gagliarda - ha spiegato Gilardino - e controbattere colpo su colpo perché solo così possiamo pensare di metterli in difficoltà. Il Torino è forte fisicamente ed è strutturato per i piani alti della classifica, gli ultimi risultati lo stanno dimostrando. A fare la differenza alla fine saranno i dettagli come le seconde palle e i duelli\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705077024.627475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "LaLiga: il Paris Sg atteso dal Lens",
        "date_raw": "Fri, 12 Jan 2024 15:35:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/laliga-il-paris-sg-atteso-dal-lens_b8adc26e-5f34-4218-89a3-4559cd9fa190.html",
        "subtitle": "Volata per il secondo posto tra il Nizza e il Monaco",
        "content": "Dopo avere vinto la Coppa nazionale, primo trofeo in Francia per Luis Enrique, il Psg rè atteso dal Lens che sta tornando in corsa per l'Europa dopo un inizio deludente.Il tecnico spagnolo dovrebbe affidarsi al tridente Dembele'-Goncalo Ramos-Mbappe'.Alle spalle dei parigini volata per il secondo posto tra il Nizza e il Monaco, che procedono col passo simile (nove punti nelle ultime cinque gare) e sono attese da Rennes e Reims.Il Lione, in ripresa dopo un catastrofico inizio, cerca la quarta vittoria di fila, in casa del Le Havre, per allontanarsi dalla zona retrocessione.21 Marsiglia-Strasburgo.17 Monaco-Reims, 21 Rennes-Nizza.  13 Lilla-Lorient, 15 Brest-Motpellier, 17.05 Le Havre-Lione, 20.45 Lens-Psg. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705077024.638366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocchi 'non parliamo di arbitri nelle 12 ore post gara'",
        "date_raw": "Fri, 12 Jan 2024 15:32:46 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/rocchi-non-parliamo-di-arbitri-nelle-12-ore-post-gara_33726783-e52f-4bb0-b48d-1161719098c5.html",
        "subtitle": "La rinnovata richiesta del designatore: In Inghiterra fanno così",
        "content": "\n                                                \n            ''Lo chiedo da sempre e rinnovo\npiù che mai la richiesta adesso: perché non parliamo di arbitri\nnelle 12 ore successive alla alla partita, come avviene in\nInghilterra''. Così il designatore Gianluca Rocchi oggi a\nCoverciano al raduno per fare il bilancio del girone d'andata.\n                                    \n                                       \n\t\t\t\t''A volte noi arbitri siamo gli alibi di qualcuno, di chi vuol\nspostare l'attenzione dai propri errori e dalle proprie\nresponsabilità - ha continuato Rocchi - Per il girone di ritorno\ndobbiamo cercare di risolvere alcuni, a iniziare dalle troppe\npersone che ci sono campo. sono pericolose, arriviamo anche a\n50-60, le panchine aggiuntive creano più momenti di tensione.\n                                    \n                                       \n\t\t\t\tDobbiamo migliorare tutti, per quanto riguarda noi arbitri\ndobbiamo essere più coerenti in campo e al Var, vogliamo un\nclima più sereno per prendere meglio e con maggior lucidità ogni\ndecisione''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705077024.6476078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: sabato alle 20.45 in campo Monza-Inter",
        "date_raw": "Fri, 12 Jan 2024 15:57:52 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/serie-a-sabato-alle-20.45-in-campo-monza-inter_5e556bc0-c6d2-406c-bf49-70a6c63fa5a1.html",
        "subtitle": "Palladino: 'Inter ancora più forte dell'anno scorso'",
        "content": "Sabato alle 20.45 in campo Monza-Inter\"Sappiamo che nel girone di andata contro le grandi squadre ci è girato male, come contro la Juve e con la Roma, con cui potevamo fare punti. Domani con l'Inter sarà una grande prova di maturità\". L'allenatore del Monza, Raffaele Palladino, presenta così la prima giornata di ritorno contro l'Inter. \"Per noi è una grande prova di maturità\", prosegue l'allenatore, anticipando la gara in programma allo U-Power Stadium. \"L'Inter è una squadra molto forte, ancora più forte della passata stagione, ha la miglior difesa e il migliore attacco, è la prima in campionato. Hanno grandissimi giocatori ovunque - conclude - e sono curioso di vedere la mia squadra domani, perché sono convinto che faremo una grande prestazione\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1705077024.6817198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: in campo sabato alle 18 Verona-Empoli DIRETTA",
        "date_raw": "Fri, 12 Jan 2024 16:02:21 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/12/serie-a-in-campo-sabato-alle-18-verona-empoli-diretta_cc578fc0-7c6d-4b1a-984e-44e64672b512.html",
        "subtitle": "Tra gli ospiti probabile esordio di Zurkowski",
        "content": "In campo sabato alle 18 Verona-Empoli DIRETTAProsegue il percorso di avvicinamento dell'Empoli al delicatissimo scontro diretto al Bentegodi con l'Hellas Verona.La squadra di Andreazzoli ci arriva dopo aver ceduto Daniel Maldini, rientrato al Milan e poi passato al Monza, ma con un Zurkowski in più. Il giocatore polacco, tornato a Empoli dopo un anno e mezzo fra Fiorentina e Spezia, potrebbe già essere impiegato dal tecnico nella trasferta di sabato.E' tornato a disposizione anche Jacopo Fazzini, che ha superato il problema all'occhio e dunque, se impiegato nella posizione di mezzala destra, Zurkowski potrebbe essere già in ballottaggio con il classe 2003 azzurro. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705077024.6919029,
        "language": "IT",
        "source": "ANSA"
    }
]
