[
    {
        "title": "Calcio: 2-1 al Verona, Inter campione d'inverno",
        "date_raw": "Sat, 6 Jan 2024 14:49:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-2-1-al-verona-inter-campione-dinverno_602226bc-1214-4df9-a3b8-89e5d4f09fa5.html",
        "subtitle": "Finale folle a San Siro, al 100' Hellas fallisce rigore del pari",
        "content": "\n                                                \n            Con un finale folle, l'Inter batte\n2-1 il Verona e si laurea campione d'inverno. La squadra di\nSimone Inzaghi sale a 48 punti, +5 sulla Juve, diretta\ninseguitrice, che scenderà in campo domani contro la\nSalernitana. Nerazzurri avanti al 13' con il rientrante Lautaro,\nche si conferma sempre più leader della classifica marcatori (16\nle reti segnate). Annullata la doppietta dell'argentino per\nfuorigioco di Acerbi. Nella ripresa è l'Hellas ad acciuffare il\npareggio con il neoentrato Henry. In pieno recupero (93')\nFrattesi segna il 2-1, con polemiche da parte degli ospiti. Ma\nc'è spazio ancora per le emozioni in questo match senza fine,\nperché al 100' l'arbitro Fabbri con il Var concede al Verona il\ncalcio di rigore per un fallo di Darmian che colpisce al piede\nMagnani in area: ma Henry calcia sul palo e fallisce il pari.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704583821.1775916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Motta, \"Il pari ci va stretto, ma buona prestazione\"",
        "date_raw": "Fri, 5 Jan 2024 23:41:38 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/motta-il-pari-ci-va-stretto-ma-buona-prestazione_a074cb59-68cc-4293-8670-b69021d89bad.html",
        "subtitle": "Gilardino: \"Risultato giusto, percorso positivo\"",
        "content": "\n                                                \n            Il pareggio al 95' raggiunto con De\nSilvestri non accontenta Thiago Motta: \"Il pareggio va meglio al\nGenoa che non a noi, volevamo un altro risultato e abbiamo\ndominato la gara. Ma è stata anche una gara complicata dopo lo\nsvantaggio. La cosa bella è che abbiamo sempre creduto nelle\nnostre idee. Purtroppo abbiamo pagato una palla ferma\".  Arriva\nil pareggio, che riscatta parzialmente il ko di Udine e fa\nchiudere il Bologna al quinto posto il girone di andata, in zona\neuropea: \"De Silvestri al gol dentro, ha qualcosa di speciale e\nha fatto un gol importante. Se uno come lui entra e in pochi\nminuti fa gol vuol dire che abbiamo qualcosa dentro di\nimportante come singoli e come gruppo\". Ma Motta avvisa il\nBologna: \"Il livello di attenzione degli avversari nei nostri\nconfronti sta salendo. Troviamo spesso avversari che si\nchiudono: dobbiamo cercare e cercheremo tutti i giorni nuove\nsoluzioni per farci trovare pronti\".\n                                    \n                                       \n\t\t\t\t   Nessun rammarico, invece per Alberto Gilardino nonostante la\ntraversa di Gudmundsson all'ultimo respiro: \"Ci avrebbe regalato\ntre punti pesantissimi per la classifica, ma il risultato è\ngiusto. Abbiamo interpretato alla grande il primo tempo, siamo\ncalati nella ripresa e siamo stati meno lucidi. Ma venire a fare\nquesto tipo di gara in casa di questo Bologna, in questo\nmomento, senza 6 giocatori a casa non era scontato. Significa\nche stiamo trovando continuità di di prestazione e convinzione.\n                                    \n                                       \n\t\t\t\tFaccio un plauso a tutti i ragazzi, hanno fatto una grande gara\ne stanno facendo un buon percorso di crescita. 21 punti alla\nfine dell'andata sono un buon bottino, giusto per quanto detto\ndal nostro percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Sports",
        "epoch": 1704583821.2468905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Coppa a sé, a Salerno è difficile'",
        "date_raw": "Sat, 6 Jan 2024 11:59:49 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-allegri-coppa-a-se-a-salerno-e-difficile_999f3945-fa75-471c-bed6-ab3f77a0942a.html",
        "subtitle": "Tecnico bianconero, 'Hanno tante speranze di salvezza'",
        "content": "\n                                                \n            \"La coppa Italia è stata una gara a\nsé, domani sarà totalmente un'altra partita\": il tecnico della\nJuventus, Massimiliano Allegri, presenta così la seconda sfida\nin quattro contro la Salernitana dopo il successo per 6-1 in\ncoppa. \"Ci sono tante insidie, non è mai semplice giocare a\nSalerno - aggiunge l'allenatore alla vigilia della sfida\nall'Arechi - e dopo la vittoria che hanno conquistato a Verona\nhanno tante speranze di salvezza: ci saranno difficoltà maggiori\nrispetto a giovedì, vogliamo chiudere al meglio il girone\nd'andata\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1704583821.262734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: l'Asvel e Pozzecco si separano, al suo posto Poupet",
        "date_raw": "Sat, 6 Jan 2024 10:34:22 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/06/basket-lasvel-e-pozzecco-si-separano-al-suo-posto-poupet_9be1902f-7fe3-476d-8e8c-23d8d6be519b.html",
        "subtitle": "Risoluzione consensuale con il tecnico con effetto immediato",
        "content": "\n                                                \n            Gianmarco Pozzecco non è più\nl'allenatore dell'Asvel Villeurbanne: lo ha annunciato oggi il\nclub francese. \"La direzione della Ldlc Asvel - si legge in una\nnota pubblicata sul sito del club - ha deciso di separarsi da\nGianmarco Pozzecco e ha raggiunto un accordo con l'allenatore\nitaliano per una risoluzione amichevole del contratto, con\neffetto immediato\". Il ct azzurro era stato nominato coach\ndell'Asvel lo scorso ottobre.\n                                    \n                                       \n\t\t\t\t Alla guida della squadra, terza nel campionato francese d'Elite\nma 18esima e ultima in Eurolega, sarà uno degli assistenti di\nPozzecco, Pierric Poupet. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Sports",
        "epoch": 1704583821.2713275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 92 anni Mario Zagallo, leggenda del calcio brasiliano",
        "date_raw": "Sat, 6 Jan 2024 10:50:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/morto-a-92-anni-mario-zagallo-leggenda-del-calcio-brasiliano_9e6be241-e5d0-4f53-a7e3-c82e96d6e3a6.html",
        "subtitle": "Ex giocatore ed allenatore unico 4 volte campione del mondo",
        "content": ", leggenda del calcio brasiliano e unico quattro volte campione del mondo da giocatore e poi da allenatore, è morto venerdì all'età di 92 anni. Lo si apprende dal suo account Instagram ufficiale. \"È con grande tristezza che vi informiamo della morte del nostro eterno quattro volte campione del mondo Mário Jorge Lobo Zagallo\", si legge in un breve comunicato pubblicato sul social network.Soprannominato 'Il professore', Zagallo ha giocato un ruolo fondamentale anche in quattro dei cinque titoli mondiali vinti dalla Seleçao. Da giocatore vinse due trofei: nel 1958 in Svezia e nel 1962 in Cile. In panchina ha poi guidato la Nazionale brasiliana al titolo supremo nel 1970 in Messico ed è stato viceallenatore durante l'incoronazione del 1994 negli Stati Uniti. Fu nuovamente allenatore nel 1998, quando il Brasile di Ronaldo perse 3-0 allo Stade de France contro i Blues del capitano Didier Deschamps. Solo il leggendario tedesco Franz Beckenbauer (1974 da giocatore e 1990 da allenatore) e Deschamps, dopo l'incoronazione dei Blues in Russia nel 2018, sono riusciti a imitarlo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Sports",
        "epoch": 1704583821.2920027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; al via ad abbonamenti per girone di ritorno",
        "date_raw": "Sat, 6 Jan 2024 11:04:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-torino-al-via-ad-abbonamenti-per-girone-di-ritorno_c92fb55e-a312-4d9a-8071-19c9227f022c.html",
        "subtitle": "L'iniziativa del club granata per la seconda parte di stagione",
        "content": "\n                                                \n            Il Torino ha aperto ufficialmente\nla campagna abbonamenti per le gare interne del girone di\nritorno. L'iniziativa promossa del club prevede l'acquisto del\nbiglietto per le nove sfide al Grande Torino della seconda parte\ndi stagione, dalla gara contro la Salernitana del 4 febbraio\nfino a Toro-Milan, penultima giornata di campionato. E, oltre\nalla sfida contro i rossoneri, sono previsti altri big-match\ncome il derby di ritorno contro la Juventus e la partita contro\nla Lazio o gli scontri diretti contro Bologna e Fiorentina.\n                                    \n                                       \n\t\t\t\t\"Coloriamo di granata anche il 2024!\" l'appello della società\nper lanciare l'iniziativa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1704583821.3021924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mazzarri, mia speranza è che il Napoli cambi la rotta",
        "date_raw": "Sat, 6 Jan 2024 12:05:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mazzarri-mia-speranza-e-che-il-napoli-cambi-la-rotta_8684b72e-f0e9-4c46-a521-870b912e5217.html",
        "subtitle": "'Mi sento in debito con i napoletani, spero di svoltare presto'",
        "content": "\n                                                \n            \"In questo nuovo anno vorrei che il\nNapoli invertisse la rotta. Già nel match con il Monza avrei\nvoluto la vittoria e ora spero che si possa fare meglio\". Lo ha\ndetto il tecnico del Napoli, Walter Mazzarri, alla vigilia della\nsfida in casa del Torino, prima del 2024 per gli azzurri.\n                                    \n                                       \n\t\t\t\t  \"Napoli la considero casa mia - ha detto - tutti mi vogliono\nbene qui ma io non sono riuscito a fare quello che feci in\npassato. Mi sento quasi in debito con i napoletani, sto male per\nquesto e spero di svoltare presto. Ora subiamo meno palle gol,\ncontro il Monza siamo arrivati davanti al portiere 5-6 volte ma\nil pareggio coi lombardi ha cambiato i giudizi su di noi e lo\ndobbiamo accettare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704583821.311914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Manteniamo vantaggio sulla quinta'",
        "date_raw": "Sat, 6 Jan 2024 12:15:45 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-allegri-manteniamo-vantaggio-sulla-quinta_939eb850-1e52-4d49-b2c9-6c28c968b647.html",
        "subtitle": "Tecnico, 'L'Inter può girare a 46, proiezione scudetto a 96'",
        "content": "\n                                                \n            \"Vogliamo mantenere o aumentare il\ndistacco sulle quinte, vincendo domani avremmo cinque gare da\nperdere con le altre che dovrebbero vincerle: per un discorso\ntecnico, economico e di valore dei giocatori, la Juve deve\ngiocare la Champions il prossimo anno\": così il tecnico\nbianconero, Massimiliano Allegri, sugli obiettivi della sua\nsquadra.\n                                    \n                                       \n\t\t\t\t   \"L'Inter gioca tra poco e potrebbe girare a 48, vorrebbe dire\navere una proiezione di 96 punti in ottica scudetto - i conti\ndell'allenatore - e noi dobbiamo pensare al nostro percorso: non\npossiamo abbassare la guardia, nel calcio può succedere di tutto\ne pensiamo solo a lavorare per fare bene\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704583821.3424337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mazzarri, mancano 7-8 titolari, Napoli dovrà stringere i denti",
        "date_raw": "Sat, 6 Jan 2024 12:17:43 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/mazzarri-mancano-7-8-titolari-napoli-dovra-stringere-i-denti_1b44e648-535d-49b4-a7a2-f846221ee8f3.html",
        "subtitle": "'Vediamo se recupera Juan Jesus. Politano sta meglio'",
        "content": "\n                                                \n            \"Oggi ci mancano 7-8 titolari,\ndovremo stringere davvero i denti\". Lo ha detto il tecnico del\nNapoli Walter Mazzarri alla vigilia del match contro il Torino.\n                                    \n                                       \n\t\t\t\tOltre alle assenze di Olivera, Natan, Meret, Osimhen e Anguissa,\noggi il tecnico cerca di capire le condizioni di Juan Jesus e\nPolitano: \"Dal mio esordio nella trasferta di Bergamo - ha detto\nMazzarri - sono accadute tante cose e io speravo che il 2024\niniziasse meglio. Ma invece sono tante le assenze. Oggi parlo\ncon Jesus e vediamo se lo recuperiamo per domani, anche Gaetano\nè in dubbio, proverà in giornata. Politano mi da' speranze di\nrecuperarlo ed è importante, perché siamo messi un po' ai minimi\ntermini. Per il resto Cajuste e Lobotka stanno bene e cerco di\nrecuperare anche Demme, ma siamo ai minimi termini sia sul\ncentrocampo che in difesa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704583821.3513918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Brisbane, la finale sarà Sabalenka-Rybakina",
        "date_raw": "Sat, 6 Jan 2024 12:37:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-wta-brisbane-la-finale-sara-sabalenka-rybakina_bf040f9d-441d-40da-a6fd-e2ae018c1db7.html",
        "subtitle": "Kazaka supera Noskova, alla bielorussa il derby con la Azarenka",
        "content": "Saranno Elena Rybakina e Aryna Sabalenka le finaliste del Wta di Brisbane. La kazaka, n.4 del mondo, si è imposta per la seconda volta in carriera sulla ceca Linda Noskova col punteggio 6-3 6-2. L'avversaria di Rybakina, in quella che già si annuncia come una riedizione - seppur in formato minore - dell'ultima finale degli Australian Open, sarà la bielorussa Aryna Sabalenka. La n.2 del mondo è uscita vincente dal quinto incontro in carriera disputato contro Viktoria Azarenka col punteggio di 6-2 6-4 non senza qualche difficoltà.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704583821.3706539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Boston sempre leader a Est, ancora ko i Lakers",
        "date_raw": "Sat, 6 Jan 2024 11:00:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/06/basket-nba-boston-sempre-leader-a-est-ancora-ko-i-lakers_08c9739c-1873-4f00-9793-25d8344b417f.html",
        "subtitle": "Curry salva i Warriors contro i Pistons, Orlando vince a Denver",
        "content": "Quattordici le partite del campionato Nba giocate nella notte italiana. Tra i risultati in evidenza il successo dei Celtics, leader della Eastern Conference contro gli Utah Jazz 126-97 (7 punti per Fontecchio) mentre all'altro capo del Paese i Minnesota Timberwolves superano Houston 122-95.Neanche i 63 punti della coppia Davis-James salvano i Lakers dal 10/o ko nelle ultime 13 partite, battuti in casa anche dai Grizzlies. Steph Curry segna 14 dei suoi 26 punti nel quarto periodo e salva i Warriors da una sconfitta interna contro i Pistons. Banchero firma la sua prima tripla doppia in carriera ed è decisivo per la vittoria di Orlando 122-120 in casa dei Nuggets.Jayson Tatum ha segnato 30 punti per i Celtics. È la quattordicesima volta in stagione che raggiunge questa cifra. Ma i Celtics hanno vinto anche in difesa, limitando a meno di 100 punti l'attacco dei Jazz. I Minnesota Timberwolves, che dominano la Western Conference, sono usciti dalle retrovie per battere i Rockets 122-95 a Houston.I Grizzlies rendono ufficiale la crisi dei Lakers. Il quartetto formato da Jaren Jackson Jr. (31 punti e 9 rimbalzi), Desmond Bane (24 punti e 13 assist), Marcus Smart (29 punti) e Ja Morant (21 punti e 7 assist) fa valere la maggior freschezza e Memphis ha la meglio nonostante gli sforzi di LeBron James, i 31 punti di Anthony Davis e la doppia doppia da 19 punti e 12 assist di Austin Reaves Il playmaker dei Golden State Warriors Chris Paul ha riportato una frattura alla mano sinistra durante la vittoria 113-109 della sua squadra sui Detroit Pistons e sarà operato nei prossimi giorni. Gli Indiana Pacers, hanno travolto gli Atlanta Hawks per 150-116. I Brooklyn Nets hanno interrotto una striscia di cinque sconfitte battendo gli Oklahoma Thunder per 124-115. I Philadelphia Sixers hanno preso uno schiaffo dai New York Knicks che si sono imposti per 128-92.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Sports",
        "epoch": 1704583821.379443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio Mazzarri, domani decido chi gioca tra Simeone e Raspadori",
        "date_raw": "Sat, 6 Jan 2024 12:33:20 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mazzarri-domani-decido-chi-gioca-tra-simeone-e-raspadori_60e755dd-7696-47ef-8e5a-434fdb789476.html",
        "subtitle": "'Torino signora squadra, dobbiamo fare gioco visto contro Monza'",
        "content": "\n                                                \n            \"Il Torino è una signora squadra,\nche aveva già Sanabria e ha preso Zapata. Noi dobbiamo metterli\nin difficoltà, provando a fare il gioco come abbiamo visto nella\npartita col Monza\". Lo ha detto il tecnico del Napoli Walter\nMazzarri.\n                                    \n                                       \n\t\t\t\t   L'allenatore ha parlato del dubbio al centro dell'attacco tra\nRaspadori e Simeone: \"Simeone - ha detto - è un grandissimo\ngiocatore e se penso domani di attaccare la profondità, il\nCholito è più simile a Osimhen. Simeone sta benissimo, è un\nragazzo prezioso, sereno e tranquillo, non molla mai. E' chiaro\nche gli piacerebbe giocare di più, ma anche Raspadori è un\nottimo giocatore e fino all'ultimo deciderò chi gioca, in base a\ncosa intendo fare, in attesa che torni Osimhen\". Parole anche\nper Kvaratskhelia, in un periodo difficile in campo: \"E' brutto\n- ha commentato Mazzarri - che gli facciano fallo anche a palla\nlontana. Quando Kvara fa una mezza reazione viene ammonito e\nquesto è un tema da approfondire. Altrimenti è inutile usare la\nVar, perché Kvara ne subisce di tutti i colori, come anche\nOsimhen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704583821.3935778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Auckland; la finale sarà tra Gauff e Svitolina",
        "date_raw": "Sat, 6 Jan 2024 11:51:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-wta-auckland-la-finale-sara-tra-gauff-e-svitolina_2fe0069d-c46e-4bdd-82d4-9d08a9df2ebd.html",
        "subtitle": "La statunitense ha battuto Navarro, l'ucraina la cinese Wang Xiyu",
        "content": "Saranno le prime due teste di serie del tabellone, Coco Gauff ed Elina Svitolina, a contendersi il titolo dell'\"ASB Classic\" (WTA 250 - montepremi 267.082 dollari) che si sta disputando sul cemento di Auckland, in Nuova Zelanda. Gauff, campionessa in carica del torneo, ha vinto contro la connazionale Emma Navarro la sua nona partita consecutiva ad Auckland senza perdere nemmeno un set: 6-3 6-1 il punteggio finale in favore della n.3 del mondo. Svitolina è uscita vincitrice dalla sfida contro la cinese Wang Xiyu in tre set col punteggio di 2-6 6-4 6-3.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1704583821.402955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli, 'domani conta finalizzare più degli avversari'",
        "date_raw": "Sat, 6 Jan 2024 15:01:11 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-pioli-domani-conta-finalizzare-piu-degli-avversari_7cfa1c4a-30b7-44d8-9ed3-04a7b369f3e7.html",
        "subtitle": "Inizia settimana decisiva, importante partire bene con Empoli",
        "content": "\n                                                \n            \"Domani inizia una settimana\ndecisiva. Cominciare bene sarebbe importante per tanti motivi.\n                                    \n                                       \n\t\t\t\tDobbiamo essere concentrati solo sulla sfida con l'Empoli. Il\npeggio è alle spalle? Abbiamo detto che ci aspetta una settimana\nimportante, credo che questa domanda vada fatta finita la\npartita con la Roma\": lo dice il tecnico del Milan Stefano Pioli\nalla vigilia della sfida contro l'Empoli dopo il successo in\nCoppa Italia col Cagliari e i tre punti conquistati col\nSassuolo.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo fare tanti punti in campionato - dice l'allenatore\nrossonero - poi però ci sono tante cose da fare sul campo.\n                                    \n                                       \n\t\t\t\tDomani conta finalizzare di più dei nostri avversari, difendere\nmeglio, cercare di vincere la partita. Se riusciremo a mettere\nin fila prestazioni convincenti vuol dire che il periodo\ndifficile è alle spalle\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704583821.4479423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Brisbane finale Rune-Dimitrov",
        "date_raw": "Sat, 6 Jan 2024 15:39:13 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/06/tennis-a-brisbane-finale-rune-dimitrov_4a6b17bc-68e2-4715-92c6-186dc862f8ce.html",
        "subtitle": "Il danese supera Safiullin, il bulgaro l'australiano Thompson",
        "content": "Saranno Holger Rune e Grigor Dimitrov a sfidarsi in finale al \"Brisbane Internationall\" . I due si affronteranno per la terza volta in carriera con un bilancio sin qui fissato sulla parità.Nella prima semifinale Holger Rune ha sconfitto per 6-4 7-6(0) il russo Roman Safiullin. Nell'altra semifinale Grigor Dimitrov ha battuto in due set l'australiano Jordan Thompson (n.55) 6-3 7-5.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704583821.4580874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho 'a Pinto auguro il meglio, faccio tifo per lui'",
        "date_raw": "Sat, 6 Jan 2024 12:56:57 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-mourinho-a-pinto-auguro-il-meglio-faccio-tifo-per-lui_bd3687ce-a035-4953-bbc7-6db9e7edb967.html",
        "subtitle": "Tecnico Roma: 'Ma non posso commentare lavoro di un direttore'",
        "content": "\n                                                \n            \"Pinto? Non faccio considerazioni su\nun direttore. Sono rispettoso delle gerarchie, io non sono\nnessuno, nonostante l'esperienza, per fare un commento sul\nlavoro di un mio superiore. Mi auguro per il direttore il meglio\ne lui lo sa perché siamo amici\". Lo ha detto José Mourinho nella\nconferenza alla vigilia della sfida con l'Atalanta parlando\ndella rescissione del general manager che sarà ufficiale dal 3\nfebbraio. \"E' una sua decisione che si deve rispettare. Ovunque\nsarò io farò il tifo per lui. Ma e' lui che deve valutare a me\nnon il contrario\", ha aggiunto. A chi gli chiede invece se nella\nscelta del nuovo diesse possa incidere anche il futuro\nallenatore della Roma ha risposto: \"Se internamente mi fanno\nquesta domanda essendo in famiglia posso dare la mia opinione,\nma è una cosa interna. Non la dirò pubblicamente\". Sul perché\ninvece i Friedkin non abbiano ancora intrapreso una trattativa\nper il suo rinnovo ha concluso: \"Mi sono fatto delle domande e\nuna risposta chiara al 100% non me la sono data\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704583821.4666693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rabbia Verona, 'a San Siro subito un grande torto'",
        "date_raw": "Sat, 6 Jan 2024 14:59:18 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/rabbia-verona-a-san-siro-subito-un-grande-torto_3391b2b7-b66d-4ae9-8e1e-4030712b53be.html",
        "subtitle": "'Gol del 2-1 da annullare: fatto grave, è mancanza di rispetto'",
        "content": "\n                                                \n            \"Oggi è stata una grande mancanza\ndi rispetto verso una società che tra tante difficoltà sta\ncercando di onorare questo campionato e lottare fino alla fine.\n                                    \n                                       \n\t\t\t\tSull'episodio del 2-1 dell'Inter è impossibile che in una sala\nVar arbitri preparati non possano avere visto che il gol era da\nannullare, non possono non avere avvisato l'arbitro\". Lo ha\ndetto il ds del Verona Sean Sogliano, intervistato da Dazn dopo\nil ko con l'Inter. \"In una sala Var non si può fare questo\nerrore, o è mancanza di rispetto o è altro. Per me non è un\nerrore: il Verona e i suoi tifosi tornano a casa con un grande\ntorto, è una cosa veramente molto grave\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704583821.486696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slittino: cdm Winterberg, podio per le azzurre Votter-Oberhofer",
        "date_raw": "Sat, 6 Jan 2024 15:40:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/slittino-cdm-winterberg-podio-per-le-azzurre-votter-oberhofer_76fe28af-4a17-4982-984b-c48d9385db20.html",
        "subtitle": "La coppia ha chiuso dietro alle tedesche Degenhardt-Rosenthal",
        "content": " Ancora un podio per Andrea Vötter e Marion Oberhofer nella coppa del mondo di slittino: dopo i terzi posti di Lake Placid e Whistler, le azzurre si sono regalate il secondo posto nella prova di Winterberg, chiudendo alle spalle delle padrone di casa Jessica Degenhardt e Cheyenne Rosenthal, prime con il tempo complessivo di 1'27″131. Al comando dopo la prima manche, le tedesche si sono confermate anche al termine della seconda discesa sul tracciato di casa, vedendo però assottigliarsi il margine sulle azzurre che si sono avvicinate fino ai 24 millesimi di secondo finali. Le due altoatesine hanno saputo mettere a referto il secondo tempo nella prima manche ed il terzo assoluto nella seconda, con le austriache Egle/Kipp a completare il podio con un ritardo complessivo di 0″44 dalla testa della gara. Successo per l'austriaca Madeleine Egle invece nel singolo femminile: Sandra Robatscher ha completato la gara con l'undicesimo tempo, sedicesima Nina Zöggeler.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704583821.49843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Inzaghi, importante vincere queste partite",
        "date_raw": "Sat, 6 Jan 2024 15:25:05 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-inter-inzaghi-importante-vincere-queste-partite_87203ca0-e8d4-4ab0-b763-216dcb7ab8f7.html",
        "subtitle": "'Ottimo bottino ma campionato lungo, campo è problema'",
        "content": "\n                                                \n            \"È importante vincere questo tipo\ndi partite. In fase di possesso la squadra mi è piaciuta anche\nse dovevamo essere più precisi, abbiamo trovato un avversario di\nvalore che ha fatto un'ottima partita. È stata una partita di\nsofferenza, ma anche queste gare sono molto importanti\". Lo ha\ndetto il tecnico dell'Inter Simone Inzaghi, intervistato da Dazn\ndopo la vittoria contro il Verona. \"Abbiamo finito il primo\nround e abbiamo 48 punti, un ottimo bottino. C'è un'altra\nsquadra che sta tenendo il passo, il Milan e le altre sono\npronte ad aspettare qualche passo falso, il campionato è lungo -\nha aggiunto -. Le polemiche del Verona? Ne ho perse anche io\npartite così, ci stanno. Il campo di San Siro è un problema, è\nun qualcosa che devono cercare di rimediare. Ne ho parlato sia\nper il bene dell'Inter che del Milan perché le condizioni sono\ncritiche e il prato è in grande difficoltà\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704583821.5263584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli, Ibra può trasferire la sua esperienza al Milan",
        "date_raw": "Sat, 6 Jan 2024 15:28:35 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-pioli-ibra-puo-trasferire-la-sua-esperienza-al-milan_c807cd11-7c3c-45d2-9804-b82712976fba.html",
        "subtitle": "Verrà con noi ad Empoli, è il re delle sfide",
        "content": "\n                                                \n            \"Ibrahimovic viene con noi ad\nEmpoli. Ha già trasferito tanto quando è stato un mio giocatore.\n                                    \n                                       \n\t\t\t\tIbra può trasferire molto, è il re di come ha saputo sfidare\ntutte le sfide che ha avuto durante tutta la sua carriera, a\nlivello di conoscenza, di campo, di extra campo, di tutto può\ntrasferire la sua esperienza. È sicuramente di grande aiuto\": lo\ndice il tecnico del Milan Stefano Pioli alla vigilia della sfida\ncontro l'Empoli.\n                                    \n                                       \n\t\t\t\t  Lo svedese, durante uno dei periodi più delicati per i\nrossoneri, era negli Stati Uniti per pregressi impegni di\nlavoro. Poi nei giorni scorsi è tornato a Milano e raggiunto\nMilanello per dare il suo supporto alla squadra. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704583821.5352216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio:Mourinho 'Roma tosta per tutti,trova forza in difficoltà'",
        "date_raw": "Sat, 6 Jan 2024 13:05:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calciomourinho-roma-tosta-per-tuttitrova-forza-in-difficolta_5ee18da1-286c-4dda-95cd-afd079240f6e.html",
        "subtitle": "Tecnico 'Mancini può giocare, Paredes in dubbio'",
        "content": "\n                                                \n            \"L'Atalanta gioca insieme da tanti\nanni, lo fa ad occhi chiusi. E' una squadra difficile, lo scorso\nanno in casa abbiamo fatto una delle nostre migliori partite, ma\nabbiamo perso. Noi comunque siamo tosti, non siamo facili per\nnessuno. Troviamo sempre forza nelle nostre difficoltà\". Lo ha\ndetto José Mourinho alla vigilia della sfida con l'Atalanta.\n                                    \n                                       \n\t\t\t\tParlando della situazione della rosa ha aggiunto: \"Nessuno è\nrecuperato, ma Mancini è disponibile a giocare. Se Smalling si\ndovesse allenare con me a gennaio sarebbe una sorpresa, ma\ndomani non so nemmeno se ci sarà Paredes. Ha preso una botta\nincredibile con la Cremonese. Temevamo la frattura, ma non c'è.\n                                    \n                                       \n\t\t\t\tQuesti giorni non si è allenato e ora è da valutare\". Poi\nMourinho ha concluso: \"A centrocampo e in difesa siamo in\ndifficoltà, la Coppa d'Africa ci ha complicato la vita, questo\ninfortunio interminabile di Smalling dal punto di vista\npersonale rovina la stagione, il fatto che Renato non è mai\nstato disponibile è una situazione difficile. Lavoriamo partita\nper partita, con uno stadio che spinge, che è sempre lì\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704583821.5646784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: 2-1 al Verona, Inter campione d'inverno ",
        "date_raw": "Sat, 6 Jan 2024 16:31:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/serie-a-2-1-al-verona-inter-campione-dinverno-_7ca58d65-e7c0-4f80-b02f-8878c98bc9bf.html",
        "subtitle": "Verona battuto 2-1 tra le proteste, 'calpestata nostra dignità' ",
        "content": "Spunta Davide Frattesi dalla calza della Befana dell'Inter ed è un regalo quanto mai apprezzato da parte di tutto il mondo nerazzurro. Una zampata del centrocampista in pieno recupero regala a Simone Inzaghi non solo i tre punti contro il Verona ma anche il titolo di campione d'inverno, in una partita però chiusa tra mille polemiche e un duro attacco da parte del club gialloblu per l'arbitraggio e in particolare una mancata decisione della Var.Tutto ruota intorno a una gomitata di Bastoni a Duda non vista né dall'arbitro Fabbri né dalla Var nell'azione che ha portato al gol decisivo di Frattesi. \"Il Verona e i suoi tifosi tornano a casa con un grande torto, è una cosa veramente molto grave - l'attacco del ds veneto Sean Sogliano ai microfoni di Dazn -. Oggi è stata una grande mancanza di rispetto verso una società che tra tante difficoltà sta cercando di onorare questo campionato e lottare fino alla fine\". Per poi rincarare la dose: \"Il gol è palesemente irregolare. È inutile scandalizzarsi, io sono veramente deluso da questo sistema. Probabilmente qualcuno più in alto della Var ha deciso che doveva andare così\".Una coda polemica in una gara che ha riservato grandi emozioni nel finale, perché il Verona ha avuto anche l'occasione per il 2-2 con Henry su rigore (concesso al Var dopo un contatto in area tra Darmian e Magnani), ma l'attaccante francese dal dischetto ha centrato il palo e sulla respinta Folorunsho di testa non ha trovato la porta sguarnita, facendo esplodere gli oltre 70mila di San Siro ma anche tutta l'Inter in campo e in panchina. Tanto veleno in coda a una partita in cui l'Inter ha mostrato le stesse difficoltà delle ultime gare, con tanti errori, ritmo basso e una difesa che è tornata a incassare gol con troppa frequenza. Merito anche di un Verona che ha provato a mettersi alle spalle quanto sta succedendo fuori dal campo, sorprendendo subito i nerazzurri tanto da sfiorare in avvio il vantaggio con Suslov. Ci ha pensato poi il solito Lautaro, al rientro dopo l'infortunio, a timbrare il cartellino portando avanti i suoi con un destro su assist di Mkhitaryan. All'Inter è però mancato, così come successo con il Genoa, il colpo del ko. E la partita così è cambiata a metà della ripresa, quando Inzaghi ha scelto di sostituire Thuram con Arnautovic, mentre Baroni ha mandato in campo Henry per Djuric. Nemmeno un minuto dopo, palla persa a metà campo dall'austriaco, ripartenza veronese e gol di astuzia di Henry che col ginocchio anticipa Acerbi trovando il pareggio. I nerazzurri a quel punto si butta in avanti alla ricerca del vantaggio, ma Arnautovic per due volte non trova clamorosamente da pochi il gol.Quando però anche San Siro sembra assopito per un pareggio in arrivo, ci pensa Frattesi con una zampata su errore di Montipò a farlo esplodere, trovando il nuovo vantaggio al 94'. Ma le polemiche non mancano, perché nello sviluppo dell'azione Duda va a terra per una gomitata di Bastoni, che poi centra anche una traversa prima del tiro di Barella che Montipò non trattiene. L'arbitro Fabbri e il Var non intervengono, tra le proteste veronese con Lazovic a farne le spese venendo espulso. Finita? Tutt'altro, perché con la pazza Inter mai dire mai. Il Verona si butta all'assalto e in un mischione Darmian colpisce Magnani in area: stavolta il Var interviene, ma dal dischetto Henry sbaglia centrando il palo, facendo esultare tutta l'Inter. Una vittoria pesante, ma la coda polemica potrebbe non esaurirsi rapidamente.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704583821.5737927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Befana al Bambino Gesù e Umberto I, Figc dona 850 calze ai bimbi",
        "date_raw": "Sat, 6 Jan 2024 15:45:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/befana-al-bambino-gesu-e-umberto-i-figc-dona-850-calze-ai-bimbi_7dc3ad27-6e92-4135-828d-4d062ddaafb6.html",
        "subtitle": "Gravina: 'Il loro sorriso è fonte di ispirazione'",
        "content": "\n                                                \n            La Figc dona 850 calze della Befana\nai piccoli pazienti dell'Ospedale Bambino Gesù e del Policlinico\nUmberto I di Roma. Anche quest'anno in occasione delle festività\nnatalizie la Federcalcio ha voluto manifestare la sua vicinanza\nai bambini ricoverati presso il Policlinico romano e nelle\nquattro sedi dell'Ospedale Pediatrico (Gianicolo a Roma,\nPalidoro, Santa Marinella e Passoscuro).\n                                    \n                                       \n\t\t\t\tQuesta mattina i piccoli pazienti hanno ricevuto una calza della\nBefana piena di cioccolata e caramelle. \"Si rinnova\nun'iniziativa a cui sono particolarmente legato - le parole del\npresidente della Figc Gabriele Gravina - perché, insieme ad\naltre che organizziamo annualmente con il Bambino Gesù e con i\nreparti pediatrici di numerosi ospedali italiani, coinvolge i\nbambini ricoverati. Sono convinto che, anche quando il pallone\nnon rotola in campo, il calcio debba essere motivo di gioia. Il\nsorriso dei bambini per noi è fonte di ispirazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704583821.5837178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Andreazzoli, 'col Milan servirà un Empoli al 100%'",
        "date_raw": "Sat, 6 Jan 2024 15:42:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-andreazzoli-col-milan-servira-un-empoli-al-100_5d51ae66-ca8a-47a4-b7c4-baa6f679adcf.html",
        "subtitle": "Ma la squadra toscana deve fare conti con molte assenze",
        "content": "\n                                                \n            Aurelio Andreazzoli\npresenta la sfida di domani contro il Milan, in programma in\ncasa alle 12:30. Il tecnico sa bene che servirà il miglior\nEmpoli: \"Noi abbiamo la necessità di esprimere un po' oltre\nquelle che sono le nostre possibilità - ha osservato -. Se ci\nmettiamo a giocare una gara sulle qualità che possono esprimere\nloro rischiamo di soccombere. Contro il Milan dobbiamo avere\ntutte le componenti al 100%\".\n                                    \n                                       \n\t\t\t\t   E invece contro i rossoneri l'Empoli ha molte assenze, le\nelenca lo stesso allenatore: \"Pezzella, Cacace, Guarino,\nBereszenyski, Kovalenko e Fazzini domani non ci saranno. Per\nFazzini persiste un problema all'occhio. È un elenco lungo ma\nabbiamo i giocatori necessari per sostituirli. E' un occasione\nper il resto della squadra per avere opportunità maggiori e per\nmettersi in mostra\". In particolare con Cacace, Pezzella e\nBastoni assenti manca del tutto il terzino sinistro: \"Vedremo\nciò che ci conviene fare. Un po' siamo obbligati, e poi c'è\nanche la convenienza. Non abbiamo avuto tanto tempo a\ndisposizione per decidere\". Se la giocano i due centrali Luperto\ne Ismajli, si vedrà domani in campo.\n                                    \n                                       \n\t\t\t\t   Infine una battuta sulla presenza di Baldanzi nel 4-3-1-2:\n\"Baldanzi sta molto meglio - sottolinea -. E' un percorso\npurtroppo lungo quello legato al suo infortunio ma in questo\nmomento sta meglio rispetto alle scorse settimane\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704583821.5920212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Udinese; Cioffi, sappiamo dove non vogliamo tornare",
        "date_raw": "Sat, 6 Jan 2024 16:17:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-udinese-cioffi-sappiamo-dove-non-vogliamo-tornare_a967bf8d-d631-41b3-a5b8-fdd60b6a4f24.html",
        "subtitle": "Prima convocazione per l'attaccante Keinan Davis",
        "content": "\n                                                \n            \"Sappiamo bene dove non vogliamo\ntornare e dove, invece, vogliamo andare\". Lo ha detto\nl'allenatore dell'Udinese Gabriele Cioffi nel corso della\nconferenza che precede la sfida con la Lazio, riferendosi alla\nvittoria con il Bologna, che ha permesso ai suoi di avere\nprospettive diverse e migliori per il futuro, anche se la zona\nsalvezza resta a un soffio.\n                                    \n                                       \n\t\t\t\t   \"È stata una settimana positiva. Le certezze vengono dal\nlavoro e abbiamo preparato bene la partita di domani - ha\ncontinuato il tecnico - Ci aspetta una gara difficile come lo\nerano quelle di Monza, di Milano, con l'Atalanta, fino ad\narrivare all'ultima\".\n                                    \n                                       \n\t\t\t\t   Domani tra i pali ci sarà nuovamente Okoye, mentre la difesa\naccoglie il nuovo acquisto Lautaro Giannetti, \"un innesto\nimportante - le parole di Cioffi - È stato capitano e\nriferimento del Velez per dieci anni, ha grande personalità. E'\nun difensore 'sporco', nel senso che è cattivo e determinato,\noltre a essere bravo col pallone. Porta caratteristiche diverse\nda quelle attualmente presenti in squadra\". Domani, però, non\npotrà scendere in campo per motivi burocratici legati al\ntrasferimento.\n                                    \n                                       \n\t\t\t\t   Buone notizie arrivano anche dall'infermeria. Prima\nconvocazione per Keinan Davis, \"un acquisto di gennaio - lo ha\ndefinito il tecnico dei friulani -. Ha avuto un problema fisico\nnon indifferente e ha mostrato grande forza mentale per uscirne.\n                                    \n                                       \n\t\t\t\tVa ad aumentare la competizione lì davanti che è già folta\".\n                                    \n                                       \n\t\t\t\tNulla a fare, invece, per Brenner e per Zemura, ancora ai box.\n                                    \n                                       \n\t\t\t\t   Su Lazar Samardzic, in predicato di passare al Napoli, il\nmister è stato lapidario: \"Alleno i calciatori che ho e ad oggi\nè qui, non vedo perché non dovrebbe essere a disposizione o\ngiocare\". Quanto agli avversari, \"ci aspetta una partita\ndifficilissima contro una squadra forte. La Lazio ha passato il\nturno di Champions League in un girone non facile - ha concluso\nCioffi - e stanno vincendo le loro partite anche grazie a tanti\npiazzati, sui quali Maurizio Sarri lavora molto. Un match da\naffrontare con la solita grande umiltà, ben consapevoli dei\npunti di forza altrui quali la grande densità in mezzo al campo,\nle trame di gioco fitte e le sollecitazioni sugli esterni\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704583821.603411,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Pozzecco esonerato, avventura lampo con l'Asvel",
        "date_raw": "Sat, 6 Jan 2024 17:39:05 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/basket-pozzecco-esonerato-avventura-lampo-con-lasvel_d45b0123-0be4-4612-869e-49188ba85e4e.html",
        "subtitle": "Male in Francia per il coach azzurro, ora tresta all'Italia",
        "content": "Aveva chiesto (e ottenuto) il via libera alla federazione per il doppio incarico, tenersi la Nazionale, ma volare in Francia ad allenare anche il Villeurbane. L'avventura di Gianmarco Pozzecco sulla panchina dell'Asvel però è durata appena 73 giorni: dopo i rumors degli ultimi giorni seguiti alle tante sconfitte subite dal club del campionato di basket transalpino è arrivata l'ufficialità dell'esonero del coach italiano.Una separazione in cui - secondo quanto annunciato dall'Asvel - è stata trovata una \"risoluzione consensuale del contratto con effetto immediato. Al fine di dare alla squadra un nuovo slancio in vista della seconda parte di stagione\". La panchina è stata affidata a uno dei vice del 51enne tecnico azzurro, Pierric Poupet, assistito da Joseph Gomis e da Edoardo Casalone (storico numero due del Poz che resta così in Francia), più Karim Atamna dedicato allo sviluppo individuale dei giocatori\". Il nuovo staff esordirà martedì contro la Stella Rossa di Belgrado, in Eurolega, per cercare di risalire dall'ultimo posto in cui si trova l'Asvel. Del resto dal 27 ottobre, quando Pozzecco era stato ingaggiato e per questo aveva dovuto chiedere il permesso alla Fip visto il ruolo di ct azzurro, il bilancio del tecnico italiano è stato piuttosto deludente: il successo contro lo Zalgiris Kaunas In Eurolega giovedì scorso non è bastato a salvare il posto del 'Poz' che ha collezionato la vittoria contro l'Alba Berlino, ma anche una striscia di 10 sconfitte di fila. Pozzecco era sbarcato nel club francese presieduto da Tony Parker, l'ex stella Nba dei San Antonio Spurs, subentrando a TJ Parker, (fratello del n.1 della società che da quando ha preso la guida dell'Asvel si è guadagnato la fama di mangia allenatori, avendone cambiati già sette) con un contratto biennale fino a giugno 2025, e l'opzione per un terzo: ma la missione è stata lampo e non è andata a buon fine. Ora per Pozzecco testa alla Nazionale e al torneo preolimpico ai Caraibi: a San Juan gli azzurri andranno infatti a caccia del pass per Parigi 2024.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704583821.6240551,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Campaccio; Battocletti è seconda fra le donne",
        "date_raw": "Sat, 6 Jan 2024 16:40:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/atletica-campaccio-battocletti-e-seconda-fra-le-donne_b95eff2d-117a-4969-8993-751e06058ec0.html",
        "subtitle": "Azzurra staccata nel finale da Niyomukunzi. Gara uomini a Ebenyo",
        "content": "\n                                                \n            C'è il secondo\nposto per Nadia Battocletti al Campaccio Cross Country. Dopo la\nfebbre dei giorni scorsi l'azzurra lotta per il successo a San\nGiorgio su Legnano, nella grande classica della campestre\ninternazionale, dove si impone la rappresentante del Burundi\nFrancine Niyomukunzi con quattro secondi di vantaggio. La\nvicecampionessa europea ci prova con una gara coraggiosa, senza\ntirarsi indietro, e viene staccata nell'ultimo dei 6 chilometri\nsui prati alle porte di Milano nella tappa Gold del 'World\nAthletics Cross Country Tour', il circuito mondiale della\nspecialità.\n                                    \n                                       \n\t\t\t\t  Al traguardo la vincitrice chiude con il tempo di 19:42\ndavanti al 19:46 della portacolori delle Fiamme Azzurre che a\nSan Silvestro aveva trionfato nei 5 km su strada di Bolzano, il\nBO Classic. La coppia di testa si era involata nel secondo dei\ntre giri, con la 23enne trentina a dettare il ritmo, poi\nl'africana ha allungato nel finale: ci sarà ancora da attendere\nper una vittoria azzurra che manca da trent'anni (l'ultima nel\n1994 è stata Silvia Sommaggio) nel Campaccio femminile. Oggi va\nsul podio anche la piemontese dei Carabinieri Giovanna Selva,\nterza in 20:31 con un'altra prestazione convincente dopo il\nquarto posto della recente BOclassic, s\n  \"E' difficile correre in queste condizioni - commenta la\ncampionessa italiana che indossa uno scaldacollo prima della\npartenza e anche subito dopo l'arrivo - perché ho avuto una\nforte tonsillite. La febbre è sparita alla vigilia, dopo che a\nlungo non sono riuscita a tenerla sotto i 38 gradi, e allora ho\ndeciso di gareggiare\".\n                                    \n                                       \n\t\t\t\t  Al maschile l'edizione numero 67 è nel segno di Daniel Ebenyo.\n                                    \n                                       \n\t\t\t\tIl keniano, due volte argento mondiale quest'anno nei 10.000 su\npista e nella mezza maratona, in 29:16 si aggiudica la sfida di\n10 km con l'ugandese, di stanza in Italia, Oscar Chelimo  che\nfinisce a sei secondi in 29:22. Si piazza terzo l'atleta del\nBurundi Yves Nimubona (29:44), mentre il migliore degli italiani\nè Iliass Aouani (Fiamme Azzurre), ottavo in 30:31. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704583821.6337674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia archiviata, Salernitana cerca impresa con la Juve",
        "date_raw": "Sat, 6 Jan 2024 17:47:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/coppa-italia-archiviata-salernitana-cerca-impresa-con-la-juve_4f620329-3520-49bd-b4ef-95842f01bbfe.html",
        "subtitle": "Allo stadio Arechi domani in quasi 30mila, sarà sold out",
        "content": "\n                                                \n            Classifica alla mano non ci\nsarebbe storia. Ma la Salernitana, contro le grandi, è stata già\ncapace di imprese importanti. Dopo aver battuto la Lazio e\nfermato il Milan sul pari, la squadra di Inzaghi ci proverà\nanche domani (ore 18) contro la Juventus, per dare continuità\nalla serie positiva (4 punti nelle ultime due) e restare\nagganciata al treno salvezza.\n                                    \n                                       \n\t\t\t\t   I campani, tra l'altro, ritrovano la Vecchia Signora a soli\ntre giorni di distanza dalla disfatta (6-1) subita allo Stadium\nnegli ottavi di Coppa Italia. Un motivo in più per tirare fuori\nl'orgoglio e disputare una grande prova. L'Arechi, gremito da\nquasi 30mila spettatori, sarà sold-out e sugli spalti potrebbe\nesserci anche Walter Sabatini, dg della Salernitana che è stato\nrichiamato al capezzale del cavalluccio marino per cercare\nun'altra impresa impossibile dopo quella di due campionati fa.\n                                    \n                                       \n\t\t\t\tSarà un caso ma dal suo arrivo i granata non hanno più perso.\n                                    \n                                       \n\t\t\t\tInzaghi, però, dovrà fare la conta dei disponibili: Pirola,\nKastanos ed Ochoa sono ai box; Martegani e Bohinen sono\nacciaccati, mentre Coulibaly, Dia e Cabral sono partiti per la\nCoppa d'Africa. In settimana, inoltre, la Salernitana ha perso\nanche Mazzocchi, ceduto a titolo definitivo al Napoli. Ma il\ntecnico dei campani, nonostante l'emergenza, spera di sfruttare\nl'onda lunga degli ultimi risultati per chiudere al meglio il\ngirone d'andata.\n                                    \n                                       \n\t\t\t\t   Toccherà ai veterani il compito di prender per mano la\nSalernitana che, viste le tante assenze, potrebbe schierarsi con\nil 4-4-2. Tra i pali ci sarà ancora Costil, Fazio e Gyomber\nguideranno la difesa, Candreva proverà ad inventare ed il\nritrovato Simy dovrà caricarsi sulle spalle il peso\ndell'attacco, magari ripensando anche al super-gol segnato nel\n2018 in rovesciata proprio alla Juventus con la maglia del\nCrotone. Un dolce ricordo che, si spera, possa essere\nbenaugurate. La Vecchia Signora è avvisata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704583821.6461868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; si ferma Chiesa, trauma al ginocchio in rifinitura",
        "date_raw": "Sat, 6 Jan 2024 17:32:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-si-ferma-chiesa-trauma-al-ginocchio-in-rifinitura_c7ccbbc9-6e6e-4941-b3cb-75bb4cb468c9.html",
        "subtitle": "Gli esami cui si è sottoposto hanno escluso problematiche gravi",
        "content": "\n                                                \n            C'è un forfait dell'ultima ora in\ncasa Juventus: Federico Chiesa, infatti, non figura nell'elenco\ndei convocati per la trasferta contro la Salernitana.\n                                    \n                                       \n\t\t\t\tL'attaccante si è fermato durante la rifinitura a causa di un\ntrauma contusivo-distorsivo al ginocchio sinistro. Tanto dolore\ne un grosso spavento per Chiesa, con il ginocchio che si è anche\ngonfiato, ma gli esami cui si è sottoposto hanno escluso\nproblematiche gravi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704583821.6554108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: E' ufficiale l'esonero del ct 'part time' Diniz",
        "date_raw": "Sat, 6 Jan 2024 17:14:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/brasile-e-ufficiale-lesonero-del-ct-part-time-diniz_552c4112-0744-478f-995f-58d221ffd9ff.html",
        "subtitle": "Ora, dopo il no di Mourinho, la Cbf punta su Dorival Junior",
        "content": "\n                                                \n            La federcalcio brasiliana\n(Cbf) ha ufficializzato l'esonero di Fernando Diniz\ndall'incarico di commissario tecnico della nazionale, ruolo che\nricopriva 'part time' visto che è anche l'allenatore del\nFluminense. Il suo veniva anche ritenuto un incarico 'ad\ninterim' in attesa dell'arrivo a fine giugno di Carlo Ancelotti,\nma la decisione del tecnico italiano di firmare il prolungamento\nfino al 2026 con il Real Madrid ha costretto la Cbf a un\ncambiamento di rotta.\n                                    \n                                       \n\t\t\t\t  Così ora il presidente della Cbf Ednaldo Rodrigues,\nreinstallato due giorni fa nel suo ruolo da un decisione di un\ntribunale ordinario dopo che un'altra Corte lo aveva destituito\nper dei presunti brogli, ha preso la decisione di esonerare\nDiniz e, secondo quanto riferiscono i media locali, dopo il no\ndi José Mourinho, numero 2 dopo Ancelotti nella sua lista\npersonale di tecnici, ora punta su Dorival Junior. Questi è\nl'attuale allenatore del San Paolo, per avere il quale  a tempo\npieno la Cbf dovrà pagare al club una clausola rescissoria pari\na tre mensilità dello stipendio percepito dallo stesso Dorival.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704583821.6639948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zagallo: Romario, 'per Brasile è stato importante come Pelé'",
        "date_raw": "Sat, 6 Jan 2024 18:19:03 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/zagallo-romario-per-brasile-e-stato-importante-come-pele_0e840380-fe39-473f-a7ec-a33f5138d483.html",
        "subtitle": "Lula, 'un vincente, unico ad aver conquistato 4 Coppe del mondo'",
        "content": "\n                                                \n            La morte del 'Lobo' Mario\nZagallo ha suscitato enorme commozione in Brasile, e la famiglia\ndell'unico degli undici titolari del Brasile campione del mondo\nnel 1958 che era ancora in vita ha fatto sapere che i funerali\nsi svolgeranno domani a Rio de Janeiro, dopo la camera ardente\nnella sede della federcalcio.\n                                    \n                                       \n\t\t\t\t  Intanto oggi molti dei protagonisti del calcio cinque volte\ncampione del mondo che Zagallo ha allenatoo di cui era amico\n(Ronaldo, Romario, Bebeto, Cafu, Ricardo Rocha, Vinicius jr.,\nMarta, Taffarel e tanti altri) hanno voluto far sentire la loro\nvoce. Romario, attaccante del Brasile campione del mondo nel\n1994 di cui Zagallo era assistente e coordinatore del ct\nParreira, proprio oggi si è insediato nel ruolo di presidente\ndella sua squadra del cuore, l'America di Rio, ha sottolineato\nche \"per noi, per il nostro calcio, Zagallo ha avuto la stessa\nimportanza di Pelé\". \"E' sempre stato un vincente e ci lascia un\nmessaggio molto significativo - ha detto ancora -. Sono stato\nnel mondo del calcio per tanti anni, e Zagallo è stato\nun'autentica icona del nostro sport. La tristezza è grande, ma\nil 'Lobo' rimarrà per sempre nella memoria di noi brasiliani,\ncome Pelé\".\n                                    \n                                       \n\t\t\t\t  Anche il Presidente Lula, appassionato di calcio e tifoso del\nCorinthians, ha voluto ricordare, via social, la figura di\nZagallo. \"Mario Jorge Lobo Zagallo è stato uno dei migliori\ngiocatori e allenatori di calcio di tutti i tempi - il messaggio\ndi Lula -, un vincitore e un simbolo di amore per la nazionale\nbrasiliana e per il Brasile. E' stato il maggior vincitore di\nCoppe del mondo, essendo stato campione due volte come\ngiocatore, campione e vicecampione come allenatore e campione\ncome coordinatore tecnico, nel 1994. L'unico ad aver partecipato\nalla conquista di quattro titoli, ha guidato la miglior\nnazionale della nostra storia, quella del 1970. Coraggioso,\ndedito al lavoro, appassionato e superstizioso, Zagallo era un\nesempio del brasiliano che non si arrende mai. Ed è questa la\nlezione, oltre al messaggio di affetto, che lascia al nostro\nPaese e al calcio mondiale. Le mie più sentite condoglianze ai\nfamiliari e ai milioni di suoi ammiratori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704583821.6890473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Frosinone-Monza 2-3",
        "date_raw": "Sat, 6 Jan 2024 17:54:13 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-frosinone-monza-2-3_c8775d44-3895-4066-b4b6-1af3c4e03148.html",
        "subtitle": "Soulè protagonista, prima fa autorete, poi segna su rigore",
        "content": "\n                                                \n            Frosinone-Monza 2-3 (0-2) nella\npartita della 19/a giornata giocata oggi al 'Benito Stirpe'.\n                                    \n                                       \n\t\t\t\tQueste le reti: nel pt 18' Dany Mota, 45' V. Carboni; nel st 11'\nautorete Soulé, 12' Harroui, 31' Soulé (rigore). Dopo questo\nsuccesso esterno la squadra di Palladino (oggi squalificato) è\ndecima in classifica. Il  Frosinone rimane invece fermo a 19\npunti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704583821.6997812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma; ufficiale Huijsen, 'impressionato da accoglienza'",
        "date_raw": "Sat, 6 Jan 2024 18:14:24 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-roma-ufficiale-huijsen-impressionato-da-accoglienza_422370eb-9f79-4780-b595-b173b627998a.html",
        "subtitle": "Pinto: 'Nonostante età può dare da subito il suo contributo'",
        "content": "\n                                                \n             Ora è ufficiale: Dean Huijsen è un\nnuovo calciatore della Roma. Il calciatore arriva in prestito\ndalla Juventus e sarà un giocatore giallorosso fino al 30 giugno\n2024. \"Sono rimasto sin da subito impressionato dall'accoglienza\nche ho ricevuto\", sono le prime parole dell'ex Juventus. \"Per me\nnon è stato difficile scegliere la Roma: arrivo in una grande\nsocietà, con un grande allenatore e tanti campioni con cui avrò\nil privilegio di condividere lo spogliatoio. Spero che insieme\nriusciremo a centrare i nostri obiettivi\", ha concluso Huijsen.\n                                    \n                                       \n\t\t\t\t\"Nonostante la giovane età riteniamo che Huijsen possa offrire\nsin da subito il suo contributo in questa seconda parte della\nstagione: grazie alle qualità dei nostri ragazzi sono certo che\nil suo processo di inserimento nello spogliatoio sarà molto\nrapido e che Dean saprà a sua volta integrarsi velocemente nel\nnuovo contesto\", ha commentato il General Manager dell'area\nsportiva, Tiago Pinto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704583821.7804348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: il 10/a a Vasto c'è il Tricolore dei superleggeri",
        "date_raw": "Sat, 6 Jan 2024 17:48:57 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/pugilato-il-10a-a-vasto-ce-il-tricolore-dei-superleggeri_f9a0c63f-87d3-4aba-bad2-30cdf1deb587.html",
        "subtitle": "Difesa volontaria per Ramundo, su ring di casa contro Malvitano",
        "content": "\n                                                \n            Stefano 'Turbo' Ramundo metterà in\npalio il titolo italiano dei superleggeri affrontando sul ring\ndi casa, quello del Palabcc di Vasto, lo sfidante romano\nCristian Malvitano in una riunione in programma il prossimo 10\nfebbraio e organizzata dalla Crea Boxe di Lanciano. Lo rendono\nnoto gli organizzatori. La riunione avrà il patrocinio della\nFpi.\n                                    \n                                       \n\t\t\t\t  Per Ramundo sarà una difesa volontaria del titolo conquistato\nlo scorso 27 ottobre a Roma battendo ai punti il 'Cobra' Daniel\nSpada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704583821.790282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'Vogliamo dare un segnale ai tifosi'",
        "date_raw": "Sat, 6 Jan 2024 18:34:12 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-torino-juric-vogliamo-dare-un-segnale-ai-tifosi_d61ce18b-1d18-4c29-b751-0409c6a6c60e.html",
        "subtitle": "Sul mercato, 'Per ora tutto tace, prima deve uscire qualcuno'",
        "content": "\n                                                \n            \"Abbiamo un'occasione per dare un\nsegnale ai nostri tifosi: vogliamo fare bene in queste 20 gare\nche ci mancano, in classifica siamo tutti vicini\": il tecnico\ndel Torino, Ivan Juric, presenta la sfida contro il Napoli in\nprogramma domani allo stadio Olimpico Grande Torino. \"Ho\nsensazioni positive, ci stiamo allenando con la giusta intensità\n- aggiunge l'allenatore granata - e contro il Napoli servirà\nanche un po' di fortuna\". E sul mercato: \"Per ora tutto tace,\npotrebbe arrivare qualcuno se dovesse uscire qualcuno - spiega\nJuric - e ho la sensazione che ci manchi qualche punto per poter\nandare dal boss (Cairo, ndr) per chiedere rinforzi\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704583821.8261704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: ritrova gol e vittoria, colpo del Monza a Frosinone ",
        "date_raw": "Sat, 6 Jan 2024 18:16:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-ritrova-gol-e-vittoria-colpo-del-monza-a-frosinone_dde5b1b4-a2c0-46ee-af39-18b23a6e1a06.html",
        "subtitle": "3-2 per i lombardi, Harroui e Soulé non bastano ai ciociari ",
        "content": "Il Monza vince 3-2 a Frosinone Colpo del Monza a Frosinone che ritrova la vittoria dopo 3 turni e dà continuità al pareggio di Napoli. La squadra di Palladino (squalificato e sostituito dal vice Citterio) chiude l'andata a quota 25. Il Monza costruisce la vittoria sugli errori degli avversari grazie ad un ottimo primo tempo.Al Frosinone non basta la buona volontà mostrata nella ripresa per trovare il pari.Per i ciociari quarta sconfitta di fila, 1 punto nelle ultime 6. Giro di boa a 19. Di Francesco ripropone in difesa il baby Lusuardi al posto di Romagnoli.Rientra Reinier e non capitan Mazzitelli ancora in panchina. Torna Lirola sulla fascia destra mentre in attacco il tecnico rispolvera Cheddira (non era titolare da 5 turni). Out Brescianini fermato dalla febbre. Confermato per 9/11 il Monza che ha pareggiato a Napoli. Il primo squillo è degli ospiti al 7' con Colpani che da fuori area sfiora il palo. La risposta ciociara al 9', con Cheddira che calcia a lato. Ma è un Monza concreto e cinico perché al primo affondo passa. Al 18' dormita della difesa frusinate con Dany Mota che in area sfrutta un tiro sbagliato di Valentin Carboni diventato un assist. La reazione del Frosinone non è così incisiva. Cheddira al 24' di testa sbaglia da 2 passi ma l'azione era viziata da un fuorigioco di Monterisi. Harroui al 33' su punizione impegna Di Gregorio che nel finale s'infortuna dopo uno scontro con Harroui e lascia il posto a Sorrentino.Il Monza si conferma spietato: errore a centrocampo di Soulé che si fa soffiare la palla da Carboni. Contropiede micidiale: l'argentino firma il raddoppio dopo lo scambio con Mota. La ripresa si apre con il Var che continua a funzionare ad intermittenza come nel primo tempo. Di Francesco si gioca le carte Mazzitelli e Caso che scalda le mani a Sorrentino dopo 2'. Ma il Frosinone è pure sfortunato: Soulé all'11' corona la sua giornata-storta con un autogol clamoroso. Il Frosinone accorcia con Harroui che da posizione defilata a destra fulmina un incerto Sorrentino. Il match s'accende, il Frosinone ci crede. Al 15' entra Kaio Jorge per uno spento Cheddira. Il Monza cerca maggiore solidità inserendo Pablo Marì ed Akpa Akpro. Al 30' il Frosinone riapre la gara: filtrante di Mazzitelli, Caso prende il tempo a D'Ambrosio che lo atterra. Rigoreme giallo per il difensore. Proteste vibranti del Frosinone tanto che viene espulso dalla panchina il terzo portiere Frattali. Soulé dal dischetto si fa perdonare e realizza il 2-3 (ottavo centro personale). Il Frosinone prova l'assalto finale inserendo anche Cuni ed Ibrahimovic. Ma alla fine il Monza resiste e porta casa una vittoria pesante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704583821.8359737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gaza; morto dopo bombardamento ct Olimpica Palestina",
        "date_raw": "Sat, 6 Jan 2024 19:10:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-gaza-morto-dopo-bombardamento-ct-olimpica-palestina_ca669eb4-0c57-4308-b4b7-52feb8056693.html",
        "subtitle": "Al-Masdar era in carica dal 2021, fra 3 mesi torneo per Parigi",
        "content": "\n                                                \n            Mentre la nazionale di calcio\nmaggiore della Palestina si accinge a giocare la Coppa d'Asia,\nquella Olimpica perde il suo commissario tecnico a poco più di\ntre mesi dal campionato continentale under 23 (15 aprile-3\nmaggio) che metterà in palio 3 o 4 posti per Parigi 2024.\n                                    \n                                       \n\t\t\t\t  Infatti la federcalcio palestinese ha fatto sapere che Hani\nAl-Masdar, che era appunto il ct della nazionale olimpica, è una\ndelle vittime degli ultimi bombardamenti avvenuti sulla Striscia\ndi Gaza. \"La comunità sportiva palestinese si è svegliata questa\nmattina, sabato, con una nuova tragica notizia - è scritto in\nuna nota -, il martirio del capitano Hani Al-Masdar, ex\ncalciatore e allenatore della squadra olimpica nazionale,\ncolpito dalle schegge di un missile sganciato da un aereo\nd'occupazione vicino alla sua casa nel villaggio  nel\nGovernatorato Centrale della Striscia di Gaza\". \"Il\nquarantaduenne ha lasciato un segno distintivo negli stadi\npalestinesi - è scritto ancora nella nota -, come giocatore e\nallenatore, quindi la sua perdita costituisce un grande dolore\nnel cuore della sua famiglia e dei suoi tifosi, e un'altra nuova\nperdita per il calcio palestinese\".\n                                    \n                                       \n\t\t\t\t  Viene poi ricordata la carriera di Hani Al-Masdar da\ncalciatore e poi da tecnico, e poi che \"nel 2021, Al-Musdar si è\nunito alla nostra squadra olimpica nazionale come primo\nallenatore nello staff tecnico. Ha partecipato alle\nqualificazioni asiatiche nel 2021 in Giordania, nel 2023 in\nBahrein, al Campionato dell'Asia occidentale del 2023, che si è\nsvolto in Iraq, ai Giochi arabi del 2023 in Algeria e ai Giochi\nasiatici del 2023 in Cina\".\n                                    \n                                       \n\t\t\t\t  Infine viene sottolineato che in Palestina \"dal 7 ottobre sono\nstati uccisi circa 88 tra giocatori e giocatrici di vari sport\ndi squadra e atleti individuali, di cui 67 nel calcio. Sono\nstati uccisi anche 24 dirigenti e tecnici, mentre sono stati\narrestati 8 esponenti del movimento sportivo, oltre a essere\npresi di mira più di 15 impianti sportivi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704583821.8445046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sfogo Henry dopo rigore fallito 'augurata morte a mia famiglia'",
        "date_raw": "Sat, 6 Jan 2024 19:42:03 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/sfogo-henry-dopo-rigore-fallito-augurata-morte-a-mia-famiglia_8bf9263b-d349-4e7f-899c-4554ec70c7ff.html",
        "subtitle": "Attaccante Verona a odiatori sui social 'spero troviate pace'",
        "content": "\n                                                \n            \"A tutte le persone che pensano di\nconoscere il calcio meglio di chiunque altro e che insultano la\nmia famiglia augurandole la morte, spero che possiate trovare\npace un giorno nella vostra piccola vita. Gli errori fanno parte\ndello sport e quindi continuerò a lavorare per essere migliore\ndi prima\". Si è sfogato così, su Instagram, l'attaccante del\nVerona Thomas Henry, alle prese con gli insulti sui social da\nparte di quegli 'odiatori' che non gli perdonano il rigore\nfallito oggi al 99' della sfida con l'Inter, che avrebbe dato il\npari per 2-2 ai gialloblù.\n                                    \n                                       \n\t\t\t\t  \"Un giorno vinci, un giorno perdi, un giorno segni, un giorno\nsbagli, questa è la mia vita da calciatore e sono orgoglioso di\naver potuto segnare il mio secondo gol in carriera in questo\nstadio di San Siro - continua Henry - dopo una rottura dei\nlegamenti e dopo aver iniziato a giocare a calcio all'età di 15\nanni nell'ultima divisione francese. Quello che non ti uccide ti\nrende più forte. Sempre a testa alta, sempre davanti, sempre più\nalto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704583821.8529906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: europei pattinaggio, Ghiotto argento nei 5000 metri",
        "date_raw": "Sat, 6 Jan 2024 18:45:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/ghiaccio-europei-pattinaggio-ghiotto-argento-nei-5000-metri_e9442dd2-48ad-45d8-8d61-53476d3716a7.html",
        "subtitle": "L'azzurro ancora sul podio dopo il 2/o posto nel Team Pursuit",
        "content": "\n                                                \n            Italia sul podio agli Europei di\npattinaggio di velocità. Davide Ghiotto, dopo la medaglia nel\nTeam Pursuit, ha conquistato l'argento nei 5.000 metri,\ncentrando la prima medaglia continentale individuale. Il\ntrentenne delle Fiamme Gialle, sul  ghiaccio della Thialf Arena\ndi Heerenveen, in Olanda, ha chiuso con il tempo di 6:08.27,\narrendendosi solo al padrone di casa Patrick Roest (oro con\n6:05.93). A completare il podio il norvegese Sander Eitrem.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704583821.8632452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lecce-Cagliari 1-1  ",
        "date_raw": "Sat, 6 Jan 2024 20:36:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-lecce-cagliari-1-1-_45644122-257e-4599-840d-101ff3347a5e.html",
        "subtitle": "Vantaggio della squadra di D'Aversa con Gendrey, pareggio di Oristanio per i sardi",
        "content": "Lecce-Cagliari 1-1 Si chiude 1-1 la sfida tra Lecce e Cagliari al Via del Mare. Nell'ultimo turno del girone di andata, la squadra di D'Aversa al quarto d'ora colpisce il palo con Oudin, ma trova la rete del vantaggio al 31' con Gendrey, di testa, alla prima rete stagionale. Krstovic manca il raddoppio, lo sfiora anche Gallo e poi è il Cagliari, dopo le chance sprecate dei salentini, a trovare la rete del pari. Al 23' con Oristanio, che regala un punto che non fa fare i salti di gioia alle due squadre, impegnate nella corsa alla salvezza. Punizione dalla trequarti di Viola, Oristanio sbuca tra le linee e devia verso la porta, Falcone riesce a deviarla ma la palla ha attraversato la linea e dopo il check Massa conferma.. Calcio d'angolo a giro di Oudin, Gendrey prende il tempo ad Augello e di testa manda la palla in rete.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704583821.9071267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oristanio risponde a Gendrey, Lecce-Cagliari 1-1",
        "date_raw": "Sat, 6 Jan 2024 20:08:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/oristanio-risponde-a-gendrey-lecce-cagliari-1-1_cbd73dd1-6163-4d66-a31e-a17b7e28265f.html",
        "subtitle": "Pari la sfida al Via del Mare, un punto per la corsa salvezza",
        "content": "\n                                                \n            Si chiude 1-1 la sfida tra Lecce e\nCagliari al Via del Mare. Nell'ultimo turno del girone di\nandata, la squadra di D'Aversa al quarto d'ora colpisce il palo\ncon Oudin, ma trova la rete del vantaggio al 31' con Gendrey, di\ntesta, alla prima rete stagionale. Krstovic manca il raddoppio,\nlo sfiora anche Gallo e poi è il Cagliari, dopo le chance\nsprecate dei salentini, a trovare la rete del pari. Al 23' con\nOristanio, che regala un punto che non fa fare i salti di gioia\nalle due squadre, impegnate nella corsa alla salvezza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704583821.924148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: 12-6 alla Francia, Setterosa ai quarti",
        "date_raw": "Sat, 6 Jan 2024 19:12:52 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/europei-pallanuoto-12-6-alla-francia-setterosa-ai-quarti_9c2468e3-aff7-4a0d-8584-f77a3b21932c.html",
        "subtitle": "L'Italia batte anche le transalpine, domani sfida alla Spagna",
        "content": "\n                                                \n             Il Setterosa vola ai quarti degli\nEuropei di pallanuoto in corso a Eindhoven. Le azzurre guidate\nda Carlo Silipo, dopo il successo all'esordio contro Israele,\nhanno battuto 12-6 (4-0, 2-3, 4-1, 2-2) la la Francia nella\nseconda giornata del gruppo B del torneo continentale e\nstrappano con un turno d'anticipo il passaggio di turno. Ottima\nla prova dell'Italia, contro un'avversaria in crescita in vista\ndei Giochi Olimpici in casa, che, avanti 6-3 all'intervallo\nlungo, produce lo strappo decisivo in avvio di terza frazione\ncon i gol in sequenza di Viacava, Giustini e Bettini che portano\nsul 9-3.\n                                    \n                                       \n\t\t\t\t   Il Setterosa, bronzo mondiale a Fukuoka 2023 ed europeo in\ncarica - tornerà in acqua domani, alle 17.00, contro le vice\ncampionesse olimpiche e bicampionesse continentali della Spagna:\nin palio il primo posto nel gruppo e quindi la possibilità di\navere nei quarti di finale un'avversaria meno temibile nella\ncorsa verso la semifinale e il pass olimpico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704583821.9324663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inzaghi, 'voglio una Salernitana da battaglia'",
        "date_raw": "Sat, 6 Jan 2024 18:45:52 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-inzaghi-voglio-una-salernitana-da-battaglia_141b2b22-b936-48cc-95c0-22476e84612c.html",
        "subtitle": "'Forza della Juve è nota, serve la partita perfetta'",
        "content": "\n                                                \n            \"Veniamo da quattro punti nelle\nultime due partite in campionato e questo ci deve dare coraggio\ned entusiasmo per affrontare la gara di domani. Questa è una\nsquadra che nelle difficoltà deve esaltarsi, la Salernitana deve\nessere una squadra da battaglia\". Così Filippo Inzaghi alla\nvigilia di Salernitana-Juventus.\n                                    \n                                       \n\t\t\t\t   \"La forza della Juventus la conosciamo tutti, servirà la\nclassica partita perfetta e sperare che loro non siano in una\ndelle giornate migliori - ha detto - Giochiamo nel nostro stadio\ne con il nostro pubblico, già contro la Lazio e il Milan abbiamo\ndimostrato di poter dare filo da torcere ad avversari\nimportanti. Sono sicuro che la nostra gente ci darà una grossa\nmano per provare l'impresa\".Il tecnico dei campani ha recuperato\nOchoa e Martegani mentre Bohinen si aggiungerà agli altri 5\nindisponibili.\n                                    \n                                       \n\t\t\t\t   \"Domani mattina farò le ultime valutazioni per decidere gli\nuomini migliori da mandare in campo e di conseguenza il sistema\ndi gioco con cui affrontare la gara - ha spiegato - Questa è una\ndi quelle partite che si prepara da sola, spinti dal nostro\npubblico possiamo sovvertire i pronostici. Vogliamo continuare\nil momento positivo in campionato che abbiamo intrapreso dalla\ngara di Bergamo in avanti e per farlo dovremo fare una partita\ntosta e gagliarda. Recuperiamo due giocatori fondamentali per\nnoi come Fazio e Candreva e qualcuno che fino a questo momento\nha avuto meno spazio in campionato avrà l'occasione per\ndimostrare il proprio valore. Chi giocherà lo farà nel ruolo a\nlui più congeniale, mi aspetto risposte importanti. Questa è una\nsquadra che nelle difficoltà deve esaltarsi, la Salernitana deve\nessere una squadra da battaglia\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704583821.9421322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Samp ricorda Vialli, centinaia di tifosi al Molo dell'Amicizia",
        "date_raw": "Sat, 6 Jan 2024 19:38:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/samp-ricorda-vialli-centinaia-di-tifosi-al-molo-dellamicizia_b045c9ec-9b98-45f2-ad05-03ebd5511fb8.html",
        "subtitle": "Un anno fa la morte, un minuto di silenzio e poi lungo applauso",
        "content": "\n                                                \n               Sono stati centinaia i tifosi\ndella Sampdoria che si sono dati appuntamento a Genova Quarto\nnel levante cittadino all'ormai celebre 'Molo dell'Amicizia' per\nricordare Gianluca Vialli ad uno anno dalla sua scomparsa.\n                                    \n                                       \n\t\t\t\tUn'iniziativa organizzata dai supporter blucerchiati che ha\nvisto la presenza anche del presidente della Sampdoria Marco\nLanna e di Francesca Mantovani, figlia dello storico ex\npresidente blucerchiato. Tutti insieme con sciarpe blucerchiate\ntra cori e voglia di ricordare il grande campione che aveva\nfatto grande la Samp portandola anche alla conquista dello\nscudetto nella stagione 1990/1991. \"Un campione straordinario, i\nsuoi insegnamenti resteranno sempre nel mio cuore\"', lo ha\nricordato Lanna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704583821.952178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Dimarco, esultanza? Non volevo offendere nessuno",
        "date_raw": "Sat, 6 Jan 2024 21:38:07 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/inter-dimarco-esultanza-non-volevo-offendere-nessuno_ce61044c-bd1d-4a44-84cf-da1f000f8cca.html",
        "subtitle": "Polemiche contro esterno dopo rigore sbagliato da Henry",
        "content": "\n                                                \n            L'esultanza dell'esterno dell'Inter\nFederico Dimarco dopo il rigore sbagliato dall'attaccante del\nVerona Thomas Henry nella sfida di oggi pomeriggio ha scatenato\nle polemiche, social e non solo. Così lo stesso Dimarco è voluto\nintervenire in prima persona, con un post su Instagram: \"Ho\nesultato? Sì ho esultato e anche tanto. Senza insultare nessuno,\nsenza gesti maleducati, ho gioito tanto per la vittoria, per lo\n'spavento' e per il pericolo scampato. È sport ed è bello anche\nper questo. Purtroppo è anche severo e crudele nei confronti di\nchi sta dall'altra parte - le parole di Dimarco, che dopo\nl'errore ha esultato davanti a Henry -. E mi spiace se tutta\nquesta gioia mi sia esplosa istintivamente davanti a Henry che\naveva appena sbagliato il rigore e io abbia esultato davanti a\nlui. Di pancia, sono sincero\".\n                                    \n                                       \n\t\t\t\t  \"Qualcuno dirà che non è una cosa bellissima e probabilmente\nha ragione, ma non volevo offendere nessuno tanto è vero che al\nfischio finale, ancora prima di festeggiare coi miei compagni,\nsono andato ad abbracciarlo - ha proseguito l'interista ex del\nVerona (48 presenze in maglia gialloblù ndr)-. E la stessa cosa\nho fatto negli spogliatoi dopo la partita con i miei ex\ncompagni. Perché questo è lo sport. Si vince, si perde, si\nesulta, si piange e alla fine ci si abbraccia. Ai moralisti\ndico: criticatemi pure ma guardate tutto quello che accade in\ncampo non solo quello che vi fa comodo, grazie\", ha concluso\nDimarco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704583821.988428,
        "language": "IT",
        "source": "ANSA"
    }
]
