[
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 12:01:28 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "La tennista ceca Petra Kvitova ha annunciato oggi di essere incinta e di voler sospendere la sua carriera. \"Nel primo giorno del 2024 volevo augurarvi un felice anno nuovo e condividere l'entusiasmante notizia che Jiri e io daremo il benvenuto a un bambino nella nostra famiglia quest'estate\", ha scritto su Instagram la due volte campionessa di Wimbledon.\"Anche se mi mancherà gareggiare nello sport che amo, non vedo l'ora di trascorrere un po' di tempo a casa per prepararmi a questo emozionante prossimo capitolo della nostra vita\", ha aggiunto la Kvitova. La 33enne numero 17 del mondo ha sposato il suo allenatore Jiri Vanek a luglio dello scorso anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704119417.1570268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Osaka torna e vince a Brisbane, battuta Korpatsch",
        "date_raw": "Mon, 1 Jan 2024 11:59:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-osaka-torna-e-vince-a-brisbane-battuta-korpatsch_3f2c628a-24ae-4f01-8161-1d4e440cf0f6.html",
        "subtitle": "La giapponese al rientro dopo la maternità, a luglio è nata Shai",
        "content": "Un'attesa lunga 517 giorni. A Brisbane Naomi Osaka è tornata in campo dopo la maternità e si aggiudica il match d'esordio del torneo Wta 500 battendo la tedesca Tamara Korpatsch 6-3 7-6(9). Al prossimo turno la giapponese ex n.1 al mondo, diventata mamma della piccola Shai lo scorso 12 luglio, incontrerà Karolina Pliskova che ha vinto tre volte il titolo a Brisbane. \"Negli ultimi due anni in cui ho giocato prima della maternità sento di non aver restituito abbastanza l'amore dei tifosi che ricevevo. In questo capitolo è quello che voglio fare\" ha detto Osaka dopo la partita.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704119417.1962326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calendario 2024, da Europei calcio ai Giochi di Parigi",
        "date_raw": "Mon, 1 Jan 2024 12:26:50 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/calendario-2024-da-europei-calcio-ai-giochi-di-parigi_51823656-53ae-4907-903f-7cd534d2fcd6.html",
        "subtitle": "Olimpiadi il clou, un anno pieno di appuntamenti per lo sport",
        "content": "Il 2024 sarà un anno di grandi eventi sportivi. Il principale e più atteso sono certamente i XXXIII giochi Olimpici di Parigi, che assieme a Londra diverrà la seconda città ad ospitare per tre volte le Olimpiadi estive.Per il calcio c'è l'Europeo in Germania con l'Italia di Spalletti chiamata a difendere in titolo, ma anche la coppa d'Asia, d'Africa e d'America. Formula 1 e motoGp propongono un ricco calendario, fatto rispettivamente di 24 e 22 Gran Premi, mentre tra i molti sport che avranno come focus Parigi, l'atletica leggera prevede anche gli Europei a Roma e il nuoto i Mondiali in Qatar. Fitto come sempre il calendario di tennis e ciclismo. : Sci alpino - Garmisch-Partenkirchen (Germania) riparte Coppa del Mondo Femminile : Rally Dakar in Arabia Saudita : Sci Alpino - riparte Coppa del Mondo Maschile - Adelboden : Coppa d'Asia di calcio in Qatar : Coppa d'Africa di calcio in Costa d'Avorio  Australian Open di tennis a Melbourne : Final Four Supercoppa italiana di calcio a Riad : campionati del mondo di vela a Lanzarote (Spagna) : campionati del mondo di slittino ad Altenberg (Germania): Mondiali di nuoto in Qatar : Sei Nazioni di rugby : Super Bowl di football Usa, in Nevada : Uefa Champions League, ottavi di finale : Uefa Europa e Conference, Glasgow (Gran Bretagna) Atletica leggera - Campionati del Mondo Indoor : Maratona di Tokyo 2024 - (Giappone) : parte la Formula 1 2024 con il Gp del Bahrain : al via in Qatar il Mondiale MotoGp 2024 : Mondiali maschili di pattinaggio velocità a Inzell (Germania) : Mondiali di pattinaggio artistico a Montreal (Canada): Coppa Italia di calcio, semifinali andata  Uefa Champions League, quarti di finale : Uefa Europa e Conference League, quarti di finale : Masters 2024 (Golf) - Augusta National Golf Club (Augusta, USA)  Grand National di ippica a Aintree : maratona di Boston  Mondiale di Snooker a Sheffield (Gb): Coppa Italia di calcio, semifinali ritorno : maratona di Londra : Uefa Champions League, semifinali: Uefa Europa e Conference League, semifinali  Europei di canottaggio a Sabaudia : Kentucky Derby a Louisville (Usa) : Giro d'Italia di ciclismo : Internazionali di tennis a Roma : PGA Championship di Golf in Usa : Gp Formula 1 a Imola : finale Uefa Europa League Aviva Stadium (Dublino, Repubblica d'Irlanda) : Finale European Rugby Champions Cup, Tottenham Hotspur Stadium (Londra) : Finale di FA Cup Wembley Stadium (Londra, Inghilterra): Gran Premio di Monaco 2024 (F1) : Indy 500 - Indianapolis Motor Speedway (Speedway, Indiana, USA) tennis, Roland Garros a Parigi: MotoGp Gran Premio d'Italia al Mugello Finale Uefa Champions League, Wembley Stadium (Londra): Coppa del Mondo T20 2024 (Cricket) - USA e Indie Occidentali  - Finale NBA , Atletica leggera - Europei a Roma : U.S. Open di golf - Pinehurst Resort (Pinehurst, North Carolina, USA) : Europei di calcio in Germania  24 Ore di Le Mans - Circuit de la Sarthe (Le Mans, Francia) : Copa América 2024 di calcio, USA  Open d'Italia di golf : Tour de France, Italia e Francia: Championships di Wimbledon All England Lawn Tennis Club (Londra) : The Open di golf - Royal Troon Golf Club (Troon, Scozia) : Giochi Olimpici Estivi a Parigi: Vuelta di ciclismo - Spagna : Giochi Paralimpici Estivi a Parigi : US Open di tennis, a Flushing Meadows (New York City) Gp Formula 1 a Monza : MotoGp: Gran Premio di San Marino a Misano  Solheim Cup di golf - Robert Trent Jones Golf Club (Gainesville, Virginia, USA) : Coppa del Mondo FIFA Futsal - Uzbekistan  Laver Cup di tennis a Berlino.: Mondiali di ciclismo su strada a Zurigo (Svizzera) : Presidents Cup di Golf - Royal Montreal Golf Club (Montreal, Canada) America's Cup di vela a Barcellona: New York City Marathon : Melbourne Cup di ippica  AtpFinals di tennis a Torino , Valencia, ultimo Gp Motomondiale 2024  Abu Dhabi, ultimo Gp di Formula 1 2024    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704119417.2201304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Wembanyama non basta agli Spurs, Boston 6/a vittoria di fila",
        "date_raw": "Mon, 1 Jan 2024 12:00:36 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/01/nbawembanyama-non-basta-agli-spurs-boston-6a-vittoria-di-fila_aac391b2-3965-4abd-8647-b97871a165ac.html",
        "subtitle": "Lakers ko a New Orleans, sorridono Oklahoma e Phoenix",
        "content": "Campionato Nba all'insegna di Boston che a San Antonio mette a segno la sesta vittoria di fila battendo gli Spurs 134-101. I Celtics si confermano così al comando della Eastern Conference spinti dai 25 punti di Jayson Tatum e i 24 di Jalen Brown che mettono in ombra i 22 di Vassell e i 21 di Victor Wembanyama.San Antonio, alla settima sconfitta nelle ultime otto gare, resta in fondo alla classifica. Niente da fare per i Lakers a cui non bastano i 34 punti del solito LeBron James per avere la meglio sui Pelicans: a New Orleans il quintetto di Los Angeles finisce travolto 129-109 Successo di Oklahoma che batte 124-108 i Brooklyn Nets trascinata da Shai Gilgeous-Alexander (24 punti) e Giddey (20). Per i Thunder la serie positiva si allunga a quattro partite. Tutto facile per Sacramento a Memphis, con i Kings che si impongono 123-92 infliggendo ai Grizzlies il terzo ko consecutivo. Vittoria per Phoenix che grazie ai 31 punti di Kevin Durant, i 21 di Devin Booker e i 25 di Bradley Beal, si impone sugli Orlando Magic 112-107. Banchero e Franz Wagner mettono a segno 28 e 27 punti, ma non evitano a Orlando il ko. Colpo in trasferta per Atlanta che va a vincere a Washington 130-126: per gli Hawks serata di grazia del trio composto da da Trae Young (protagonista con 40 punti), Dejounte Murray (32) e Jalen Johnson (24). Ai Wizards, con Danilo Gallinari fermo per un problema alla schiena, non basta lo show da 38 punti di Kyle Kuzma.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704119417.2288902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari in Coppa Italia a Milano con le seconde linee",
        "date_raw": "Mon, 1 Jan 2024 12:27:48 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/cagliari-in-coppa-italia-a-milano-con-le-seconde-linee_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Domani via al mercato, club punta a Bonifazi o Amian",
        "content": "Cagliari in campo con le seconde linee domani a Milano per la gara di Coppa Italia contro i rossoneri di Stefano Pioli. Il vero obiettivo è la cruciale gara di Lecce di sabato: qualche rossoblù rimarrà addirittura a casa per recuperare e rifinire la preparazione, molti titolari partiranno dalla panchina. Per Ranieri una sorta di ultima chiamata in vista del girone di ritorno per chi ha giocato poco o non ha ancora convinto il tecnico. La rosa è ampia e Ranieri si può permettere un maxi turn over come era successo nel precedente turno al Friuli contro l'Udinese. Ci sarà sicuramente Luvumbo a cui verrà chiesto l'ultimo sforzo prima di partire per la Coppa d'Africa.Per il resto spazio a Radunovic in porta, Di Pardo a destra, Wieteska e Hatzidiakos al centro della difesa, Obert a sinistra.In mezzo Ranieri dovrebbe concedere un turno di riposo anche a Prati, ma non a Makoumbou che sabato scorso ha saltato la gara con l'Empoli per la squalifica. Accanto a lui dovrebbero giocare Jankto, Sulemana e Deiola. Magari rinunciando al trequartista per far riposare Viola e per preservare Mancosu in vista della gara con il Lecce. Sempre che a sorpresa Ranieri non dia una chance a Pereiro. Davanti la coppia d'attacco dovrebbe essere quella composta da Luvumbo e Petagna. Partenza a Milano dopo l'allenamento del pomeriggio. Poi domani gara alle 21 a San Siro verosimilmente con un Milan sperimentale concentrato più che altro sulla gara di domenica con l'Empoli. Per il Cagliari da valutare le condizioni di Augello e Nandez, assenti sabato con l'Empoli: entrambi dovrebbero rimanere in Sardegna per provare a essere a disposizione per sabato a Lecce.     Domani intanto inizia il mercato: Cagliari a caccia di un difensore. Il club dovrà decidere tra Kevin e Kelvin: Bonifazi del Bologna e Amian dello Spezia. Trattative aperte sino al 31 gennaio: tutto può succedere, anche sul fronte partenze.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704119417.2560332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:24:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/premier-league-arsenal-ko-con-il-fulham-vince-il-tottenham_b14c8306-6328-4bd6-8523-131467295fdf.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono l'operazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League. Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59'). In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal. Chiuderanno la 20esima giornata Liverpool-Newcastle alle 21 di lunedì 1 gennaio 2024 e West Ham-Brighton alle 20.30 del 2 gennaio.Nei match della 20esima giocati il 30 dicembre, il Chelsea è tornato a vincere in trasferta dopo quattro sconfitte esterne battendo 3-2 il Luton con doppietta di Palmer. Sorridono anche Manchester City (2-0 contro Sheffield, ancora a segno Alvarez, che sta sostituendo al meglio l'infortunato Haaland) e Aston Villa (3-2 sul Burnley, Zaniolo rimane in panchina), mentre il Wolverhampton supera 3-0 l'Everton, e bene anche il Crystal Palace: battuto 3-1 il Brentford. E' caduto lo United in casa del Nottingham Forest, battuto 2-1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704119417.265934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: carica Leao, 'il Milan vuole vincere l'Europa League'",
        "date_raw": "Mon, 1 Jan 2024 13:45:38 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-carica-leao-il-milan-vuole-vincere-leuropa-league_92bb02c4-6d17-4a15-acad-9613825a5c34.html",
        "subtitle": "'Ibra l'ha conquistata, ci trasmetterà l'esperienza'",
        "content": "\n                                                \n            \"Vogliamo vincere l'Europa League.\n                                    \n                                       \n\t\t\t\tIbra l'ha vinta, ci trasmetterà l'esperienza per poterla\nvincere. Il Milan non l'ha mai conquistata. Con tutti i miei\ncompagni sappiamo di avere la responsabilità di poter essere\nricordati anche per quello\": lo dice l'attaccante del Milan\nRafael Leao in esclusiva a Sky Sport.\n                                    \n                                       \n\t\t\t\t  Una lunga intervista in cui si racconta, spiega di essere\nevoluto e maturato ma con margini ulteriori di crescita. \"Se\nsono di livello mondiale? Io penso di sì, sto lavorando tanto e\nho fatto bene in questi ultimi anni, abbiamo anche vinto e\nvogliamo farlo di nuovo. Sono ancora giovane per poter crescere,\nci sono giocatori che hanno raggiunto un livello incredibile con\nil tempo e con esperienza: dico ad esempio Vinícius Júnior,\nBellingham e Mbappè, loro sono di livello mondiale assoluto e mi\npiace guardarli giocare sempre\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704119417.2944808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma capitale dell'atletica, un video promuove gli Europei 2024",
        "date_raw": "Mon, 1 Jan 2024 12:56:07 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/roma-capitale-dellatletica-un-video-promuove-gli-europei-2024_d58c8e6d-ae7d-4566-97bd-bd895a9c40cf.html",
        "subtitle": "'Sogno olimpico passa per lo stadio Olimpico':tappa verso Parigi",
        "content": "\n                                                \n            \"Il sogno olimpico passa per lo\nStadio Olimpico\". In un anno ricco di avvenimenti sportivi e che\navrà nei Giochi di Parigi il suo clou, una tappa importante la\nvivrà l'impianto romano che un messe e mezzo prima del via delle\nOlimpiadi ospiterà gli Europei di atletica leggera, esattamente\ncinquanta anni dopo l'ultima edizione organizzata nella Capitale\nnel 1974.\n                                    \n                                       \n\t\t\t\t   Dal 7 al 12 giugno 2024, tra 157 giorni, infatti Roma e il\nForo Italico saranno al centro della scena internazionale, con\nsei giorni consecutivi di sfide fra i migliori atleti del\ncontinente. Si tratterà di un vero e proprio crocevia verso\nParigi. E per salutare il nuovo anno e l'avvicinamento alla\nrassegna europea è stato realizzato un video accompagnato dal\nmessaggio 'il sogno olimpico passa per lo stadio Olimpico':\nimmagini che mostrano gli atleti, i successi degli azzurri\nnell'anno appena passato, e la bellezza di Roma e del Foro\nItalico. \"Le emozioni restano nel nostro cuore - le scritta che\naccompagna le immagini che mostrano i campioni da Larissa\nIapichino a Gianmarco Tamberi, da Filippo Tortu a Marcell Jacobs\n- ma ora è tempo di concentrarsi sul domani e vincere nuove\nsfide. Roma è la città della contemporaneità, vinciamo tutti\ninsieme\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704119417.3142738,
        "language": "IT",
        "source": "ANSA"
    }
]
