[
    {
        "title": "Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Sun, 31 Dec 2023 17:31:52 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-la-morte-della-moglie_f44d310f-1106-4921-840f-5007151e7472.html",
        "subtitle": "L'ex campione del mondo è accusato di aver investito Melissa vicino alla casa di famiglia",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestatoDennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo.I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stataa Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato.Dennis vanta , ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora., campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada. Sui social aveva pubblicamente ringraziato la moglie: \"Grazie Melissa per avermi supportato per tutta la mia carriera e per avermi donato i migliori figli che avrei mai potuto chiedere. Il ciclismo mi hai dato tanto e ti sarò per sempre grato. C'è ancora una lunga stagione davanti, ma sarà definitivamente la mia ultima da professionista\".E più inquietante a posteriori è la foto su Instagram postata il giorno di Natale, la famiglia sorridente riunita davanti all'albero e l'augurio: \"Buon Natale dalla nostra famiglia alle vostre\".        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704072620.512395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wta Brisbane: Giorgi al secondo turno, Trevisan subito out",
        "date_raw": "Sun, 31 Dec 2023 06:49:53 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/wta-brisbane-giorgi-al-secondo-turno-trevisan-subito-out_d39d66f0-00ee-440f-b85a-d26de6f5f433.html",
        "subtitle": "La tennista marchigiana batte la Stearns e trova la Ostapenko",
        "content": "\n                                                \n            Camila Giorgi accede al secondo turno\ndel torneo Wta 500 di Brisbane, in Australia: la 32enne\nmarchigiana n.53 al mondo ha battuto 5-7 6-2 6-3 la 22enne\nstatunitense Peyton Stearns (n.49) e ora affronterà la 26enne\nlettone Jelena Ostapenko, 13ma del ranking mondiale e n.3 del\ntabellone.\n                                    \n                                       \n\t\t\t\t   Subito ko invece Martina Trevisan: la 30enne toscana n.42\ndella classifica Wta ha perso al primo turno per 3-6 2-6 contro\nla 34enne australiana Arina Rodionova, n.114 al mondo. In gara a\nBrisbane anche Lucia Bronzetti, che domani esordirà sfidando la\ngiovane americana Ashlyn Krueger. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704072620.5333622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atp Brisbane, Nadal torna a giocare doppio ed è subito ko",
        "date_raw": "Sun, 31 Dec 2023 11:55:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisatp-brisbane-nadal-torna-a-giocare-doppio-ed-e-subito-ko_799d046d-650c-4daa-82a5-a98a191a0ab2.html",
        "subtitle": "Martedì l'esordio in singolare contro Thiem",
        "content": "Dall'Australia all'Australia. Rafael Nadal è tornato in campo ufficialmente 347 giorni dopo l'ultima volta nell'ATP 250 di Brisbane, torneo che segna il rientro nel circuito dello spagnolo dopo un anno di stop per infortunio. In attesa del debutto in singolare, lo spagnolo ha rotto il ghiaccio in doppio. In coppia con Marc Lopez, i due spagnoli hanno perso con un doppio 6-4 contro gli australiani Max Purcell e Jordan Thompson. Un match per ritrovare il feeling con il campo: apparso inizialmente fuori fase, Nadal è cresciuto alla distanza, soprattutto nel rendimento.Nadal tornerà in campo nella notte italiana tra lunedì e martedì (in diretta su Sky Sport e in streaming su NOW) per l'esordio in singolare. L'avversario sarà Dominic Thiem che ha superato le qualificazioni eliminando Giulio Zeppieri con lo score di 3-6, 6-4, 6-4. Quello tra l'austriaco e Nadal sarà il 16° confronto in carriera, remake delle finali del Roland Garros 2018 e 2019, entrambe vinte da Rafa che è avanti 9-Intanto Rafael Nadal non esclude un ritorno da giocatore in Australia nel 2025. Lo spagnolo ha dichiarato nei mesi scorsi che questa \"probabilmente\" sarà l'ultima stagione, ma mai dire mai: \"Non posso prevedere cosa accadrà al 100% nel mio futuro - ha ammesso in conferenza stampa - Ecco perché ho detto probabilmente. Ovvialmente è alta la percentuale che questa sia l'ultima volta che gioco in Australia, ma se il prossimo anno sarò ancora qui non ripetetemi 'Hai detto che questa sarà la tua ultima stagione', perché non l'ho detto\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704072620.541812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari terzultimo col Verona, servono rinforzi dal mercato",
        "date_raw": "Sun, 31 Dec 2023 10:57:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/cagliari-terzultimo-col-verona-servono-rinforzi-dal-mercato_afd321c9-3017-4782-b593-78a54c858bad.html",
        "subtitle": "Gara di Coppa Italia col Milan sarà rodaggio per partita a Lecce",
        "content": "\n                                                \n            Seconda occasione di fila\nsciupata con una diretta concorrente: dopo la sconfitta di\nVerona, arriva il pari interno con l'Empoli. Il primo tempo del\nBentegodi e il secondo con i toscani dicono che il Cagliari\navrebbe potuto raccogliere almeno uno o due punti in più da\nquesta gare. La sensazione è che per uscire dai guai serva\nqualcosa in più. Questo sarà lo sforzo che il Cagliari dovrà\nfare da martedì 2, data di avvio del calciomercato, per cercare\nqualche rinforzo.\n                                    \n                                       \n\t\t\t\t   La classifica non è drammatica: la vittoria della Salernitana\na Verona ha consentito ai rossoblù di agganciare gli scaligeri\nal terzultimo posto. Ma i campani, da quando si è rifatto vivo\nSabatini, sono un'altra squadra, almeno nello spirito: il ds è\npronto a rinforzare una Salernitana che in queste ultime due\ngiornate si è in qualche modo già rimessa in carreggiata.\n                                    \n                                       \n\t\t\t\tConvince e fugge l'Udinese, il Genoa sembra attrezzato per\npuntare verso il centroclassifica. C'è ancora il Sassuolo che\nnon riesce a schiodarsi dalla zona calda. Il Cagliari può ancora\nsperare in un coinvolgimento nella lotta per non retrocedere di\nSassuolo e Lecce. Al momento però la corsa salvezza sembra un\ndiscorso a quattro.\n                                    \n                                       \n\t\t\t\t   Proprio con i salentini il Cagliari ha la terza chance per\narrivare a metà campionato a una quota dignitosa, 17 punti.\n                                    \n                                       \n\t\t\t\tServono risultati più che spirito: la voglia di combattere non è\nmai mancata. Servirebbe anche Luvumbo, ma il giocatore non ci\nsarà: via in Coppa d'Africa dopo la gara di martedì in Coppa\nItalia contro il Milan. Niente speranze, lo ha confermato\nRanieri. E allora avanti senza l'angolano. Contro i rossoneri il\nmister ha già annunciato massiccio turn over: dentro tutti\nquelli che hanno giocato di meno. Spazio a Radunovic, Di Pardo,\nHatzidiakos, Wieteska e Obert. A centrocampo possibile bis per\nSulemana e Deiola, in campo anche contro l'Empoli. Ma si rivedrà\nanche Jankto. Sulla trequarti Mancosu proverà a riassaporare il\nritmo partita. Potrebbe esserci spazio anche per Pereiro.\n                                    \n                                       \n\t\t\t\t   Niente sosta: Cagliari oggi già in campo per preparare la\ngara col Milan. Ma il vero obiettivo è fare punti a Lecce:\nRanieri proverà a recuperare anche Nandez. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704072620.5526404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Australia; Rohan Dennis arrestato per morte moglie",
        "date_raw": "Sun, 31 Dec 2023 10:56:46 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-morte-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere con accusa aver investito Melissa",
        "content": "\n                                                \n            Tragedia in Austraia. Melissa\nHoskins, moglie di Rohan Dennis, ha perso la vita in un\nincidente stradale e l'ex campione del mondo di ciclismo è stato\narrestato con l'accusa di \"morte per guida pericolosa, guida\nimprudente e imprecisa\". Dennis è stato poi rilasciato su\ncauzione ma dovrà comparire in tribunale il prossimo 13 marzo.\n                                    \n                                       \n\t\t\t\tI fatti risalgono alla sera australiana del 30 dicembre, poco\ndopo le 20. La donna sarebbe stata investita da un van guidato\ndal marito nei pressi della casa di famiglia a Medindie, vicino\nad Adelaide, dove la famiglia Dennis si era trasferita da poco\npiù di una settimana: i soccorritori l'hanno trasportata al\nRoyal Adelaide Hospital in condizioni critiche, in ospedale la\ndonna è morta a causa delle ferite riportate, come ha confermato\nla polizia australiana in un comunicato.\n                                    \n                                       \n\t\t\t\tDennis vanta due titoli mondiali nella cronometro individuale e\ndue in quella a squadre, ma anche una vittoria di tappa al Giro\nd'Italia, una al Tour de France e due alla Vuelta. In più la sua\ncarriera è arricchita da un argento olimpico su pista e due\ntitoli mondiali nell'inseguimento a squadre, nonché dal proprio\nnome nell'albo d'oro del record dell'ora.\n                                    \n                                       \n\t\t\t\tAnche Melissa Hoskins, 32 anni, è stata una ciclista,\ncampionessa del mondo nell'inseguimento a squadre nel 2015, più\nvolte campionessa australiana nella stessa disciplina. Ha corso\nanche su strada vestendo la maglia della Lotto-Honda nel 2011 e\npoi quella della Orica-AIS per quattro stagioni. Nel maggio 2017\nha annunciato il suo ritiro agonistico e un anno più tardi ha\nsposato Rohan Dennis con il quale ha avuto due figli. Rohan\nDennis, che ha 33 anni, invece si è ritirato poche settimane fa,\nchiudendo la sua carriera in Canada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704072620.576072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Doncic affonda Warriors, Chicago, Indiana e Utah ok",
        "date_raw": "Sun, 31 Dec 2023 17:26:38 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/31/basket-nba-doncic-affonda-warriors-chicago-indiana-e-utah-ok_04471720-157b-4b2b-9e83-c8a5f02c097c.html",
        "subtitle": "Detroit torna a vincere dopo due mesi",
        "content": "\n                                                \n            I Pistons soffrono ma vincono contro\nToronto spezzando la striscia di 28 sconfitte consecutive.\n                                    \n                                       \n\t\t\t\tDallas passa a Golden State con un grande secondo tempo di Luka\nDoncic, Anthony Edwards trascina i Timberwolves alla vittoria\nsui Lakers. Chicago, Indiana e Utah ottengono importanti\nvittorie casalinghe.\n                                    \n                                       \n\t\t\t\tSolida vittoria casalinga 105-92 per Chicago, che nonostante le\nassenze importanti manda in doppia cifra tutto il quintetto\niniziale e può contare sui 24 punti di DeMar DeRozan e sulla\ndoppia doppia da 15 punti e 23 rimbalzi di un ispirato Andre\nDrummond. Senza Joel Embiid, i Sixers vengono travolti a\nrimbalzo (53-36 il conteggio finale a favore dei Bulls) e\nprovano ad aggrapparsi all'altra stella Tyrese Maxey, che segna\n20 punti ma tira 8/22 dal campo.\n                                    \n                                       \n\t\t\t\tDopo una gara fermo ai box, Luka Doncic torna in campo e con un\ngrande secondo tempo trascina i suoi Mavericks alla vittoria\n122-132 in trasferta contro Golden State. Dallas trova anche 19\npunti da Dante Exum e la doppia doppia da 12 punti e 14 rimbalzi\ndel rookie Dereck Lively II. Gli Warriors hanno discrete prove\nda parte di Steph Curry (25 punti) e Chris Paul (24), che però\nsono le uniche note positive per una squadra che conferma la sua\nprofonda fragilità e incappa nella terza sconfitta consecutiva.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704072620.5857797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704072620.611624,
        "language": "IT",
        "source": "ANSA"
    }
]
