[
    {
        "title": "Calcio: Torino, Sanabria firma il rinnovo fino al 2026",
        "date_raw": "Thu, 4 Jan 2024 13:05:40 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-torino-sanabria-firma-il-rinnovo-fino-al-2026_0062cff0-ce2f-4152-9a55-e73194c9917d.html",
        "subtitle": "Il club granata blinda l'attaccante con un nuovo contratto",
        "content": "\n                                                \n            Il Torino prosegue con i rinnovi e,\ndopo aver annunciato i prolungamenti di Karol Linetty e Mergim\nVojvoda, ora è arrivata la fumata bianca con Antonio Sanabria.\n                                    \n                                       \n\t\t\t\t   L'attaccante paraguayano ha messo nero su bianco la firma per\nil nuovo accordo, con il contratto che adesso scadrà a giugno\n2026. Il classe 1996 ha allungato di un'altra stagione il suo\nrapporto con il club granata, con la precedente scadenza che era\nfissata nel 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704371417.294421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: si ferma Sottil, lieve problema muscolare",
        "date_raw": "Wed, 3 Jan 2024 18:34:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/fiorentina-si-ferma-sottil-lieve-problema-muscolare_31a7ca43-2e10-438d-aa8b-6366e2ba385a.html",
        "subtitle": "Viola in emergenza sulla fasce sabato col Sassuolo",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nRiccardo Sottil ha riportato una ''lieve distrazione ai muscoli\nflessori della coscia sinistra'': è il verdetto degli esami a\ncui si è sottoposto il giocatore dopo l'infortunio subito nei\nminuti finali della gara contro il Torino, lo scorso 29\ndicembre. Come riporta una nota ufficiale del club, Sottil ha\ngià cominciato il percorso di riabilitazione in attesa di essere\nrivalutato nelle prossime settimane: l'auspicio nel clan viola è\nrecuperarlo per la sfida di Supercoppa con il Napoli in\nprogramma il 18 gennaio a Riad, con il palio la finale contro la\nvincente di Inter-Lazio.\n                                    \n                                       \n\t\t\t\t   Intanto però Vincenzo Italiano si trova costretto ad\naffrontare la prima gara 2024, la trasferta di sabato contro il\nSassuolo, in piena emergenza per quanto riguarda il ruolo di\nesterno d'attacco: oltre a Sottil resta indisponibile Nico\nGonzalez per una lesione muscolare di 2/o grado mentre Christian\nKouamé ha raggiunto la nazionale per disputare la Coppa\nd'Africa. Quindi al momento il tecnico può contare solo su Ikoné\ne Brekalo, con quest'ultimo in odor di cessione alla Dinamo\nZagabria.\n                                    \n                                       \n\t\t\t\t   Per questo motivo la Fiorentina sta monitorando alcuni\nelementi per la fascia, dal tedesco Niklas Beste dell'Heidenheim\nal veronese Ngonge (sul quale però c'è forte il pressing\ndell'Aston Villa), dall'olandese Calvin Stengs del Feyenoord a\nLaurienté del Sassuolo anche se quest'ultimo ha una valutazione\nritenuta eccessiva dal club viola (non meno di 25 milioni).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704371417.389481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic ko in United Cup, in Australia non perdeva dal 2019",
        "date_raw": "Wed, 3 Jan 2024 14:21:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/djokovic-ko-in-united-cup-in-australia-non-perdeva-dal-2019_aeeeb0dc-e2e4-4fe3-ae69-2b59ae7a2d47.html",
        "subtitle": "Il n.1 dolorante ad un polso cede al padrone di casa De Minaur",
        "content": "Novak Djokovic è stato battuto dall'australiano Alex de Minaur (6-4, 6-4) nei quarti di finale della United Cup, a Perth, subendo la prima sconfitta in Australia dal 15 gennaio 2019. Da allora aveva inanellato 43 vittorie di fila che gli hanno fruttato tra l'altro quattro trionfi all'Open d'Australia, torneo che in tutto ha vinto dieci volte.Oggi il n.1 al mondo è stato frenato dal dolore al polso destro che lo aveva costretto ieri a ritirarsi dal doppio misto contro la Repubblica Ceca. De Minaur, n.12 al mondo, ha così portato all'Australia il primo punto contro la Serbia nel torneo a squadre miste, poi la connazionale Ajla Tomljanovic ha ottenuto il 2-0 decisivo contro Natalija Stevanovic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704371417.42126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino terzo nella sprint a Davos",
        "date_raw": "Wed, 3 Jan 2024 19:06:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/sci-nordico-tour-de-ski-pellegrino-terzo-nella-sprint-a-davos_ad167c04-a971-459b-996a-3e142905d640.html",
        "subtitle": "Primo podio stagionale per l'Italia, vince il francese Chavanat",
        "content": "\n                                                \n            Primo podio per l'Italia nella coppa\ndel mondo di sci nordico. Lo ha conquistato Federico Pellegrino,\nche ha chiuso al terzo posto la gara sprint di Davos (Svizzera),\nquarta tappa del Tour de ski. L'azzurro, che sta recuperando la\nmiglior condizione dopo un inizio di stagione difficile a causa\ndi qualche malanno, ha saputo raggiungere la finale e poi salire\nsul podio alle spalle del francese Lucas Chavanat, vincitore, e\ndello svedese Edvin Anger.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, vittoria per distacco della svedese\nLinn Svahn, davanti alla norvegese Kristine Stavaas Skistad e\nalla statunitense Jessie Diggins, leader della classifica del\nTour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704371417.4818575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Allegri, è un nostro obiettivo come il campionato",
        "date_raw": "Wed, 3 Jan 2024 14:29:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-allegri-e-un-nostro-obiettivo-come-il-campionato_f8725ac5-3df2-450d-91b5-9238876ef85f.html",
        "subtitle": "Il tecnico, 'Salernitana in salute, Chiesa e Perin titolari'",
        "content": "\n                                                \n            \"E' una competizione cui teniamo,\ncome sempre: giochiamo per la coppa Italia e per il campionato,\nentreremo in questa competizione e affronteremo una squadra in\nsalute come la Salernitana che ha vinto a Verona\": così il\ntecnico della Juventus, Massimiliano Allegri, alla vigilia\ndell'esordio in coppa Italia contro i campani agli ottavi di\nfinale.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo approdare ai quarti, deciderò domani mattina la\nformazione - aggiunge l'allenatore - ma posso dire che\nsicuramente giocheranno Perin, Rugani e Chiesa, mentre Locatelli\nè squalificato in campionato: scenderà in campo la miglior Juve\npossibile per fare risultato. Yildiz? Domani non gioca, magari\nci sarà spazio a gara in corso per Nonge\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704371417.4906769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, con la Juve voglio una prova gagliarda",
        "date_raw": "Wed, 3 Jan 2024 19:07:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-inzaghi-con-la-juve-voglio-una-prova-gagliarda_14dbd656-3c16-43cc-8fcd-dc87db4daeb8.html",
        "subtitle": "\"Salernitana ha poco da perdere e vogliamo fare bella figura\"",
        "content": "\n                                                \n            \"Andare a giocare allo Stadium è\nsempre una grande opportunità e deve essere motivo di orgoglio.\n                                    \n                                       \n\t\t\t\tGiochiamo contro la Juventus, abbiamo poco da perdere e vogliamo\nfare bella figura per rendere orgogliosi i nostri tifosi e la\nsocietà\". Così Filippo Inzaghi, allenatore della Salernitana, ha\npresentato il match di Coppa Italia contro la Juventus.\n                                    \n                                       \n\t\t\t\t   \"Domani darò maggiore spazio a chi nell'ultimo periodo ha\navuto meno minutaggio ma ha dimostrato di lavorare molto bene in\nsettimana - ha proseguito il tecnico - . In questo momento della\nstagione abbiamo bisogno di tutti e sono contento di poter dare\nla possibilità ad alcuni ragazzi che meritano di scendere in\ncampo\".\n                                    \n                                       \n\t\t\t\t   Inzaghi ha quindi concluso: \"Domani mattina abbiamo un ultimo\nallenamento, valuterò bene chi schierare dall'inizio e la\nsoluzione tattica migliore cercando di dare continuità alla\nSalernitana vista nelle ultime gare. Personalmente tornare a\nTorino è sempre un'emozione particolare - ha aggiunto - alla\nJuve ho giocato quattro anni e realizzato quasi cento gol che\novviamente non dimentico. Sarà una bella sfida ed emozionante,\nmi auguro che la squadra faccia un'altra partita gagliarda\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704371417.5386848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti eliminato dal torneo di Hong Kong",
        "date_raw": "Wed, 3 Jan 2024 17:59:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-musetti-eliminato-dal-torneo-di-hong-kong_14324f39-7621-490e-a02a-9f677de48b7a.html",
        "subtitle": "Il toscano è stato battuto in due set dal russo Kotov",
        "content": "Termina agli ottavi di finale il percorso di Lorenzo Musetti al torneo Atp 250 di Hong Kong, suo primo impegno stagionale. L'azzurro, che ieri aveva eliminato la speranza di casa Coleman Wong Chak Lam, è stato sconfitto in due set dal russo Pavel Kotov, n.67 al mondo, col punteggio di 6-4, 6-3.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704371417.5470552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta ai quarti di Coppa Italia, De Ketelaere ritrova il Milan",
        "date_raw": "Wed, 3 Jan 2024 20:55:06 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/03/coppa-italia-atalanta-sassuolo-finisce-3-1_f362ecbb-f7cb-48d5-ac83-0ce2f71469e8.html",
        "subtitle": "Doppietta e assist dell'ex rossonero nel 3-1 al Sassuolo",
        "content": " dopo aver sconfitto il Sassuolo, e ora affrontera' il Milan.Il prestito dai rossoneri mette a segno una doppietta micidiale, Miranchuk segna il gol del tre a zero, mentre il gol della bandiera per il Sassuolo porta la firma di Boloca che approfitta di un errore di Djimsiti., una delle nove novità neroverdi rispetto al campionato. Un tiro a giro che impegna duramente Musso, appena da fuori area al settimo, sugli sviluppi del primo angolo. Al dodicesimo e oltre, la doppia risposta di testa dei bergamaschi: Cragno da corner di Miranchuk nega il vantaggio a Scalvini, mentre De Ketelaere, schierato falso nove, mette a lato il traversone di Holm. e dev'essere il capitano Ferrari a contrastare il rigore in movimento mancino di Pasalic a rimorchio di Kolasinac oltre il quarto d'ora.Mancano nove minuti scarsi al vantaggio dei padroni di casa; De Ketelaere sfugge - con una girata da terra dall'area piccola - la marcatura di Ferrari, su appoggio di testa dal fondo di Pasalic che corregge il cross di Miranchuk dalla trequarti destra. La squadra di Dionisi non trova sbocchi fino a 12' dall'intervallo, quando il sinistro di Castillejo rimbalza davanti al secondo palo.  , confezionano l'occasione del raddoppio con De Ketelaere e Zappacosta, il cui destro dal vertice sinistro viene bloccato da Cragno.Se l'ultimo sussulto del primo tempo parla emiliano con Lipani a intercettare il disimpegno corto di Scalvini e Musso a fermare in tuffo il pallone in mezzo di Missori, . Miranchuk sbaglia su appoggio di De Roon al quinto per poi prendere la traversa all'undicesimo ricevendo da Holm, Cragno salva sull'incornata di Scalvini ed ecco un paio di azioni pericolose del Sassuolo verso il quarto d'ora. Mulattieri s'inserisce per un diagonale fiacco, Scalvini fa muro su Volpato servito da Missori e Djimsiti anticipa ancora Mulattieri in fallo di fondo. La mette al sicuro il belga sfruttando la rimessa laterale lunga di Kolasinac, il pallone dal fondo di Pasalic e il taglio di tacco di Miranchuk. sistemandosi sul preferito sinistro il filtrante del grande protagonista della serata: angolino irraggiungibile per Cragno. Tra i cambi rispunta Palomino dopo 14 partite e  di sinistro tira debole su Musso, sul sesto corner sassuolese a 10' dal novantesimo. Al quinto di recupero, invece, il suo tiro dal limite vale il gol della bandiera\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704371417.568464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 3-1 al Sassuolo, l'Atalanta ai quarti",
        "date_raw": "Wed, 3 Jan 2024 19:59:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-3-1-al-sassuolo-latalanta-ai-quarti_f7e3f73c-dab4-4547-b7a1-f1b4623c20c5.html",
        "subtitle": "Doppietta De Ketelaere per i bergamaschi, sfideranno il Milan",
        "content": "\n                                                \n            L'Atalanta si è qualificata ai quarti\ndi finale di Coppa Italia battendo 3-1 il Sassuolo. Hanno deciso\nil risultato della partita di Bergamo, mai in bilico, una\ndoppietta di De Ketelaere (24' pt e 18' st) e un gol di\nMiranchuk (26' st), su assist del belga. Nel recupero, la rete\ndella bandiera di Boloca. Al prossimo turno i nerazzurri\nsfideranno il Milan per un posto in semifinale \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704371417.5765471,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "McIlroy si scusa, troppo duro con chi ha scelto l'Arabia",
        "date_raw": "Wed, 3 Jan 2024 14:37:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/mcilroy-si-scusa-troppo-duro-con-chi-ha-scelto-larabia_1a919aa0-bdb3-4342-8d34-55c250c9a6d7.html",
        "subtitle": "Il n.2 mondiale, Rahm è stato intelligente e opportunista",
        "content": "\n                                                \n            \"Sono stato troppo critico verso\ncoloro che, per primi, hanno lasciato il PGA Tour e il DP World\nTour scegliendo la LIV Golf. Ho commesso un piccolo errore\nperché adesso mi rendo conto che non tutti hanno la fortuna di\ntrovarsi nella condizione mia o di Tiger Woods\". Così Rory\nMcIlroy, numero 2 del golf mondiale e da sempre primo avversario\ndella Superlega araba, ha espresso il proprio rammarico per aver\nattaccato duramente quei colleghi-giocatori che hanno scelto di\npassare nella lega separatista del green.\n                                    \n                                       \n\t\t\t\t   \"Serve accettare la realtà e oggi la LIV fa parte di questo\nmondo sportivo. Pertanto, se devo pentirmi di qualche cosa, lo\nfaccio per essere stato troppo critico. Mi ha dato però fastidio\nsentire tanti giocatori, cresciuti sul PGA Tour o sul DP World\nTour, parlar male di questi circuiti che tanto ci hanno dato.\n                                    \n                                       \n\t\t\t\tNon invidio nessuno per aver accettato offerte faraoniche, ma\nnon bisogna dimenticarsi delle proprie origini. Rahm è passato\nalla LIV Golf attraverso una mossa commerciale davvero\nintelligente e lo ha fatto in maniera opportunistica, durante i\nnegoziati di pace tra circuiti. Vorrei che la LIV diventasse\nquello che, ad esempio, è oggi l'Indian Premier League di\ncricket, una lega che ti impegna per due mesi all'anno\",\nl'auspicio del nordirlandese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704371417.586254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gascoigne sta ancora male, malconcio fuori da un hotel",
        "date_raw": "Wed, 3 Jan 2024 17:55:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-gascoigne-sta-ancora-male-malconcio-fuori-da-un-hotel_bbb88ba1-df8c-4660-993e-3736a454c8f8.html",
        "subtitle": "Diverbio con sconosciuti, ex fan va in suo soccorso",
        "content": "\n                                                \n            Nuova disavventura per Paul\nGascoigne, trovato \"fisicamente e mentalmente malridotto\" da un\nsuo ex tifoso, intervenuto in suo soccorso al termine di un\nlitigio scoppiato fuori da un albergo nel lungomare di\nBournemouth. Secondo la ricostruzione del Daily Mail, Gazza,\noggi 56 anni, riusciva a stento a mettere insieme una frase di\nsenso compiuto quando è stato visto discutere in modo acceso con\nun uomo e una donna, che presumibilmente stavano cercando di\nrubargli dei soldi.\n                                    \n                                       \n\t\t\t\t   La lite ha attirato l'attenzione di un altro cliente dello\nstesso hotel, Terry Swinton, che lo ha riportato all'interno\ndell'albergo per \"fargli sbollire la rabbia\". \"Gascoigne non\nriusciva a mettere insieme una frase, era fisicamente e\nmentalmente malconcio - ha raccontato Swinton al tabloid -. Lui\nè uno dei miei eroi, e vederlo in quelle condizioni mi ha\nspezzato il cuore. Sappiamo tutti chi è, siamo cresciuti con\nlui\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704371417.6004796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: la Roma trema ma va ai quarti, ora la Lazio",
        "date_raw": "Thu, 4 Jan 2024 09:47:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-roma-cremonese-finisce-2-1-giallorossi-ai-quarti-contro-la-lazio_576c1e5d-a01e-4d74-809f-abe498f7b1df.html",
        "subtitle": "Brivido Cremonese, poi Lukaku e rigore di Dybala tra le proteste. Mourinho: 'Non so come arriveremo al derby ma siamo uniti'",
        "content": ". Vince 2-1 in rimonta contro la squadra lombarda di B, che l'anno scorso l'aveva eliminata, e conquista i quarti di finale della Coppa Italia, regalandosi così la sfida contro la Lazio il prossimo 10 gennaio. perché per 70 minuti la squadra di Mourinho è stata eliminata dai lombardi, salvo poi trovare l'ennesima reazione nei 15 minuti finali della partita. Prima Lukaku, poi Dybala sun rigore contestato dagli avversari rispondono alla rete di Tsadjout nel primo tempo, scacciando l'incubo di un film già visto.. I capitolini sbagliano in uscita, consegnando a Tsadjout la rete dello 0-1 che gela l'Olimpico, sold out per la quarantacinquesima volta nell'era Mourinho. All'intervallo, dunque, i giallorossi si ritrovano costretti a rincorrere dopo 45 minuti passati in rassegna soprattutto per la tanta aggressività delle due squadre. (Castagnetti, Ghiglione, Antov e Ravanelli), per chiudere la prima frazione di gioco con il totale di sei gialli, aggiungendosi quelli di Llorente e Celik., in particolare l'uno-due non sfruttato al 29', quando Belotti si lascia parare il tap in ravvicinato da Jungdal, fortunato invece sulla sua ribattuta vista la traversa colpita da Pellegrini.  : entrano Dybala, Zalewski e Kristensen, per Belotti, Celik e Llorente. La Roma passa alla difesa a quattro, ma in campo non ha più centrali di ruolo, mentre Stroppa risponde con gli ingressi di Mayer e Bianchetti al posto di Ghiglione e Tuia. La Cremonese soffre la pressione giallorossa che prima di trovare la rete del pari con Lukaku produce anche il palo di El Shaarawy. L'1-1 di Big Rom, infatti, arriva a quindici dalla fine, quando Mourinho in campo manda anche Azmoun facendo saltare ogni schema tattico. che si concretizza con il rigore procuratosi da Spinazzola dopo il fallo di Sernicola. Al Var controllano la chiamata di Pairetto e la confermano, dal dischetto va Dybala che non sbaglia, segnando il 2-1 e regalando alla squadra i quarti di finale contro la Lazio.Ma in attesa del derby, Tiago Pinto sta cercando di lavorare per regalare a Mourinho il centrale che serve alla rosa giallorossa. Nelle ultime ore alla lista dei calciatori seguiti dalla Roma c'è anche quello di  della Juventus. Il sondaggio della Roma, quando il calciatore ormai sembrava diretto in prestito al Frosinone, ha cambiato le carte in tavola. Ma servirà ancora tempo per questo con l'Atalanta e con la Lazio toccherà sempre a Cristante fare il centrale nella linea dei tre, per la quale Mourinho recuperera' Mancini.   \"Non so come arriveremo al derby. Domenica avremo una partita importantissima, siamo questi ma siamo uniti\". Lo ha detto José Mourinho commentando la vittoria per 2-1 contro la Cremonese che regala alla Roma i.\"Se Lukaku deve giocare difensore centrale lo farà, andiamo con tutto quello che abbiamo rispettando il club e i tifosi. Prima della Lazio c'è l'Atalanta - ha aggiunto - Azmoun andrà via la prossima settimana, Mancini è infortunato e diffidato, anche Cristante e Paredes sono diffidati. Non so come arriveremo al derby, ma daremo tutto per tutti, anche per i tifosi\".Poi sulla rimonta di questa sera ha concluso: \"Bisogna avere rispetto per le nostre difficoltà, per tutto quello che noi diamo. Non penso che nessuna squadra in Italia abbia vinto una partita senza un unico difensore centrale, magari sì ma è difficile. Siamo tutti uniti e diamo sempre il massimo. Sono contento, ma è dura così. È stato un rischio enorme, ma dovevamo prenderlo. Quando non si hanno difensori centrali è meglio giocare a 3, quando siamo passati a 4 i centrali erano Cristante e Kristensen\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704371417.6099455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Piccinini arbitra l'Inter, Guida per la Juventus",
        "date_raw": "Wed, 3 Jan 2024 17:03:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/serie-a-piccinini-arbitra-linter-guida-per-la-juventus_4c6a771f-91cd-4c1e-b219-c05b77cf1a83.html",
        "subtitle": "Aureliano per Roma-Atalanta, Empoli-Milan a La Penna",
        "content": "Sarà l'arbitro Piccinini di Forlì a dirigere, sabato prossimo alle 12,30, la partita tra Inter e Verona, valida per la 19/a giornata di campionato ultima di andata. Sono stati poi designati Guida di Torre Annunziata per Salernitana-Juventus e La Penna di Roma per Empoli-Milan, che si giocano il giorno dopo. Il posticipo domenicale, Roma-Atalanta, sarà arbitrato da Aureliano di Bologna, mentre Torino-Napoli da Mariani di Aprilia. Bologna-Genoa sarà diretta da Colombo, Frosinone-Monza da Ferrieri Caputi di Livorno, Lecce-Cagliari da Massa di Imperia, Sassuolo-Fiorentina da Abisso di Palermo e Udinese-Lazio da Sacchi di Macerata.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704371417.6344657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Gasperini,\"Milan uno scoglio ma già battuto\"",
        "date_raw": "Wed, 3 Jan 2024 21:02:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-gasperinimilan-uno-scoglio-ma-gia-battuto_f846cefc-8e37-413a-b517-ddb885c5945b.html",
        "subtitle": "'La formula del torneo è un po' sbilanciata. Bene Miranchuk'",
        "content": "\n                                                \n            \"Il Milan è uno scoglio, è\nevidente. Ma abbiamo intenzione di passare il turno contro una\nsquadra già battuta due settimane fa\". Gian Piero Gasperini,\nbattuto il Sassuolo agli ottavi, mantiene fermo l'obiettivo\nstagionale della Coppa Italia: \"E' una competizione dalla\nformula un po' sbilanciata, a volte è a sfavore e per andare\navanti tocca vincere a San Siro. Noi siamo intenzionati ad\nandare fino in fondo\", precisa l'allenatore dell'Atalanta.\n                                    \n                                       \n\t\t\t\t   Gasperini elogia la prestazione di squadra e anche qualche\nsingolo che di solito fa la riserva: \"Miranchuk è in grande\ncondizione ed è stato super, sono contento per De Ketelaere e\nHolm che ha fatto la sua miglior partita da quando è con noi. Un\ngran bel segnale - continua -. La partecipazione di tutti e tre\ngli attaccanti ha prodotto due gol di qualità di De Ketelaere.\n                                    \n                                       \n\t\t\t\tMi è piaciuta soprattutto la concentrazione, perché la Coppa\nItalia ha riservato sorprese clamorose: noi abbiamo avuto il\npiglio giusto. Poteva diventare complicato rincorrere una\nsquadra brillante, veloce e tecnica come il Sassuolo, anche se\npiena di seconde linee\".\n                                    \n                                       \n\t\t\t\t   Sul turnover e la strategia dei cambi, il tecnico nerazzurro\nconferma di aver voluto risparmiare un po' nel finale i suoi\nuomini chiave: \"Pasalic ha giocato anche da prima punta la prima\nparte del secondo tempo ed era troppo stanco per arretrare in\nmediana. Ho preferito dare un po' di riposo ai difensori, anche\nse in squadra ho degli highlander\". L'infermeria si sta\nsvuotando: \"Sono contento per il ritorno di Palomino dopo\ntantissimo tempo, è stato un modo per dargli un po' di morale.\n                                    \n                                       \n\t\t\t\tIl prossimo a rientrare sarà Rafael Toloi settimana prossima.\n                                    \n                                       \n\t\t\t\tRestano fuori solo Hateboer e Touré\", spiega Gasperini. Infine,\nsul nuovo arrivo del calciomercato: \"Hien ha fatto il primo\nallenamento, lo vedremo meglio domani. Ma aver recuperato tutto\nil resto della difesa è già un bel segnale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704371417.6448894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Mercato? Ci pensano i direttori'",
        "date_raw": "Wed, 3 Jan 2024 14:32:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-juve-allegri-mercato-ci-pensano-i-direttori_dd352a40-081f-479c-a323-6d7e7d3f1edf.html",
        "subtitle": "Tecnico, 'Pogba e Fagioli sono out da mesi, Miretti resta qui'",
        "content": "\n                                                \n            \"Il mercato lo fanno i direttori,\nloro vigilano e valutano l'andamento\": così il tecnico della\nJuventus, Massimiliano Allegri, sulla finestra di riparazione di\ngennaio che si è appena aperta. \"Pogba e Fagioli non sono usciti\nora, ma da quattro o cinque mesi - sottolinea l'allenatore - e\nl'importante è continuare a crescere come squadra e come singoli\ne pensiamo solo a lavorare sul campo\".\n                                    \n                                       \n\t\t\t\t   In uscita si è parlato molto di Miretti: \"Sono molto contento\ndi lui e avrà il suo spazio, può solo crescere e rimarrà alla\nJuve\" dice Allegri sul classe 2003. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704371417.6532917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Dionisi, scelte fatte in funzione del campionato",
        "date_raw": "Wed, 3 Jan 2024 21:09:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-dionisi-scelte-fatte-in-funzione-del-campionato_25cb6209-8c70-4a0e-a2aa-50d0f147eb88.html",
        "subtitle": "'Difficile sfidare l'Atalanta con giovani nati dal '99 al 2005'",
        "content": "\n                                                \n            \"La nostra priorità è il\ncampionato: non è facile affrontare l'Atalanta con giocatori\nnati dal '99 al 2005\". Alessio Dionisi saluta senza rimpianti la\nCoppa Italia agli ottavi di finale: \"Sapevamo che avremmo avuto\ndifficoltà, le scelte sono state fatte per dare minutaggio a chi\nci aveva fatto passare il turno con lo Spezia e in funzione del\ncampionato\", si giustifica l'allenatore del Sassuolo. \"Nel\ncalcio può succedere tutto, ma per vincere a tutti i costi avrei\nfatto altre scelte. La differenza di valori prima o poi viene\nfuori\".\n                                    \n                                       \n\t\t\t\t   Dionisi promuovere la prestazione fino all' intervallo: \"Nel\nprimo tempo siamo stati bravi a creare qualcosina concedendo\npoco - prosegue -. Nel secondo, invece, abbiamo peccato di\nimmaturità allungandoci e consentendo all'Atalanta di segnare il\nsecondo gol. Ci siamo un po' disuniti, alla fine abbiamo pagato\nin termini di esperienza. I nostri giovani non ne hanno, \npartite come quella di stasera servono a questo\". Ancora, sui\nsingoli: \"Volpato e Missori potranno diventare giocatori utili e\nimportanti per il Sassuolo sul periodo medio-lungo, non subito\".\n                                    \n                                       \n\t\t\t\t   C'è spazio anche per una recriminazione sull'azione che ha\nportato al raddoppio bergamasco: \"Sulla rimessa laterale del due\na zero c'era già un pallone in campo\", sottolinea Dionisi. Che\nsulle sostituzioni conferma la linea adottata per la formazione\niniziale: \"Volevo far entrare Berardi, ma alla fine non ho\nvoluto correre rischi pensando alla gara di sabato con la\nFiorentina\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704371417.6847382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 alla Cremonese, Roma ai quarti",
        "date_raw": "Wed, 3 Jan 2024 23:04:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-2-1-alla-cremonese-roma-ai-quarti_14d5acbc-600e-483b-9085-1ec2f5009d36.html",
        "subtitle": "Giallorossi vincono in rimonta, ora la Lazio",
        "content": "\n                                                \n            Brivido Cremonese, la Roma soffre ma\nin rimonta batte i lombardi e va ai quarti di Coppa Italia, dove\naffrontera' la Lazio. Nel primo tempo, la Cremonese regge l'urto\ndei giallorossi che si fermano al palo con Pellegrini, e al 39'\nun pasticcio difensivo regala a Tsadjout la palla del vantaggio.\n                                    \n                                       \n\t\t\t\tLa Roma trema al ricordo dell'eliminazione dello scorso anno,\nproprio contro la Cremonese, e al ritorno in campo Mourinho fa\ntre cambi, tra cui Dybala per Belotti. Esce anche Llorente,\nunico difensore di ruolo, e al centro della difesa Mourinho\nrischia con Cristante-Kristensen. Spazi chiusi, poi uba\ncombinazione Dybala-Azmoun-Lukaku mette sui piedi del belga il\npari dell'1-1, a 13' dalla fine. Il gol qualificazione di Dybala\nsu rigore, per un intervento di Sernicola su Spinazzola che\nPairetto giudica da penalty tra le proteste dei lombardi \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704371417.726515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Globe Soccer, a Cristiano Ronaldo il 'Maradona Award'",
        "date_raw": "Thu, 4 Jan 2024 10:24:16 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/globe-soccer-a-cristiano-ronaldo-il-maradona-award_efd60b39-266e-4aa9-9d95-4ffc553baca5.html",
        "subtitle": "Il portoghese premiato come miglior marcatore del 2023",
        "content": "\n                                                \n            Cristiano Ronaldo aggiunge un altro\ntrofeo alla sua collezione, superando Kylian Mbappé, Harry Kane\ned Erling Haaland nella corsa per la conquista del 'Maradona\nAward' come miglior marcatore ai Dubai Globe Soccer Awards 2023.\n                                    \n                                       \n\t\t\t\tCon 54 gol in 59 partite nell'anno appena trascorso, Ronaldo ha\nfatto meglio di Mbappé (52 gol in 53 partite) e Kane (52 gol in\n57 partite), mentre Haaland ha chiuso l'anno con 50 gol in 60\npartite.\n                                    \n                                       \n\t\t\t\t   CR7 è anche in lizza per il premio come Best Men's Player,\nBest Middle East Player e Fans' Favourite Player nella cerimonia\ndei Dubai Globe Soccer Awards, che si terrà il 19 gennaio\nnell'Emirato. Il secondo e ultimo turno di votazioni in tutte le\n11 categorie principali e le sei categorie digitali, informano\ngli organizzatori, ha visto oltre 50 milioni di voti dai tifosi\ndi tutto il mondo. In totale i voti espressi hanno superato i 70\nmilioni, il doppio rispetto a quelli registrati nel 2022.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704371419.1203313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho, non so come arriveremo al debry ma siamo uniti",
        "date_raw": "Wed, 3 Jan 2024 23:28:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-mourinho-non-so-come-arriveremo-al-debry-ma-siamo-uniti_261e4209-8167-48fa-bae6-7a65e065ed49.html",
        "subtitle": "Tecnico: 'Daremo sempre tutto anche per i tifosi'",
        "content": "\n                                                \n            \"Non so come arriveremo al derby.\n                                    \n                                       \n\t\t\t\tDomenica avremo una partita importantissima, siamo questi ma\nsiamo uniti\". Lo ha detto José Mourinho commentando la vittoria\nper 2-1 contro la Cremonese che regala alla Roma i quarti di\nfinale contro la Lazio il prossimo 10 gennaio. \"Se Lukaku deve\ngiocare difensore centrale lo farà, andiamo con tutto quello che\nabbiamo rispettando il club e i tifosi. Prima della Lazio c'è\nl'Atalanta - ha aggiunto -  Azmoun andrà via la prossima\nsettimana, Mancini è infortunato e diffidato, anche Cristante e\nParedes sono diffidati. Non so come arriveremo al derby, ma\ndaremo tutto per tutti, anche per i tifosi\". Poi sulla rimonta\ndi questa sera ha concluso:  \"Bisogna avere rispetto per le\nnostre difficoltà, per tutto quello che noi diamo. Non penso che\nnessuna squadra in Italia abbia vinto una partita senza un unico\ndifensore centrale, magari sì ma è difficile. Siamo tutti uniti\ne diamo sempre il massimo. Sono contento, ma è dura così. È\nstato un rischio enorme, ma dovevamo prenderlo. Quando non si\nhanno difensori centrali è meglio giocare a 3, quando siamo\npassati a 4 i centrali erano Cristante e Kristensen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704371419.140822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ibrahimovic a Milanello dopo il viaggio in Usa",
        "date_raw": "Thu, 4 Jan 2024 12:41:59 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/ibrahimovic-a-milanello-dopo-il-viaggio-in-usa_9fb08650-133b-4cd0-946c-36f09c4519b8.html",
        "subtitle": "L'advisor della proprietà torna a far visita alla squadra",
        "content": "\n                                                \n            Zlatan Ibrahimovic è tornato a\nMilanello. L'ex campione svedese ora advisor della proprietà\nrossonera ha raggiunto la squadra nel centro sportivo dopo il\nviaggio già programmato per precedenti impegni negli Stati\nUniti. Ibra, in contatto con Stefano Pioli tramite messaggio,\nassisterà alla seduta di oggi in preparazione alla sfida di\ndomenica contro l'Empoli che il Milan deve vincere per trovare\ncontinuità di risultati e allontanare le nubi sul futuro del\ntecnico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704371419.1726496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Calhanoglu, ho rifiutato offerte per restare all'Inter",
        "date_raw": "Thu, 4 Jan 2024 11:58:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-calhanoglu-ho-rifiutato-offerte-per-restare-allinter_1b6e7ed4-1108-4a22-b19f-129aed60212d.html",
        "subtitle": "\"Via dal Milan non solo per soldi,per il 2024 ambizione vincere\"",
        "content": "\n                                                \n            \"Offerte dall'Arabia Saudita? Sì è\nvero, le ho rifiutate. Ho deciso di non andare via perché voglio\nbene all'Inter\". Lo ha detto il centrocampista dell'Inter Hakan\nCalhanoglu, intervistato da Sport Mediaset. \"Ringrazio Ausilio\nperché sa come la penso. Quando sono arrivate quelle offerte ho\ndetto alla società: decidete voi - ha aggiunto -. Tutti pensano\nche sia andato via dal Milan per una questione economica ma i\nsoldi non sono sempre tutto. La cosa più importante per me è\nsentirmi importante, ed è quello che provo qui. Ai tifosi\nrossoneri che dicono che ho fatto male, visto lo scudetto perso\nnel 2022, auguro il meglio e dico che con pazienza si vedrà\".\n                                    \n                                       \n\t\t\t\t   \"Le ambizioni per il 2024 sono di vincere qualcosa\nd'importante con l'Inter. Tra scudetto e altra finale di\nChampions scelgo il primo. La Juve dice che punta al quarto\nposto? Non ascolto quel che dicono e comunque non guardo le\navversarie, penso solo a noi\", ha concluso Calhanoglu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704371419.1813164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Buchanan a Milano, oggi le visite e il contratto",
        "date_raw": "Thu, 4 Jan 2024 10:53:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/inter-buchanan-a-milano-oggi-le-visite-e-il-contratto_4d580476-93fb-4f9e-bdc6-0bf09cdb4564.html",
        "subtitle": "E' il primo canadese nella storia della Serie A",
        "content": "\n                                                \n            Tajon Buchanan è pronto a diventare\nun giocatore dell'Inter. L'esterno canadese è infatti atterrato\npochi minuti fa a Milano, dove in mattinata svolgerà le visite\nmediche prima di firmare il contratto che lo renderà un\ncalciatore nerazzurro.\n                                    \n                                       \n\t\t\t\t   Buchanan arriva dal Bruges a titolo definitivo in una\noperazione da circa sette milioni di euro con il giocatore che\nfirmerà un contratto quinquennale: il canadese, il primo nella\nstoria della Serie A, tuttavia non sarà già disponibile per la\ngara di sabato con il Verona, visto che ripartirà per il Belgio\nper sbrigare le ultime pratiche burocratiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704371419.1899326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PGA Tour: Eric Cole è il miglior rookie del 2023",
        "date_raw": "Thu, 4 Jan 2024 10:26:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-eric-cole-e-il-miglior-rookie-del-2023_8974e8e5-98ed-40c7-8208-fe133fcbd862.html",
        "subtitle": "Cinquant'anni dopo la mamma sul LPGA. La favola dell'americano",
        "content": "\n                                                \n            La mamma, Laura Baugh, nel 1973 si è\ndistinta come miglior rookie del LPGA Tour. Cinquant'anni dopo,\nil figlio Eric Cole ha ottenuto lo stesso riconoscimento sul PGA\nTour. E' una storia da raccontare quella di del 35enne di Palm\nSprings (Florida) che, dopo aver aspettato oltre dieci anni per\nconquistare una 'carta' sul massimo circuito americano, ha\nbattuto la concorrenza di Ludvig Aber, talento svedese,\naffermandosi come 'best rookie' del PGA Tour 2023.\n                                    \n                                       \n\t\t\t\t   \"Questo premio rappresenta per me un grande onore. Hai una\nsola possibilità nella vita di vincerlo. Ringrazio i miei\ncolleghi, i loro voti rappresentano per me un grande attestato\ndi stima\", la soddisfazione di Cole. Secondo più anziano\nvincitore dell'Arnold Palmer Award dopo Todd Hamilton (nel 2004,\nquando aveva 38 anni), nel 2023 ha ottenuto sette Top 10,\nincluso un secondo posto all'Honda Classic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704371419.20348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: nuove sconfitte per Minnesota e Milwaukee",
        "date_raw": "Thu, 4 Jan 2024 09:59:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/04/nba-nuove-sconfitte-per-minnesota-e-milwaukee_a780b2d9-1d89-486f-a9b2-9b78ff79918a.html",
        "subtitle": "Terzo ko di fila per i Lakers, vincono i Jazz di Fontecchio",
        "content": "\n                                                \n            La seconda sconfitta consecutiva di\nMinnesota e di Milwaukee, rispettivamente leader a Ovest e\nsecondi a Est, fa sensazione tra i risultati dei tanti incontri\ndisputati la notte scorsa nel campionato Nba. A battere i\nTimberwolves, già caduti a Capodanno a casa dei Knicks, sono\nstati i New Orleans Pelicans, al quarto successo consecutivo e\nora sesti nella Conference. Al punteggio di 117-106 hanno\ncontribuito per gli ospiti Williamson (27 punti) e CJ McCollum\n(24), mentre per i Wolves sono a referto i 35 punti di Edwards e\n22 di Towns.\n                                    \n                                       \n\t\t\t\t   Hanno perso anche i Bucks, battuti a Indianapolis per 142-130\ndai Pacers, che hanno bissato così il successo ottenuto due\ngiorni e ora sono quinti a Est. Haliburton ha segnato 31 punti\nma altri sei suoi compagni sono andati in  doppia cifra. Non\nsono mancati momenti di nervosismo, specie quando dopo un fallo\nsu Mathurin da parte di Antetokounmpo si è innescata una rissa\ntra diversi giocatori delle due squadre. Il greco ha comunque\nrealizzato 26 punti, facendo meglio di Lillard (23) e Middleton\n(19).\n                                    \n                                       \n\t\t\t\t  A Los Angeles, terza sconfitta consecutiva per i Lakers,\nsconfitti 110-96 dai Miami Heat. LeBron James ha avuto serata\nnegativa, chiudendo con soli 12 punti dopo aver tirato sei su 18\ndal campo, lasciando a Davis il ruolo di miglior marcatore con\n29 punti. Miami è sempre stata in vantaggio grazie ad una buona\nprestazione di tutta la squadra, con miglior marcatore Herro (21\npunti). A Phoenix, George e Leonard hanno messo insieme 63 punti\nin due per dare ai Clippers la quarta vittoria consecutiva,\nbattendo i Suns 131-122. Ad Atlanta, invece, Johnson ha messo a\nsegno 28 punti e Young  24 per il successo degli Hawks su\nOklahoma City per 141-138, con gli ospiti che venivano da cinque\nvittorie consecutive.\n                                    \n                                       \n\t\t\t\t   Vittoria all'overtime per gli Utah Jazz su derelitti Detroit\nPistons, ultimi a Est e al momento peggior squadra della lega.\n                                    \n                                       \n\t\t\t\tAl 154-148 finale ha contribuito con 16 punti Simone Fontecchio,\noltre a Marrkanen (31) e Sexton (25). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704371419.2158203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nadal vince ancora, è nei quarti a Brisbane",
        "date_raw": "Thu, 4 Jan 2024 11:42:24 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/04/nadal-vince-ancora-e-nei-quarti-a-brisbane_4d711a53-b6c9-47b5-9d5a-90898d273b1c.html",
        "subtitle": "Spagnolo al rientro batte anche Kubler, \"giocare mi aiuta\"",
        "content": "\n                                                \n            Rafa Nadal prosegue il suo cammino\nnel torneo Atp 250 di Brisbane, in Australia, dove due giorni fa\naveva fatto il suo ritorno sul circuito dopo oltre un anno di\nassenza per i problemi ad un'anca. Il campione spagnolo ha\nbattuto l'australiano Jason Kubler in due set, col punteggio di\n6-2, 6-1 approdando ai quarti di finale dove affronterà un altro\naustraliano, Jordan Thompson.\n                                    \n                                       \n\t\t\t\t   \"Penso di aver iniziato molto bene, con molta determinazione\n- ha detto a caldo lo spagnolo - e per me è stata una partita\nmolto positiva. Giocare mi aiuta e sono felice di farlo di nuovo\ndomani\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704371419.224376,
        "language": "IT",
        "source": "ANSA"
    }
]
