[
    {
        "title": "'Epstein aveva video sexy di Trump, di Clinton e del principe Andrea' ",
        "date_raw": "Mon, 8 Jan 2024 21:51:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/08/epstein-aveva-video-sexy-di-trump-di-clinton-e-del-principe-andrea_a1c69cc5-ee04-4f02-bbda-49f3854432b7.html",
        "subtitle": "La rivelazione di un'accusatrice nell'ultima tranche di carte ",
        "content": " Jeffrey Epstein aveva registrazioni video di rapporti sessuali tra una donna e alcuni suoi amici di alto profilo, tra cui Donald Trump, Bill Clinton, il principe Andrea e il magnate britannico Richard Branson.legati al caso del finanziere-pedofilo, suicidatosi in cella a New York nel 2019 mentre attendeva un processo per traffico sessuale di minorenni.Le carte svelano le dichiarazioni rilasciate da Sarah Ransome, una delle accusatrici di Epstein, secondo la quale Trump avrebbe avuto \"relazioni sessuali\" con una delle sue amiche nell'abitazione del finanziere a New York \"in occasioni regolari\".In una serie di email del 2016, la donna afferma anche di avere copie delle registrazioni a luci rosse fatte da Epstein all'insaputa di alcuni vip che frequentava, tra cui appunto il tycoon, l'ex presidente Clinton e il fratello di re Carlo. L'amica, scrive in uno dei messaggi, \"mi confidò la sua casuale 'amicizia' con Donald. Trump sembrava decisamente avere un debole per lei e lei mi ha raccontato di come continuava a dire quanto gli piacessero i suoi 'capezzoli sodi'\". \"So anche che aveva regolarmente rapporti sessuali con Trump nella villa di Jeffrey a New York\", prosegue., accusatrice di Epstein, ha intentato nel 2015 contro la sua fidanzata Ghislaine Maxwell - poi condannata - che reclutava le ragazzine. I messaggi sono stati divulgati mentre gli avvocati di Maxwell cercavano di minare la credibilità di Sarah Ransome.Se il racconto fosse fondato, troverebbe riscontro quanto rivelato da una precedente tranche di documenti sugli obiettivi reali del traffico di adolescenti orchestrato dal finanziere insieme alla sua compagna: offrire minorenni a \"numerosi eminenti politici americani, potenti dirigenti aziendali, presidenti stranieri, un noto primo ministro e altri leader mondiali\", allo scopo di \"ingraziarseli\" per la sua attività finanziaria ma anche \"per ottenere potenziali informazioni ricattatorie\". Come? Facendosi raccontare dall'adolescente i dettagli degli incontri sessuali. O filmandoli, come sostiene Ransome.La vicenda rischia di compromettere nuovamente l'immagine di Trump all'inizio delle primarie repubblicane, anche se il tycoon è sempre riuscito a superare indenne gli scandali sessuali. I nuovi 17 documenti diffusi oggi - per un totale di 327 pagine - si aggiungono alla valanga di informazioni emerse negli ultimi giorni sulla rete di ricchi e potenti di Epstein. Tra loro il principe Andrea, che \"trascorse settimane\" nella sua villa a Palm Beach, in Florida, dove il reale caduto in disgrazia avrebbe ricevuto massaggi \"quotidiani\". Una ragazza, identificata solo come Jane Doe 3, ha anche accusato il Duca di York di aver preso parte ad un' \"orgia\" con ragazze minorenni durante uno dei suoi soggiorni sull'isola privata di Epstein nei Caraibi. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704749416.4902403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leader militare di Hezbollah ucciso in un attacco di Israele",
        "date_raw": "Mon, 8 Jan 2024 12:50:20 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/leader-militare-di-hezbollah-ucciso-in-un-attacco-di-israele_ccdcdb7d-2f80-456a-b17c-5a509426a8e4.html",
        "subtitle": "Lo riferisce un funzionario della Sicurezza libanese",
        "content": "\n                                                \n            Un leader militare di Hezbollah è\nstato ucciso in un attacco israeliano in Libano. Lo riferisce un\nfunzionario della sicurezza. Secondo i media di Beirut Jawwad\nTawil, membro del Partito di Dio, è stato ucciso in un raid\naereo compiuto da Israele a Kherbet Selem, località 20 km a nord\ndalla linea di demarcazione con Israele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704749416.5958927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula, la società civile non dovrà dimenticare l'8 gennaio",
        "date_raw": "Mon, 8 Jan 2024 12:23:51 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/08/lula-la-societa-civile-non-dovra-dimenticare-l8-gennaio_6a363f84-2f52-4f1b-8868-5427ee785f41.html",
        "subtitle": "'Irresponsabili volevano un golpe, la democrazia va garantita'",
        "content": "\n                                                \n            Il presidente brasiliano, Luiz\nInácio Lula da Silva, ha invitato la società civile a \"non\ndimenticare\" i fatti dell'8 gennaio 2023, quando vennero invase\ne depredate le sedi istituzionali a Brasilia.\n                                    \n                                       \n\t\t\t\t   \"Un gruppo di persone irresponsabili decise di tentare un\ncolpo di Stato in questo Paese. E l'8 gennaio significa che\nd'ora in poi non permetteremo alla società di dimenticarlo per\ngarantire la democrazia\", ;;ha detto Lula in un video sui\nsocial.\n                                    \n                                       \n\t\t\t\t   \"Che possiamo gridare forte e chiaro ogni giorno: 'libertà,\nlibertà, spiegaci le tue ali', e viva la democrazia\", ;;ha\naggiunto il leader progressista citando un brano dell'inno della\nProclamazione della Repubblica.\n                                    \n                                       \n\t\t\t\tLula oggi partecipa ad una cerimonia presso il Congresso insieme\nai presidenti del Senato, Rodrigo Pacheco, e della Corte\nsuprema, Luís Roberto Barroso, oltre a tutti i ministri del\ngoverno, per ricordare il primo anniversario dei disordini.\n                                    \n                                       \n\t\t\t\tAll'evento non saranno presenti i governatori alleati dell'ex\npresidente Jair Bolsonaro: Tarcísio de Freitas (San Paolo),\nCláudio Casto (Rio de Janeiro), Romeu Zema (Minas Gerais) e\nIbaneis Rocha (Distretto Federale). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704749416.60521,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gallant avverte il Libano, Beirut potrebbe essere come Gaza",
        "date_raw": "Mon, 8 Jan 2024 16:45:19 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/gallant-avverte-il-libano-beirut-potrebbe-essere-come-gaza_57cdbffa-2d9a-415c-9672-b4f7968c0469.html",
        "subtitle": "Ministro Difesa, Israele sta passando a fase operazioni speciali",
        "content": "TEL AVIV - In una intervista al Wall Street Journal il ministro della Difesa israeliano, Yoav Gallant, ha affermato che se non sarà raggiunto con il Libano un accordo che consenta agli abitanti della Alta Galilea di tornare alle proprie abitazioni (che da mesi sono bombardate dagli Hezbollah), Israele non esiterà a fare ricorso alla forza.     \"Siamo pronti a fare sacrifici - ha detto Gallant - Loro vedono cosa succede a Gaza e sanno che abbiamo la capacità di fare un 'copia-incolla' con Beirut\".     In vista della visita in Israele del segretario di Stato Usa Antony Blinken, Gallant ha affermato nell'intervista al Wsj che le forze israeliane si stanno spostando da quella che ha definito \"l'intensa fase di manovra della guerra\" verso \"diversi tipi di operazioni speciali\".     Ma, ha avvertito Gallant, la fase 3 del conflitto \"durerà più a lungo\" e ha sottolineato che Israele non abbandonerà il suo obiettivo di distruggere Hamas, ponendo fine al suo controllo su Gaza e liberando gli ostaggi che restano nelle mani di Hamas.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704749416.6210299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelo sulla Francia fino a meno 10, a Parigi meno 5",
        "date_raw": "Mon, 8 Jan 2024 13:01:14 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/gelo-sulla-francia-fino-a-meno-10-a-parigi-meno-5_6b29e55c-b29f-499c-b687-6fa949e94cec.html",
        "subtitle": "Scatta il piano 'grande freddo', previsto l'arrivo della neve",
        "content": "PARIGI - E' arrivato il previsto gelo sulla Francia, con temperature fino a meno 9 gradi in diverse zone e meno 10 nel nord e nell'est. A Parigi la colonnina di mercurio era stamattina su meno 5. Le temperature sono in calo ovunque, per 40 dipartimenti le autorità hanno dichiarato l'allerta gelo con piano di vigilanza speciale. Segnalati meno 8 gradi a Cambrai, Lille e Le Havre, nel nord, meno 7 a Strasburgo e Chateauroux, meno 5 a Rennes e Lione, meno 2 ad Avignone.     Le piogge sono molto frequenti sul territorio, con nevicate a partire da 300-400 metri. La neve arriverà in gran parte del paese anche a bassa quota la prossima notte. Restano al caldo le regioni della costa mediterranea, con temperature fra 6 e 11 gradi, e la Corsica, fra 10 e 14.     Nella regione di Parigi, l'Ile-de-France, e in quella dell'est del Basso Reno, è scattato il \"piano grande freddo\", che consente fra l'altro di aprire, temporaneamente, posti di accoglienza eccezionali per i senzatetto nelle palestre, nelle scuole e nei locali dei municipi.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704749416.645984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oim, 974 migranti morti e 1.372 dispersi nel 2023",
        "date_raw": "Mon, 8 Jan 2024 12:56:51 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/08/oim-974-migranti-morti-e-1.372-dispersi-nel-2023_53ce0afd-9b91-4420-b17c-2f01e362b64c.html",
        "subtitle": "Nel Mediterraneo centrale, nel 2022 sono stati 529 e 848",
        "content": "TUNISI - Nella rotta del Mediterraneo centrale nel 2023 sono morti 974 migranti mentre 1.372 sono stati dichiarati dispersi. Sono i dati dell'Organizzazione internazionale per le migrazioni (Oim) in Libia che mostrano un notevole aumento di morti e dispersi, rispettivamente 529 e 848 nel 2022 e 662 e 891 nel 2021.     L'Oim sottolinea inoltre che sono stati 17.025 i migranti intercettati nel 2023 dalla Guardia costiera libica e riportati nel Paese nordafricano, 1.234 solo nella settimana dal 24 al 30 dicembre 2023. I migranti intercettati e riportati in Libia erano stati, sempre secondo l'Oim, 32.425 nel 2021 e 24.684 nel 2022. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704749416.654581,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rafah auto centrata da un razzo, 3 morti",
        "date_raw": "Mon, 8 Jan 2024 12:55:08 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/a-rafah-auto-centrata-da-un-razzo-3-morti_9a84be03-ea4a-4a28-af0f-a45b102eaabe.html",
        "subtitle": "Due di essi sarebbero membri del clan familiare Dahdouh",
        "content": "\n                                                \n            Una jeep Hyundai con tre persone a\nbordo è stata centrata da un razzo oggi nel settore occidentale\ndi Rafah, nelle vicinanze delle tende degli sfollati nell'area\ndi Moassi. Lo riferiscono testimoni sul posto secondo cui i\npasseggeri sono rimasti uccisi. Secondo prime informazioni -\nancora non confermate ufficialmente - due di essi sarebbero\nmembri del clan familiare dei Dahdouh.\n                                    \n                                       \n\t\t\t\tIeri, secondo Israele, un altro membro di quel clan, Hamza, era\nstato ucciso in un attacco analogo nella strada costiera fra\nRafah e Khan Yunis. Giornalista di professione, Hamza era il\nfiglio maggiore del capo dell'ufficio di al-Jazeera a Gaza Wael\nDahdouh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704749416.6681383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Notte di intensi combattimenti a Gaza e con Hezbollah'",
        "date_raw": "Mon, 8 Jan 2024 10:37:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/notte-di-intensi-combattimenti-a-gaza-e-con-hezbollah_21df4990-97a1-4e89-8500-a2a80515fc3b.html",
        "subtitle": "Esercito Israele: 'A Khan Yunis colpiti 30 obiettivi di Hamas'",
        "content": "\n                                                \n            Le forze di difesa israeliane hanno\nriferito che nella notte ci sono stati intensi combattimenti a\nKhan Yunis, nel sud di Gaza, con l'aeronautica che ha lanciato\nattacchi su circa 30 obiettivi \"significativi\" di Hamas\nnell'area.\n                                    \n                                       \n\t\t\t\tGli obiettivi includevano siti sotterranei, depositi di armi e\naltre infrastrutture. I combattimenti stanno continuando anche\nquesta mattina. L'Idf ha reso noto su X di avere anche \"colpito\nnumerosi obiettivi di Hezbollah in Libano\" durante la notte. In\nprecedenza l'Idf aveva confermato che sabato un lancio di razzi\ndi Hezbollah ha danneggiato una base aerea strategica nel nord\ndi Israele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1704749416.6822274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Algeria: licenziato il direttore generale della polizia",
        "date_raw": "Mon, 8 Jan 2024 12:50:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/08/algeria-licenziato-il-direttore-generale-della-polizia_2204c195-4bc0-4359-8ca4-ded933e21eee.html",
        "subtitle": "Ali Badaoui succederà a Farid Bin Sheikh",
        "content": "\n                                                \n            Le autorità algerine hanno\nlicenziato il direttore generale della polizia, Farid Ben\nCheikh, e hanno nominato Ali Badaoui come suo successore. Lo ha\nriferito la televisione di Stato, precisando che il ministro\ndell'Interno, Ibrahim Merad, ha supervisionato l'insediamento\ndel nuovo capo della polizia questa mattina.\n                                    \n                                       \n\t\t\t\t   Il nuovo capo della polizia algerina detiene il più alto\ngrado de lcorpo di sicurezza, quello di \"Controllore Generale\"\ndal 2022. Fino ad ieri, Badaoui era direttore della polizia di\nfrontiera e prima ancora capo della polizia di diverse province,\ntra cui Bejaia, Ain Defla e Boumerdes. Il licenziamento giunge\npochi giorni dopo che la Presidenza aveva stabilito la\nresponsabilità diretta di alcuni membri della polizia, tra cui\nalti ufficiali, nel caso di un immigrato che si è infilato nel\ncarrello di un aereo all'aeroporto di Orano ed è riuscito a\nraggiungere Parigi.\n                                    \n                                       \n\t\t\t\t   In una nota rilasciata giovedì scorso, la Presidenza aveva\nassicurato che la responsabilità sarà estesa anche ai capi\ncentrali e regionali delle forze di polizia. Oggi 10 poliziotti,\ncompresi alti ufficiali, sono stati arrestati in relazione allo\nstesso caso, secondo un comunicato della Procura presso il\ntribunale di Orano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704749416.6920226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danno da 8 milioni alla British Library dopo attacco hacker",
        "date_raw": "Mon, 8 Jan 2024 11:41:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/danno-da-8-milioni-alla-british-library-dopo-attacco-hacker_a74bd057-8266-4b01-83b4-f1e39f4c4da0.html",
        "subtitle": "Istituzione non ha pagato riscatto chiesto dal gruppo Rhysida",
        "content": "\n                                                \n            La British Library di Londra deve\ndar fondo alle proprie riserve finanziarie, con un esborso\nstimato in circa 8 milioni di euro, per rimediare ai danni\ncausati da un attacco informatico su vasta scala che ha colpito\nl'istituzione negli ultimi mesi. Secondo i media del Regno\nUnito, i computer erano andati in tilt dopo che gli hacker del\ngruppo Rhysida, sospettato di presunte connessioni con la\nRussia, avevano 'infettato' i sistemi della grande biblioteca\ndella capitale con un programma 'ransomware' per poi chiedere un\nriscatto da 20 bitcoin (691.428 sterline) per la restituzione\ndei dati, compresi documenti di lavoro e scansioni di\npassaporti. L'istituzione si era rifiutata di pagare, come\nprevede la linea delle autorità britanniche in questi casi, e\nora per far tornare in pieno funzionamento i computer dovrà\nutilizzare il 40% delle sue riserve. Inoltre quando non era\nstato pagato il riscatto, il gruppo aveva caricato più di\n490.000 file (il 90% di ciò che avevano rubato) sul dark web. I\nproblemi informatici per la biblioteca sono ancora ben visibili\ne riguardano il suo sito, dove un'apposita sezione spiega quali\nservizi sono disponibili, la ricerca online di testi nell'enorme\ncatalogo e l'accesso ai prestiti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704749416.7144876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sgomberati con la forza manifestanti davanti alla Knesset",
        "date_raw": "Mon, 8 Jan 2024 10:45:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/sgomberati-con-la-forza-manifestanti-davanti-alla-knesset_dfefdf21-d959-4ff1-ac27-bb9f9e6c5c1a.html",
        "subtitle": "Un arresto. Tra organizzatori parenti vittime del 7 ottobre",
        "content": "\n                                                \n            (V. 'Proteste alla Knesset, 'via governo...' delle 7,10)\n   Agenti di polizia hanno sgomberato\ncon la forza i manifestanti che hanno bloccato l'ingresso della\nKnesset questa mattina, chiedendo \"elezioni subito\", uno dei\nmanifestanti è stato arrestato, come riporta Haaretz. Alcuni\norganizzatori della protesta sono familiari di persone uccise da\nHamas il 7 ottobre.\n                                    \n                                       \n\t\t\t\tRoni Goren Ben-Zvi, il cui fratello Yonatan Richter è stato\nassassinato al  Nova festival ha dichiarato riferendosi al\npremier Benyamin Netanyahu: \"Mio fratello è stato ucciso a causa\ndi un uomo che da otto anni conduce una guerra privata contro\nl'intero Paese solo per poter sopravvivere, eludere la giustizia\ne continuare a derubare i nostri fondi. Solo gli sciocchi\nseguono le sue bugie. È un narcisista che non ha mai pensato\nalla sicurezza del Paese e dei suoi cittadini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704749416.7232487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: 6 agenti morti,22 feriti in attacco vicino Afghanistan",
        "date_raw": "Mon, 8 Jan 2024 13:45:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/pakistan-6-agenti-morti22-feriti-in-attacco-vicino-afghanistan_788d5358-99c7-4b73-b428-88c1743a0c53.html",
        "subtitle": "Auto colpita da ordigno: trasportava vaccini anti-polio",
        "content": "\n                                                \n            Almeno 6 poliziotti sono rimasti\nuccisi e altri 22 hanno riportato ferite quando il mezzo sui cui\nviaggiavano è stato colpito da un ordigno rudimentale nel\ndistretto di Bajaur, nel distretto tribale di Bajaur della\nprovincia di Khyber Pakhtunkhwa, vicino al confine con\nl'Afghanistan.\n                                    \n                                       \n\t\t\t\t   Secondo l'ufficio di polizia distrettuale, i poliziotti a\nbordo del veicolo erano in viaggio verso varie località del\ndistretto di Bajaur per l'invio di vaccini antipolio.\n                                    \n                                       \n\t\t\t\tL'incidente è avvenuto quando il veicolo è stato colpito da un\nordigno esplosivo nella zona di Manumd del distretto. Funzionari\ndella polizia e del dipartimento sanitario di Bajaur hanno\nconfermato le vittime, fornendo le informazioni all'Ansa via\ntelefono dalla regione.\n                                    \n                                       \n\t\t\t\t   \"Dieci feriti gravi sono stati trasferiti a Peshawar, mentre\n12 sono in cura presso il District Headquarters Hospital di\nBajaur\", ha dichiarato il dottor Muhammad Khan.\n                                    \n                                       \n\t\t\t\t Finora nessun gruppo ha rivendicato la responsabilità\ndell'attacco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704749416.7330108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, sale a 23.084 il bilancio dei morti a Gaza",
        "date_raw": "Mon, 8 Jan 2024 13:22:24 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/hamas-sale-a-23.084-il-bilancio-dei-morti-a-gaza_ca39a47e-755d-43a3-8b65-f74624b9bf35.html",
        "subtitle": "Lo afferma il ministerod della Sanità",
        "content": "\n                                                \n            È salito a 23.084 il bilancio delle\nvittime a Gaza. Lo rende noto il ministero della Sanità della\nStriscia guidato da Hamas.\n                                    \n                                       \n\t\t\t\t   Il ministero afferma che nelle ultime 24 ore, sono rimasti\nuccisi 249 palestinesi e altri 510 sono stati feriti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704749416.7415001,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef, 'donati indumenti invernali a 50mila bambini ucraini'",
        "date_raw": "Mon, 8 Jan 2024 13:30:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/unicef-donati-indumenti-invernali-a-50mila-bambini-ucraini_a33f41f0-5509-4c70-9bb8-e5847fa2f85d.html",
        "subtitle": "Per affrontare il freddo, 20.000 nella regione di Kharkivska",
        "content": "\n                                                \n            Oltre 49.910 bambini nell'Ucraina\norientale e meridionale, tra cui 20.000 nella regione di\nKharkivska, hanno ricevuto indumenti invernali. Con il perdurare\ndelle rigide condizioni invernali in Ucraina, l'Unicef, con il\nsostegno dell'Ufficio per l'assistenza umanitaria (Bha)\ndell'Usaid, sta aiutando le famiglie con bambini a superare la\nstagione fredda.\n                                    \n                                       \n\t\t\t\t   La risposta del Fondo delle Nazioni Unite per l'infanzia alle\nsfide invernali in Ucraina affronta i bisogni cruciali dei\nbambini, con la distribuzione di 125.000 indumenti invernali,\n100.000 coperte e 100 generatori nelle regioni più colpite.\n                                    \n                                       \n\t\t\t\tQueste misure fanno parte di un programma più ampio, si legge in\nun comunicato, che comprende il ripristino delle infrastrutture,\ncome i sistemi di riscaldamento e di approvvigionamento idrico\nnegli ospedali e nelle scuole. L'Unicef ha fornito alle società\ndi servizi idrici dei generatori, assicurando un\napprovvigionamento idrico continuo. Gli aiuti vengono\ndistribuiti nelle regioni con i bisogni più urgenti, tra cui\nquelle di Dnipropetrovska, Donetska e Kharkivska.\n                                    \n                                       \n\t\t\t\t   Inoltre, in risposta alle crescenti esigenze delle famiglie\nnumerose, l'Unicef, in collaborazione con l'Amministrazione\nregionale di Kharkiv, sta anche estendendo le sue azioni di\nassistenza locale. Venti delle famiglie più vulnerabili di\nBezruky e Dergachi, nella regione di Kharkivska, hanno ricevuto\ndue tonnellate di bricchette di combustibile ciascuna, per un\ntotale di 40 tonnellate. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704749416.77413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, bambina uccisa da proiettili dei militari",
        "date_raw": "Sun, 7 Jan 2024 21:59:15 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/cisgiordania-bambina-uccisa-da-proiettili-dei-militari_207e97a6-0b57-4ec6-8de4-6e560e91f4c5.html",
        "subtitle": "Maan: 4 anni, colpita da fuoco diretto all'autore dell'attentato",
        "content": "\n                                                \n            Una bambina palestinese di 4 anni\ne' rimasta uccisa a Bidu dal fuoco di militari israeliani, nel\nsecondo attentato palestinese della giornata su arterie della\nCisgiordania. Lo afferma l'agenzia di stampa palestinese Maan\nsecondo cui e' stata colpita dal fuoco di agenti della Guardia\ndi frontiera in direzione dell'automobile di un palestinese che\naveva appena travolto due agenti. L'autista e' stato\n''neutralizzato'' e le sue condizioni non sono note. Un'agente\nisraeliana e' rimasta ferita in modo non grave. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 54,
        "placed": "Abroad",
        "epoch": 1704749418.0144033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, i palestinesi a Gaza devono poter tornare a casa",
        "date_raw": "Sun, 7 Jan 2024 21:58:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-i-palestinesi-a-gaza-devono-poter-tornare-a-casa_ad617cd1-5ba8-4e8c-894c-05cc37abf158.html",
        "subtitle": "'Imperativo che Israele faccia di più per proteggere i civili'",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha detto che è \"imperativo\" che Israele faccia di\npiù per proteggere i civili palestinesi a Gaza, che devono poter\n\"tornare a casa\". \"I civili palestinesi devono poter tornare a\ncasa non appena le condizioni lo consentono\", ha detto a Doha\ninsieme al primo ministro del Qatar Mohammed bin Abdelrahmane\nAl-Thani, nell'ambito del suo tour nei Paesi arabi e in Israele.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 55,
        "placed": "Abroad",
        "epoch": 1704749418.0265563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, guerra potrebbe creare 'metastasi' in tutta la regione",
        "date_raw": "Sun, 7 Jan 2024 22:03:12 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-guerra-potrebbe-creare-metastasi-in-tutta-la-regione_0a98637d-8380-49ec-9aa6-f11650d63636.html",
        "subtitle": "Questo è un momento di profonda tensione nella regione",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha avvertito domenica che la guerra tra Israele e\nHamas a Gaza potrebbe \"produrre metastasi\" e minacciare la\nsicurezza nel più ampio Medio Oriente.\n                                    \n                                       \n\t\t\t\t    \"Questo è un momento di profonda tensione nella regione.\n                                    \n                                       \n\t\t\t\tQuesto è un conflitto che potrebbe facilmente metastatizzare,\ncausando ancora più insicurezza e ancora più sofferenza\", ha\naffermato da Doha. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 52,
        "placed": "Abroad",
        "epoch": 1704749418.0354276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, guerra potrebbe creare 'metastasi' in tutta la regione",
        "date_raw": "Sun, 7 Jan 2024 22:03:09 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/blinken-guerra-potrebbe-creare-metastasi-in-tutta-la-regione_96edae8a-9895-4ea1-8f79-7682b2d6454c.html",
        "subtitle": "Questo è un momento di profonda tensione nella regione",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha avvertito domenica che la guerra tra Israele e\nHamas a Gaza potrebbe \"produrre metastasi\" e minacciare la\nsicurezza nel più ampio Medio Oriente.\n                                    \n                                       \n\t\t\t\t    \"Questo è un momento di profonda tensione nella regione.\n                                    \n                                       \n\t\t\t\tQuesto è un conflitto che potrebbe facilmente metastatizzare,\ncausando ancora più insicurezza e ancora più sofferenza\", ha\naffermato da Doha. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Abroad",
        "epoch": 1704749418.0586178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele, 'combatteremo a Gaza tutto l'anno'",
        "date_raw": "Sun, 7 Jan 2024 22:01:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/esercito-israele-combatteremo-a-gaza-tutto-lanno_2c9c7fff-abc2-43de-9d2b-947fcbcf6881.html",
        "subtitle": "'Il 2024 sarà impegnativo'",
        "content": "\n                                                \n            Il capo di stato maggiore delle Forze\ndi difesa israeliane (Idf), Herzl Halevi, ha detto che\nl'esercito \"combatterà a Gaza tutto l'anno, questo è certo\". Lo\nriporta Haaretz aggiungendo che durante una valutazione della\nsituazione presso il Comando Centrale dell'Idf, Halevi ha\naffermato che il 2024 sarà un anno impegnativo.\n                                    \n                                       \n\t\t\t\t    Halevi ha anche fatto riferimento alla lotta contro\nHezbollah nel nord e ha detto che è stata l'organizzazione a\ndecidere di entrare in guerra e che l'Idf \"gli fa pagare prezzi\nsempre più alti\". Secondo Halevi, i combattimenti finiranno solo\nquando gli abitanti del nord potranno tornare a casa sani e\nsalvi. Il capo di stato maggiore ha aggiunto che se ci sarà una\nguerra in Libano, \"lo faremo con distinzione\" e \"sapremo\ncombatterla in modo eccellente\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 53,
        "placed": "Abroad",
        "epoch": 1704749418.0673754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, media: 3 arresti per uomo ucciso in attentato",
        "date_raw": "Mon, 8 Jan 2024 01:15:20 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/cisgiordania-media-3-arresti-per-uomo-ucciso-in-attentato_878852c0-a7dc-45e7-a6fe-36b969239a9a.html",
        "subtitle": "Sarebbero due medici e un'infermiera di Ramallah",
        "content": "\n                                                \n            Le forze di sicurezza israeliane\nhanno arrestato tre palestinesi in relazione all'attacco\nterroristico di ieri mattina in Cisgiordania in cui un\narabo-israeliano di Gerusalemme Est è stato ucciso e una donna è\nrimasta ferita. Lo riportano i media locali.\n                                    \n                                       \n\t\t\t\t   Fonti israeliane citate da Ynet affermano che gli arresti\nsono stati eseguiti ieri sera e che le persone fermate sono due\nmedici e un'infermiera. L'emittente araba Al Jazeera riferisce\nche un medico di nome Aysar Nasr al-Barghouti è stato bendato e\nportato via da soldati israeliani che hanno fatto irruzione\nnella sua abitazione del quartiere Batan al-Hawa a Ramallah.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Abroad",
        "epoch": 1704749418.0774634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, intesa bipartisan su tetto spesa a 1600 miliardi",
        "date_raw": "Sun, 7 Jan 2024 22:17:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/usa-intesa-bipartisan-su-tetto-spesa-a-1600-miliardi_d4d42562-d4fc-46ea-b635-01ecadf8d440.html",
        "subtitle": "886 per la difesa. Accordo potrebbe evitare lo shutdown il 19/1",
        "content": "\n                                                \n            I leader del Congresso hanno\nraggiunto un accordo bipartisan su tetto della spesa pubblica\nfissandolo complessivamente a circa 1600 miliardi di dollari per\nl'attuale anno fiscale, di cui 886 miliardi per la difesa (+3%)\ne quasi 773 per le altre voci (senza alcun incremento). Il\nCongresso ora ha 12 giorni di tempo per negoziare e finalizzare\nil testo prima del 19 gennaio, quando scatterebbe un primo\nparziale shutdown. Restano pero' alcuni nodi, tra cui le\nrichieste dei repubblicani per un giro di vite al confine col\nMessico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Abroad",
        "epoch": 1704749418.0967772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: esplosioni a Kharkiv e in Odessa, allarme in 7 regioni",
        "date_raw": "Mon, 8 Jan 2024 01:23:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/ucraina-esplosioni-a-kharkiv-e-in-odessa-allarme-in-7-regioni_76b1b29c-534a-40d8-8eb4-cb6eb205b41c.html",
        "subtitle": "Difese aeree in azione, droni russi dal Mar Nero",
        "content": "\n                                                \n            Diverse esplosioni hanno scosso ieri\nsera in Ucraina la città orientale di Kharkiv e la regione\nmeridionale di Odessa. Lo riportano i media locali. L'allarme\nantiaereo è scattato in queste ore anche nelle oblast di\nDnipropetrovsk, Mykolaiv, Poltava, Sumy e Chernihiv.\n                                    \n                                       \n\t\t\t\t   Le autorità della regione di Kharkiv affermano che le truppe\nrusse hanno lanciato due attacchi contro il capoluogo\nutilizzando missili S-300. Il governatore Oleh Syniehubov\nriferisce che attacchi hanno preso di mira anche la città di\nVovchansk.\n                                    \n                                       \n\t\t\t\t   L'esercito ucraino ha affermato che la difesa aerea è entrata\nin funzione nella regione di Odessa. In precedenza l'aeronautica\nmilitare aveva segnalato il movimento di un gruppo di droni\nd'attacco russi in arrivo dal Mar Nero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Abroad",
        "epoch": 1704749418.1068873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Golden Globe, Lily Gladstone migliore attrice film drammatico",
        "date_raw": "Mon, 8 Jan 2024 05:22:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/golden-globe-lily-gladstone-migliore-attrice-film-drammatico_e5f5884d-f23d-4610-bc4a-9c9f11dda946.html",
        "subtitle": "Prima nativa americana a vincere il premio",
        "content": "\n                                                \n            Lily Gladstone di 'Killers of the\nFlower moon' ha vinto il Golden Globe per la migliore attrice in\nun film drammatico, la prima volta per lei e per un'interprete\nnativa americana. \"Storico\", ha commentato con in mano la\nstatuetta.\n                                    \n                                       \n\t\t\t\t   La Gladstone, che ha esordito nei ringraziamenti usando la\nlingua dei Blackfeet, aveva la parte di Mollie Burkhart, una\ndonna Osage i cui membri della famiglia sono assassinati in un\ncomplotto per impadronirsi della loro fortuna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1704749418.1280816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: saluto e simboli nazisti vietati in tutto il Paese",
        "date_raw": "Mon, 8 Jan 2024 02:13:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2024/01/08/australia-saluto-e-simboli-nazisti-vietati-in-tutto-il-paese_46e6a03a-2fc0-4aa1-ae4a-b7ef429a1121.html",
        "subtitle": "In vigore da oggi legge nazionale, erano già banditi in 5 stati",
        "content": "\n                                                \n            Le autorità australiane hanno\nintrodotto da oggi il divieto del saluto e dei simboli nazisti\nsu tutto il territorio nazionale.\n                                    \n                                       \n\t\t\t\t   \"È ora illegale eseguire il saluto nazista in pubblico o\nesporre pubblicamente o smerciare simboli di odio nazista\", ha\naffermato il procuratore generale australiano Mark Dreyfus in un\ncomunicato citato dai media locali. \"Questa è la prima\nlegislazione di questo tipo e garantirà che nessuno in Australia\npossa glorificare o trarre profitto da atti e simboli che\ncelebrano i nazisti e la loro ideologia malvagia\", ha aggiunto\nDreyfus.\n                                    \n                                       \n\t\t\t\t   I trasgressori di questa legge rischiano la reclusione fino a\ndodici mesi. Le autorità di cinque stati australiani avevano già\nvietato l'esposizione di simboli nazisti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Abroad",
        "epoch": 1704749418.1369243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Giappone, bilancio sale a 161 morti e 560 feriti",
        "date_raw": "Mon, 8 Jan 2024 12:30:27 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/terremoto-in-giappone-bilancio-sale-a-161-morti-e-560-feriti_bb60f73f-c9d3-488a-814e-a6b81dffcbec.html",
        "subtitle": "Ancora 103 i dispersi a una settimana dalla scossa magnitudo 7.5",
        "content": "\n                                                \n            E' salito a 161 morti, 560\nferiti e 103 dispersi il bilancio del violento terremoto di\nmagnitudo 7.5 che ha colpito la scorsa settimana il Giappone\ncentrale. Lo rendono noto le autorità del dipartimento di\nIshikawa, il più colpito dal disastro.\n                                    \n                                       \n\t\t\t\t   Migliaia di soccorritori arrivati da tutto il Paese che\ncontinuano a esplorare le macerie alla ricerca dei cadaveri\ndevono fare i conti con la neve caduta oggi sulla penisola di\nNoto, epicentro del sisma.\n                                    \n                                       \n\t\t\t\t   Si temono nuove frane dovute alle precipitazioni e la\npresenza di ghiaccio complicherà ulteriormente la circolazione\nsulle strade danneggiate dal terremoto, hanno avvertito le\nautorità locali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Abroad",
        "epoch": 1704749418.1469004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano, Israele: 7 miliziani di Hezbollah uccisi in raid nel sud",
        "date_raw": "Mon, 8 Jan 2024 04:27:23 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/libano-israele-7-miliziani-di-hezbollah-uccisi-in-raid-nel-sud_cdce176d-e956-4df8-9495-567b36fc51e0.html",
        "subtitle": "Attacchi delle Idf contro la forza Radwan",
        "content": "\n                                                \n            Sette militanti di Hezbollah sono\nstati uccisi in un attacco delle Forze di difesa israeliane\n(Idf) contro un complesso di unità missilistiche in Libano,\nhanno reso noto ieri sera le stesse Idf citate dai media locali.\n                                    \n                                       \n\t\t\t\t   Il contrammiraglio Daniel Hagari ha spiegato che l'esercito\nisraeliano si sta concentrando tra l'altro sull'eliminazione\ndella forza Radwan, un'unità speciale di Hezbollah nel sud del\nLibano. Le Idf hanno affermato che l'attacco è stato in parte\nuna risposta a quelli di Hezbollah contro le basi dell'esercito\nnel nord di Israele, inclusa l'unità di controllo aereo delle\nIdf sul monte Meron. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1704749418.155559,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Giappone, triplicato bilancio dispersi, sono 323",
        "date_raw": "Mon, 8 Jan 2024 13:00:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/sisma-in-giappone-triplicato-bilancio-dispersi-sono-323_9d7c027a-9f81-484d-926b-60fb76dfd25c.html",
        "subtitle": "Sale a 168 numero delle vittime, 565 i feriti",
        "content": "Il numero delle persone disperse in seguito al potente terremoto di Capodanno nel Giappone centrale è stato rivisto oggi bruscamente al rialzo: sono 323 le persone che non sono ancora stata trovate, hanno annunciato le autorità locali. La maggior parte dei dispersi è stata segnalata nella città di Wajima, una delle zone più colpite della penisola di Noto, sul Mar del Giappone. Il bilancio provvisorio dell'intera regione dopo il disastro è di 168 morti e 565 feriti. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1704749418.1854901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evergrande: arrestato il capo della controllata dell'auto elettrica",
        "date_raw": "Mon, 8 Jan 2024 07:57:31 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/evergrande-arrestato-il-capo-della-controllata-dellauto-elettrica_e660b471-612e-4fc3-a2a4-cc4ff590f030.html",
        "subtitle": "Liu Yongzhuo è accusato di aver 'commesso reati'",
        "content": "Evergrande New Energy Vehicle (Nev), la controllata delle auto elettriche del colosso immobiliare cinese Evergande in default da fine 2021, ha riferito \"di aver appreso che il suo direttore esecutivo Liu Yongzhuo è in stato di detenzione\" con le accuse di aver commesso crimini. Lo riferisce la società in una nota inviata alla Borsa di Hong Kong, dove i suoi titoli sono trattati e sono stati sospesi questa mattina in attesa del \"rilascio di informazioni\". Le negoziazioni delle azioni riprenderanno nella sessione pomeridiana, ha precisato la compagnia.  La notizia della detenzione di Liu ha fatto seguito all'annuncio di settembre 2023 della capogruppo Evergrande secondo cui il suo presidente e fondatore Xu Jiayin era \"soggetto a misure obbligatorie\" da parte delle autorità cinesi per più violazioni di legge.\"La società ha appreso che il suo direttore esecutivo, Liu Yongzhuo, è stato arrestato in conformità con la legge per il sospetto di crimini\", ha dichiarato la controllata attiva nei veicoli elettrici, senza fornire dettagli sulle accuse. La compagnia, che sconta le difficoltà finanziarie della capogruppo, aveva detto a marzo 2023 che stava lottando per garantire la liquidità al servizio delle sue attività primarie.Dopo un lungo ritardo, la compagnia ha iniziato nel 2022 la produzione del suo primo modello di veicolo elettrico, l'Hengchi 5.Le azioni Evergrande Nev sono state sospese per 15 mesi tra aprile 2022 e luglio 2023, a causa della mancata pubblicazione dei risultati finanziari da parte dell'azienda. Attualmente, ha un valore di mercato di circa 570 milioni di dollari, avendo perso quasi la metà della sua capitalizzazione di Borsa in cinque anni.Il gruppo di Shenzhen, schiacciato da debiti per circa 330 miliardi di dollari, è in una situazione sempre più critica: un tribunale di Hong Kong ha concesso a dicembre altro tempo, decidendo una nuova proproga a fine gennaio per mettere a punto un piano di ristrutturazione con il sostegno dei creditori e scongiurare la drammatica prospettiva della liquidazione. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1704749418.194541,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: bombe su ospedali a Khan Yunis e Deir al-Balah",
        "date_raw": "Mon, 8 Jan 2024 04:52:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/gaza-media-bombe-su-ospedali-a-khan-yunis-e-deir-al-balah_87b2534d-3517-4e60-89cf-26b0926f6cc5.html",
        "subtitle": "Gruppi medici evacuano il nosocomio di Shuhada al-Aqsa",
        "content": "\n                                                \n            Media arabi affermano che droni\nisraeliani hanno bombardato stanotte due ospedali nella Striscia\ndi Gaza, quello Europeo della città meridionale di Khan Yunis e\nlo Shuhada al-Aqsa nella centrale Deir al-Balah.\n                                    \n                                       \n\t\t\t\t   Ieri sera due gruppi di assistenza medica citati dalla Cnn\nhanno annunciato il loro ritiro proprio dal nosocomio di\nal-Aqsa, dopo che l'esercito israeliano aveva lanciato volantini\nordinando ai palestinesi di evacuare nei \"rifugi\" della zona.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1704749418.2054675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Giappone, triplicato bilancio dispersi, sono 323",
        "date_raw": "Mon, 8 Jan 2024 10:33:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/sisma-in-giappone-triplicato-bilancio-dispersi-sono-323_7044c953-69e3-466e-b61c-89d6231ad048.html",
        "subtitle": "Sale a 168 numero delle vittime, 565 i feriti",
        "content": "\n                                                \n            Il numero delle persone disperse in\nseguito al potente terremoto di Capodanno nel Giappone centrale\nè stato rivisto oggi bruscamente al rialzo: sono 323 le persone\nche non sono ancora stata trovate, hanno annunciato le autorità\nlocali. La maggior parte dei dispersi è stata segnalata nella\ncittà di Wajima, una delle zone più colpite della penisola di\nNoto, sul Mar del Giappone. Il bilancio provvisorio dell'intera\nregione dopo il disastro è di 168 morti e 565 feriti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1704749418.2252293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evergrande, arrestato capo controllata delle auto elettriche",
        "date_raw": "Mon, 8 Jan 2024 06:43:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/evergrande-arrestato-capo-controllata-delle-auto-elettriche_7f6c2c46-1f5a-4d60-991c-3352dedaa7ba.html",
        "subtitle": "Liu Yongzhuo è accusato di aver 'commesso reati'",
        "content": "\n                                                \n            Evergrande New Energy Vehicle\n(Nev), la controllata delle auto elettriche del colosso\nimmobiliare cinese Evergande in default da fine 2021, ha\nriferito \"di aver appreso che il suo direttore esecutivo Liu\nYongzhuo è in stato di detenzione\" con le accuse di aver\ncommesso crimini.\n                                    \n                                       \n\t\t\t\t   Lo riferisce la società in una nota inviata alla Borsa di\nHong Kong, dove i suoi titoli sono trattati e sono stati sospesi\nquesta mattina in attesa del \"rilascio di informazioni\". Le\nnegoziazioni delle azioni riprenderanno nella sessione\npomeridiana, ha precisato la compagnia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1704749418.2354035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israeliani insoddisfatti di Netanyahu, sostegno solo dal 32%",
        "date_raw": "Mon, 8 Jan 2024 14:19:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/israeliani-insoddisfatti-di-netanyahu-sostegno-solo-dal-32_1fc2c5ff-e07f-4eaf-b0c8-f35629fd7ac0.html",
        "subtitle": "Sondaggio, il 64% è critico, fiducia a Gallant e Halevi",
        "content": "\n                                                \n            Tre mesi dopo l'inizio della\nguerra a Gaza, il 64 per cento degli israeliani sono\ninsoddisfatti per la gestione da parte del premier Benyamin\nNetanyahu, mentre il 32 per cento la approvano. Lo ha rilevato\nun sondaggio della televisione pubblica Kan secondo cui critiche\nal suo comportamento giungono anche dall'area politica che lo\nsostiene.\n                                    \n                                       \n\t\t\t\t   Gli israeliani esprimono invece fiducia per la gestione del\nconfitto dal ministro della difesa Yoav Gallant (63 per cento\ndei consensi, 30 per cento di critiche) e dal capo di stato\nmaggiore il generale Herzi Halevi (67 per cento dei consensi, 23\nper cento di critiche).\n                                    \n                                       \n\t\t\t\t   In un altro sondaggio, diffuso dalla tv commerciale Canale\n12, il primo partito di Israele in caso di elezioni sarebbe oggi\nla Unione Nazionale del leader centrista Benny Gantz, con 33 dei\n120 seggi. Il Likud otterrebbe solo 20 seggi (12 in meno\nrispetto alle elezioni di un anno fa) ed altri 14 seggi\nandrebbero al partito centrista di Yair Lapid (pure in netto\ncalo). I due partiti dell'estrema destra - Potere Ebraico e\nSionismo Religioso - otterrebbero rispettivamente 8 e 4 seggi.\n                                    \n                                       \n\t\t\t\tUn anno fa, presentatisi assieme, ebbero 14 seggi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704749418.2469273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decine di missili russi lanciati su 6 regioni ucraine",
        "date_raw": "Mon, 8 Jan 2024 15:35:45 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/decine-di-missili-russi-lanciati-su-6-regioni-ucraine_f8cf77ec-8822-4c68-95bc-45713dd8c8d9.html",
        "subtitle": "Colpito centro commerciale nella città di Zelensky",
        "content": "ROMA - Decine di missili da crociera sono stati lanciati questa mattina dalla Russia su sei regioni dell'Ucraina, esplosioni sono state segnalate in diverse città, riferiscono i media nazionali. A causa dei bombardamenti, un incendio è scoppiato in un centro commerciale a Kryvi Rih, città d'origine del presidente Voldymyr Zelensky. Feriti sono stati soccorsi dopo il bombardamento a Zaporizhzhia.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1704749418.2688973,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia, oltre 2.100 corpi non ancora identificati in Ucraina",
        "date_raw": "Mon, 8 Jan 2024 15:23:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/polizia-oltre-2.100-corpi-non-ancora-identificati-in-ucraina_5f060be0-430a-4e80-897e-4ba8acfa8178.html",
        "subtitle": "'Necessaria una profilazione del Dna'",
        "content": "\n                                                \n            Più di 2.100 tra soldati e cittadini\nrimasti uccisi nella guerra in Ucraina non sono stati ancora\nidentificati. Lo afferma, Artem Shevchyshen, vice capo del\nprincipale dipartimento investigativo della Polizia nazionale\nucraina, scrive Ukrinform.\n                                    \n                                       \n\t\t\t\t   \"Ad oggi, più di 2.100 corpi non sono stati identificati. È\nimpossibile prevedere quanti ce ne saranno domani, tra una\nsettimana, tra un mese. Per questo già oggi è necessario\neseguire una massiccia profilazione del Dna, in modo da poter\nreagire rapidamente e identificare ogni persona morta, sia i\nnostri soldati delle Forze di Sicurezza e Difesa che i civili\",\nha detto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704749418.282284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Proteste alla Knesset, 'via il governo Netanyahu, elezioni'",
        "date_raw": "Mon, 8 Jan 2024 10:29:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/proteste-alla-knesset-via-il-governo-netanyahu-elezioni_7941ca5c-c911-4ada-96ec-221285d017f5.html",
        "subtitle": "'Manifestanti chiedono espulsione dei ministri estremisti'",
        "content": "\n                                                \n            Alcune decine di manifestanti del\nmovimento \"Changing Direction\" e della coalizione \"Elections\nNow\" stanno bloccando questa mattina l'ingresso principale della\nKnesset a Gerusalemme, chiedendo elezioni anticipate e\nl'immediata sostituzione del governo con l'espulsione degli\nestremisti dall'esecutivo. Lo scrivono i media israeliani. Gli\norganizzatori della protesta hanno affermato tra l'altro che\n\"ogni speranza che il governo si elevasse al livello\ndell'emergenza si è infranta alla luce della sua condotta\nfallimentare, che si riflette nelle disfunzioni, nell'abbandono\ndei rapiti, in una ferita mortale all'immagine dello Stato\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1704749418.292463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: ong, giustiziato pasdaran che spiava per il Mossad",
        "date_raw": "Mon, 8 Jan 2024 14:31:50 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/iran-ong-giustiziato-pasdaran-che-spiava-per-il-mossad_c9b8ab6d-7756-45b1-94d8-da0c93981eba.html",
        "subtitle": "Pena di morte eseguita tre settimane fa a Zahedan",
        "content": "\n                                                \n            L'Iran ha giustiziato Mohsen\nSaravani, un membro delle Guardie della Rivoluzione 24enne\ncondannato per \"avere legami con servizi d'intelligence\nstranieri, tra cui il Mossad\". Lo denuncia la ong 'Iran Human\nRights' che ha sede in Norvegia, facendo sapere che l'esecuzione\ndella pena di morte è stata eseguita il 16 dicembre a Zahedan,\nnella provincia sud orientale del Sistan-Baluchistan, ma\nall'epoca dei fatti i media statali della Repubblica islamica\nnon avevano rivelato l'identità del condannato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704749418.3044317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: per i repubblicani Trump è il migliore sull'economia",
        "date_raw": "Mon, 8 Jan 2024 16:25:08 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/usa-2024-per-i-repubblicani-trump-e-il-migliore-sulleconomia_9e8789aa-ee22-46d0-869f-7ef5d05a1017.html",
        "subtitle": "Sondaggio Ft, il 67% degli elettori Gop premia l'ex presidente",
        "content": "NEW YORK - I due terzi degli elettori repubblicani ritengono Donald Trump il migliore fra i candidati conservatori per gestire l'economia. Secondo un sondaggio del Financial Times-Michigan Ross, il 67% degli elettori è convinto che Trump sia la scelta migliore per gestire l'economia americana a fronte dell'appena 8% di Nikki Haley e del 9% di Ron DeSantis.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704749418.4420223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, irresponsabile chi vuole palestinesi fuori da Gaza",
        "date_raw": "Mon, 8 Jan 2024 15:50:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/blinken-irresponsabile-chi-vuole-palestinesi-fuori-da-gaza_0d863278-fb04-4328-a087-907a4428f29c.html",
        "subtitle": "Il segretario Usa a Doha contro l'estrema destra israeliana",
        "content": "\n                                                \n            Il segretario di Stato americano,\nAntony Blinken, ha criticato le dichiarazioni \"irresponsabili\" e\n\"incendiarie\" fatte da ministri dell'estrema destra israeliana\nche chiedono il reinsediamento dei palestinesi fuori Gaza. Lo\nriporta La Cnn. Blinken ha affermato che ai civili palestinesi\ndeve essere consentito di \"tornare a casa non appena le\ncondizioni lo consentiranno\". \"Non possono e non devono essere\ncostretti a lasciare Gaza\", ha detto in una conferenza stampa\ninsieme al primo ministro e ministro degli Affari esteri del\nQatar Mohammed bin Abdulrahman Al Thani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704749418.4546099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Zimbabwe 2,7 milioni persone rischiano la fame nel 2024",
        "date_raw": "Mon, 8 Jan 2024 16:24:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/08/in-zimbabwe-27-milioni-persone-rischiano-la-fame-nel-2024_0b11fda7-9003-471a-a201-a6344d042af4.html",
        "subtitle": "Recessione economica e siccità per El Nino affliggono il Paese",
        "content": "\n                                                \n            Si prevede che il 2024 sarà\nun anno difficile per milioni di abitanti delle zone rurali\ndello Zimbabwe.  Il sito NewsDay scrive che secondo l'ultimo\nrapporto del Comitato di Valutazione della Vulnerabilità dello\nZimbabwe (ZimVac), oltre 2,7 milioni di persone rischiano la\nfame nel Paese.\n                                    \n                                       \n\t\t\t\t\"Durante il periodo di picco della fame (da gennaio a marzo\n2024), si prevede che il 26% della popolazione rurale sarà\ninsicura dal punto di vista alimentare. Ciò si traduce in\n2.715.717 persone. Saranno necessarie almeno 100.482 tonnellate\ndi cereali per nutrire la popolazione.\", si legge nel rapporto.\n                                    \n                                       \n\t\t\t\tI cittadini dello Zimbabwe, hanno difficoltà a nutrirsi dal 2000\na causa dell'inesorabile recessione economica del Paese\ndell'Africa australe combinata con gli effetti del cambiamento\nclimatico, e con l'aumento dei prezzi dei prodotti di base che\nha peggiorato ulteriormente la situazione.\n                                    \n                                       \n\t\t\t\t   NewsDay scrive che alla fine dello scorso anno, l'Agenzia\nstatunitense per lo sviluppo internazionale ha dichiarato che:\n\"Il deprezzamento del dollaro dello Zimbabwe sta limitando il\npotere d'acquisto delle famiglie... In relazione a ciò, i prezzi\ndella farina di grano, della farina di mais, dello zucchero e\ndel riso sono più alti di oltre il 400% e in alcuni casi\nsfiorano il 545% rispetto allo scorso anno (2022).\"\n   Il Programma Alimentare Mondiale sta pianificando di sfamare\n270.000 tra i più vulnerabili del Paese,  mentre si prevede un\nraccolto scarso a causa della siccità indotta da El Nino. Il\ngoverno dello Zimbabwe ha previsto che il raccolto di mais di\nbase si dimezzerà a 1,1 milioni di tonnellate nel 2024 a causa\ndella siccità.\n                                    \n                                       \n\t\t\t\tIl Paese non può fare a meno della collaborazione di agenzie\numanitarie per fornire assistenza nella lotta contro\nl'insicurezza alimentare.  Il Pam ha stanziato 39 milioni di\ndollari per lo Zimbabwe, ma finora la cifra è stata finanziata\nsolo al 40%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704749418.4632113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump chiede il licenziamento di Austin, 'inadempiente' ",
        "date_raw": "Mon, 8 Jan 2024 16:54:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2024/01/08/-trump-chiede-il-licenziamento-di-austin-inadempiente-_ce72acb1-763a-4aa5-8290-7470fa93c111.html",
        "subtitle": "'E' scomparso una settimana e nessuno aveva idea di dove fosse'",
        "content": "Donald Trump chiede il licenziamento del capo del Pentagono per il suo ricovero segreto. \"Il fallimentare segretario alla Difesa Lloyd Austin - scrive sul suo social Truth - dovrebbe essere licenziato immediatamente per condotta professionale impropria e inadempienza ai propri doveri. È scomparso per una settimana e nessuno, incluso il suo capo, il corrotto Joe Biden, aveva la minima idea di dove fosse o potesse essere\". \"Ha lavorato male e avrebbe dovuto essere licenziato da tempo, insieme al 'generale' Mark Milley (ex capo di stato maggiore congiunto, ndr), per molte ragioni, ma in particolare per la catastrofica resa in Afghanistan, forse il momento più imbarazzante nella storia del nostro Paese!\". Anche l'ex presidente mancò di trasparenza nel 2019, quando si sottopose di nascosto ad anestesia per una colonscopia di routine perché non voleva che il suo vice Mike Pence fosse temporaneamente nominato al suo posto mentre era sedato.\"Austin resterà al suo posto, continuerà il lavoro che ha svolto finora\". Lo ha detto il portavoce del Consiglio per la sicurezza nazionale americana, John Kirby, in un briefing sull'Air Force One confermando che il segretario alla Difesa \"ha ripreso i pieni poteri dall'ospedale\" e ha avuto una conversazione con il presidente Joe Biden.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704749418.4717891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: dopo le piogge arriva l'allerta neve, anche a sud dell'isola",
        "date_raw": "Mon, 8 Jan 2024 17:09:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/gb-dopo-le-piogge-arriva-lallerta-neve-anche-a-sud-dellisola_e513d59e-d745-4327-8efa-6c71c85fbe22.html",
        "subtitle": "Prime nevicate in Inghilterra meridionale, gelo Scozia e Ulster",
        "content": "\n                                                \n            Dopo le tempeste dei mesi scorsi e\nle piogge torrenziali della settimana scorsa, con danni e\ninondazioni in diverse aree dell'isola, arriva anche l'allerta\nneve nel Regno Unito. L'allarme emanato dal Met Office\nbritannico, di colore giallo, è in vigore fra oggi e domani in\nparticolare in Galles e nell'Inghilterra meridionale, alle prese\ncon la prima vera nevicata invernale di stagione.\n                                    \n                                       \n\t\t\t\t   Si prevede un calo secco delle temperature (attorno a meno 4\ndi minima al sud, area attorno a Londra compresa) e disagi ai\ntrasporti, anche per la possibile formazione di ghiaccio nella\nnotte su diverse strade, come preavverte la polizia.\n                                    \n                                       \n\t\t\t\t   Cautela e previsioni di freddo intenso, con precipitazioni\nnevose, sono intanto evocate pure nelle nazioni settentrionali,\ntradizionalmente più rigide, del Regno: dall'Irlanda del Nord\nalla Scozia, dove i termometri sono scesi a 7 gradi sottozero.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704749418.48028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mitsotakis, 'l'immigrazione può risolvere carenza di manodopera'",
        "date_raw": "Mon, 8 Jan 2024 17:09:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/mitsotakis-limmigrazione-puo-risolvere-carenza-di-manodopera_81264ba3-7113-46bf-bec1-0a4b7762e3ca.html",
        "subtitle": "Il premier greco: 'Non dobbiamo temere l'integrazione'",
        "content": "\n                                                \n            \"Non temiamo il termine\nintegrazione; siamo una società aperta che ha dimostrato, in\npassato, la volontà di accogliere coloro che cercano di\nintegrarsi nella società greca. Rendere la loro vita permanente\nqui nel tempo è un passo naturale\". Lo ha dichiarato il premier\ngreco, Kyriakos Mitsotakis, durante una conferenza ad Atene dal\nnome 'Soluzioni europee alla sfida comune della migrazione',\nalla presenza del vicepresidente della Commissione europea\nMargaritis Schinas e della commissaria europea per gli Affari\ninterni Ylva Johansson. Lo riporta il sito di Kathimerini.\n                                    \n                                       \n\t\t\t\t   \"Nel 2023 abbiamo gestito i flussi migratori in modo più\nefficace rispetto a molti dei nostri partner\", ha ricordato\nMitsotakis, sottolineando che \"la migrazione non è\nnecessariamente un argomento divisivo\" e che alternative legali\nper una migrazione controllata possono colmare le lacune di\nmanodopera nel mercato del lavoro. \"Possiamo trovare un\nequilibrio, la Grecia può fare da apripista\", ha spiegato il\npremier greco.\n                                    \n                                       \n\t\t\t\t   Nel mese scorso, il parlamento ha votato una legge che\nconcede un permesso di residenza e di lavoro di tre anni agli\nimmigrati irregolari che rispettano determinati parametri, con\nl'obiettivo di gestire la carenza di manodopera in alcuni\nsettori economici. Secondo Kathimerini, si stima che circa\n30.000 persone, provenienti principalmente da Albania, Georgia,\nPakistan e Filippine, richiederanno questo nuovo tipo di\npermesso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704749418.490159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden vola in Sud Carolina per riconquistare voto afroamericano",
        "date_raw": "Mon, 8 Jan 2024 17:19:56 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/biden-vola-in-sud-carolina-per-riconquistare-voto-afroamericano_9418ede9-338c-41a0-be7d-06c0d2758b86.html",
        "subtitle": "Tappa nella chiesa attaccata nel 2015 da un suprematista",
        "content": "\n                                                \n            Joe Biden tenta di\nriconquistare l'elettorato afroamericano facendo la seconda\ntappa della sua campagna 2024 nella storica Charleston, South\nCarolina, nella Emanuel African Methodist Episcopal Church, dove\nnel 2015 un suprematista bianco uccise il pastore e altri otto\nfedeli.\n                                    \n                                       \n\t\t\t\t   Dopo aver lanciato dalla Pennsylvania l'allarme sulla\nminaccia alla democrazia del suo probabile rivale Donald Trump,\nil presidente intende mettere in guardia contro razzismo ed\nestremismo dallo stato che gli diede la spinta decisiva per la\nvittoria nelle primarie democratiche del 2020.\n                                    \n                                       \n\t\t\t\t   Allora il voto afroamericano fu determinante ma ora, secondo\ni sondaggi. il leader democratico sta perdendo terreno in questa\nfascia di elettori, a favore del tycoon. Biden perde consensi\nanche tra ispanici e giovani, altri due segmenti chiave della\ncoalizione che lo portarono alla Casa Bianca. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704749418.515245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino: 560 trattori davanti alla porta di Brandeburgo",
        "date_raw": "Mon, 8 Jan 2024 17:55:51 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/berlino-560-trattori-davanti-alla-porta-di-brandeburgo_df8034b1-be70-452a-8b39-aa48852e083e.html",
        "subtitle": "Agricoltori, 'cittadini comprendano'",
        "content": "\n                                                \n            Sono oltre 560 i trattori di\nagricoltori che sono giunti questa mattina sulla Strada 17\ngiugno davanti alla Porta di Brandeburgo di Berlino. Lo riporta\nDpa, citando la polizia. La protesta dei coltivatori sta\niniziando come previsto in tutta la Germania, con diversi\nblocchi stradali in tutto il Paese. \"Chiediamo alla cittadinanza\ndi comprendere. Non vogliamo perdere il grande sostegno e la\nsolidarietà che stiamo ricevendo da ampi settori della società\",\nha detto a Stern il presidente dell'Associazione tedesca degli\nagricoltori, Joachim Rukwied, riportato da Tagesschau. Una parte\ndei previsti tagli ai sussidi al settore agricolo sono stati\nritirati la scorsa settimana dal governo Scholz, ma i\ncoltivatori chiedono di più. Il ministro tedesco dell'Economia,\nRobert Habeck, ha ammonito in un video social dall'uso della\nprotesta da parte di estremisti, con la presenza di \"fantasie di\nsovvertimento\". Negli ultimi giorni è già stato sottolineato da\ndiversi media tedeschi come la protesta possa essere infiltrata\nda gruppi di estrema destra. Anche l'Ufficio per la protezione\ndella costituzione del Land Baden-Württemberg sottolinea la\npossibilità. Dopo le tensioni nello Schleswig-Holstein di\ngiovedì scorso, con il blocco di un traghetto su cui si trovava\nproprio il ministro Habeck, la polizia ha invitato tutti a\nmanifestazioni pacifiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704749418.5236793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La premier francese Elisabeth Borne si è dimessa",
        "date_raw": "Mon, 8 Jan 2024 18:18:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/la-premier-francese-elisabeth-borne-si-e-dimessa_3453d66d-08b1-48bb-84e8-c3c1d7f0c130.html",
        "subtitle": "Macron la ringrazia 'con tutto il cuore' su X",
        "content": "\n                                                \n            La premier francese, Elisabeth\nBorne, si è dimessa. La notizia, che già circolava nelle ultime\nore dopo il colloquio con Macron all'Eliseo, è diventata ora\nufficiale. Il presidente la \"ringrazia con tutto il cuore\" in un\nmessaggio su X, per il suo \"lavoro esemplare al servizio della\nnazione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704749418.5330298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hezbollah, non vogliamo l'estensione del conflitto",
        "date_raw": "Mon, 8 Jan 2024 17:08:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/hezbollah-non-vogliamo-lestensione-del-conflitto_c30d8464-37c4-428a-9e1d-cc2931db6222.html",
        "subtitle": "'Ma Israele cessi attacchi altrimenti andremo fino in fondo'",
        "content": "\n                                                \n            Il capogruppo parlamentare di\nHezbollah, Muhammad Raad, ha affermato che il movimento\nfilo-iraniano libanese non vuole l'allargamento del conflitto ma\nche Israele cessi i suoi attacchi.\n                                    \n                                       \n\t\t\t\t   Parlando alla folla durante le esequie di un combattente di\nHezbollah ucciso nel sud del Libano, Raad ha affermato che il\nPartito di Dio \"non vuole che la guerra si estenda, ma che\nl'aggressione (israeliana) finisca\".\n                                    \n                                       \n\t\t\t\t  \"Ma è certo che se Israele vuole espandere il conflitto,\nattaccando il nostro paese, noi andremo fino alla fine. Non\ntemiamo le loro minacce\", ha detto Raad, che ha perso uno dei\nsuoi figli ucciso in un raid israeliano a novembre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704749418.5543683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, il segretario Austin resterà al suo posto",
        "date_raw": "Mon, 8 Jan 2024 17:08:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/casa-bianca-il-segretario-austin-restera-al-suo-posto_735239d6-7436-4c1e-b6ad-9960cca2fd1c.html",
        "subtitle": "'Il segretario alla Difesa ha ripreso i pieni poteri'",
        "content": "\n                                                \n            \"Austin resterà al suo posto,\ncontinuerà il lavoro che ha svolto finora\". Lo ha detto il\nportavoce del Consiglio per la sicurezza nazionale americana,\nJohn Kirby, in un briefing sull'Air Force One confermando che il\nsegretario alla Difesa \"ha ripreso i pieni poteri dall'ospedale\"\ne ha avuto una conversazione con il presidente Joe Biden.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704749418.5638738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele, 'iniziata una nuova fase della guerra'",
        "date_raw": "Mon, 8 Jan 2024 17:08:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/esercito-israele-iniziata-una-nuova-fase-della-guerra_34b0f3ce-c48b-49c0-ac70-3c0bcbfd42cd.html",
        "subtitle": "'Caratterizzata da ricorso minore a forze di terra ed aviazione'",
        "content": "\n                                                \n            Israele è entrato in una \"nuova\nfase\" nella guerra ingaggiata a Gaza contro Hamas. Lo ha detto\nal New York Times il portavoce militare Daniel Hagari. \"E'\niniziata una fase nuova, meno intensa, dei combattimenti\",\ncaratterizzata da un ricorso minore alle forze di terra e agli\nattacchi aerei, ha precisato Hagari a poche ore dall'arrivo in\nIsraele del segretario di Stato americano Antony Blinken.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704749418.572194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Breivik in aula contro la Norvegia per detenzione inumana",
        "date_raw": "Mon, 8 Jan 2024 17:13:29 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/08/breivik-in-aula-contro-la-norvegia-per-detenzione-inumana_6c60b9a6-ddb7-4b80-b9c4-966b4e4f75aa.html",
        "subtitle": "Nel 2011 uccise 77 persone in due diversi attacchi",
        "content": "- Il neonazista norvegese Anders Behring Breivik, a rischio suicidio e sotto l'effetto di antidepressivi secondo le affermazioni del suo avvocato, sta nuovamente portando lo Stato norvegese in tribunale per protestare contro la sua detenzione in isolamento. Con la testa rasata e in giacca e cravatta scura, Breivik, a differenza delle sue precedenti apparizioni pubbliche, si è astenuto da qualsiasi provocazione quando è arrivato nella palestra del carcere di Ringerike, dove oggi è iniziato il processo che durerà cinque giorni.     Detenuto in isolamento in una sezione di massima sicurezza del carcere dove si svolge il processo, l'estremista 44enne ritiene che l'isolamento di cui è stato vittima per quasi 11 anni e mezzo violi l'articolo 3 della Convenzione europea dei diritti dell'uomo, che vieta \"trattamenti o pene inumani o degradanti\".     Il 22 luglio 2011 Breivik ha prima fatto esplodere una bomba vicino alla sede del governo di Oslo, uccidendo otto persone, poi ne ha uccise altre 69, per lo più adolescenti, aprendo il fuoco in un campo estivo della Gioventù laburista sull'isola di Ut›ya. Nel 2012 è stato condannato alla pena massima di 21 anni di carcere, con possibilità di estensione.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704749418.5811975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, Xi sollecita più sforzi per reprimere la corruzione",
        "date_raw": "Mon, 8 Jan 2024 17:10:09 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/cina-xi-sollecita-piu-sforzi-per-reprimere-la-corruzione_955d8b40-40de-44fb-a399-d6fb2d21242d.html",
        "subtitle": "'Situazione grave e complessa malgrado risultati ultimi 10 anni'",
        "content": "\n                                                \n            Il presidente Xi Jinping ha\nsollecitato più sforzi per reprimere la corruzione in Cina,\nsoprattutto in settori ad alta intensità di capitale, e promesso\ndi inasprire le punizioni per i trasgressori. Parlando oggi alla\nterza sessione plenaria della Commissione centrale per\nl'ispezione disciplinare (la temuta e potente Anticorruzione del\nPartito comunista), Xi ha tracciato i contorni di un'altra\ncampagna anticorruzione per una situazione che \"rimane grave e\ncomplessa\", malgrado \"i risultati ottenuti negli ultimi 10 anni\ndella nuova era\", ha riferito la Xinhua. La chiamata di Xi è\ngiunta quando anche le forze armate sono nel mirino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704749418.5906148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele uccide un capo delle forze d'elite di Hezbollah. La Jihad islamica diffonde il video di un ostaggio a Gaza",
        "date_raw": "Mon, 8 Jan 2024 20:23:20 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/israele-uccide-un-capo-delle-forze-delite-di-hezbollah.-la-jihad-islamica-diffonde_7a999dc8-a880-45c2-aeac-61d09dab7088.html",
        "subtitle": "L'esercito: 'La guerra a Gaza è entrata nella terza fase'. Proteste alla Knesset: \"Via il governo Netanyahu, elezioni\". Blinken: \"Irresponsabile chi vuole palestinesi fuori da Gaza\" ",
        "content": "Israele centra un altro obiettivo strategico nella guerra per distruggere Hamas e per indebolire i suoi alleati sciiti. Il teatro dell'operazione è ancora una volta il Libano: dopo l'uccisione nella capitale del numero due del movimento palestinese, Saleh Arouri, un raid nel sud del Paese ha eliminato uno dei comandanti delle forze di elite di Hezbollah. \"Beirut può diventare come Gaza\", è stato il monito del ministro della Difesa Yoav Gallant in risposta agli attacchi dal nord del confine, mentre nella Striscia l'esercito ha annunciato l'avvio della \"fase tre\" dell'offensiva, meno intensa e con attacchi mirati. Il comandante di Hezbollah Wissam Hassan Tawil è stato colpito con le stesse modalità di Arouri. Un razzo lanciato da un drone contro l'auto su cui viaggiava in un villaggio a una decina di chilometri dal confine con Israele. A bordo c'era almeno un altro membro del gruppo armato, ferito gravemente. Secondo fonti libanesi, Tawil aveva \"un ruolo di primo piano nella direzione delle operazioni militari nel sud\", e nelle immagini diffuse dal movimento filo-iraniano lo si vede al fianco di Hassan Nasrallah e del capo dei Pasdaran iraniani Qassem Soleimani, ucciso dagli Usa 4 anni fa. Il blitz contro Tawil è scattato all'indomani di un attacco di Hezbollah contro un centro di difesa aerea israeliano sul monte Meron, in Galilea, che ha provocato danni. Sull'obiettivo sono stati lanciati i supermissili Kornet, che sarebbero capaci di sfuggire all'Iron Dome: un salto di qualità per le milizie libanesi che ha spinto lo Stato ebraico ad aprire un'indagine per \"fare meglio in futuro\", mentre nei giorni scorsi è stato testato un dirigibile capace di rilevare anche missili da crociera e balistici. Un leader parlamentare di Hezbollah, Muhammad Raad, ha spiegato che il suo movimento \"non vuole l'allargamento del conflitto, a meno che Israele non fermi i suoi attacchi\", ma il governo Netanyahu non è disposto a mostrarsi debole. \"Faremo tutto il necessario per riportare la sicurezza qui al nord\", ha assicurato il premier durante un sopralluogo vicino al confine. Più chiaro il ministro Gallant, che in un'intervista al Wall Street Journal ha avvertito le autorità libanesi: senza un accordo che consenta agli abitanti dell'Alta Galilea di tornare alle proprie case (bombardate da Hezbollah), \"abbiamo la capacità di fare un copia-incolla di Gaza con Beirut\". L'esercito in serata ha annunciato di aver ucciso anche Hassan Akasha, esponente di Hamas responsabile dei lanci di razzi dalla Siria. Ed il contenimento del fronte nord va di pari passo con una nuova fase della guerra a Gaza. Gallant e il portavoce militare Daniel Hagari hanno comunicato che d'ora in avanti si farà un ricorso minore alle forze di terra e ai raid aerei per puntare su \"diversi tipi di operazioni speciali\". Per liberare tutti gli ostaggi (la Jihad islamica ha diffuso un nuovo video di un prigioniero) e \"distruggere Hamas\" ci vorrà tempo, ha comunque avvertito Gallant, che già aveva evocato un conflitto per tutto il 2024. Nel frattempo, il fronte più caldo rimane quello meridionale. Secondo fonti locali, i morti nella Striscia sono arrivati a oltre 23mila, mentre l'Alto commissariato Onu per i diritti umani ha invocato un'indagine per fare luce sul \"numero elevato\" di giornalisti palestinesi uccisi: sarebbero 102 finora. Un passaggio ad una fase meno intensa dei combattimenti, per tutelare al massimo i civili, è auspicato dagli Stati Uniti. Il segretario di Stato Antony Blinken, che ha denunciato una \"situazione disastrosa\" a Gaza, nella sua quarta missione in Medio Oriente dal 7 ottobre ha fatto tappa negli Emirati ed in Arabia Saudita, dove ha incontrato il principe ereditario Mohamed bin Salman (e l'alto rappresentante Ue Josep Borrell). Con l'obiettivo di coinvolgere i partner regionali nella mediazione. Washington continua a lavorare anche per il futuro di Gaza, a partire da un governo che rimetta in gioco l'Anp, nonostante la contrarietà di Netanyahu. Blinken ha inoltre bollato come \"irresponsabili\" e \"incendiarie\" le ipotesi di un'uscita di massa della popolazione dalla Striscia evocate dai ministri dell'ultradestra Bezalel Smotrich e Itamar Ben Gvir. Tutti argomenti spinosi che verranno affrontati con le autorità israeliane dal capo della diplomazia americana, che dopo Riad si è spostato a Tel Aviv.La Jihad islamica ha diffuso sui social un video dell'ostaggio Elad Katzir, 47 anni, rapito il 7 ottobre scorso nel kibbutz di Nir Oz. Sua madre Hanna, anche lei rapita, è stata successivamente liberata. Il fratello di Elad, Rami, fu invece ucciso nell'attacco del 7 ottobre. Nel video - che la famiglia ha chiesto che non sia diffuso in Israele - Katzir, secondo i media, fa riferimento ad avvenimenti degli ultimi giorni.Alcune decine di manifestanti del movimento \"Changing Direction\" e della coalizione \"Elections Now\" hanno bloccando questa mattina l'ingresso principale della Knesset a Gerusalemme, chiedendo elezioni anticipate e l'immediata sostituzione del governo con l'espulsione degli estremisti dall'esecutivo.   L'Idf ha reso noto di aver eliminato un esponente di Hamas in Siria responsabile del lancio di razzi verso il nord di Israele nelle ultime settimane. Lo riferiscono i media locali. Hassan Akasha è stato ucciso nella città di Beit Jinn, nel sud della Siria, riferisce l'esercito senza ulteriori dettagli. \"Non permetteremo il terrorismo dal territorio siriano\", ha avvertito l'Idf.Israele è entrato in una \"nuova fase\" nella guerra ingaggiata a Gaza contro Hamas. Lo ha detto al New York Times il portavoce militare Daniel Hagari. \"E' iniziata una fase nuova, meno intensa, dei combattimenti\", caratterizzata da un ricorso minore alle forze di terra e agli attacchi aerei, ha precisato Hagari a poche ore dall'arrivo in Israele del segretario di Stato americano Antony Blinken.Il capogruppo parlamentare di Hezbollah, Muhammad Raad, ha affermato che il movimento filo-iraniano libanese non vuole l'allargamento del conflitto ma che Israele cessi i suoi attacchi. Parlando alla folla durante le esequie di un combattente di Hezbollah ucciso nel sud del Libano, Raad ha affermato che il Partito di Dio \"non vuole che la guerra si estenda, ma che l'aggressione (israeliana) finisca\". \"Ma è certo che se Israele vuole espandere il conflitto, attaccando il nostro paese, noi andremo fino alla fine. Non temiamo le loro minacce\", ha detto Raad, che ha perso uno dei suoi figli ucciso in un raid israeliano a novembre.L'Alto Commissario delle Nazioni Unite per i diritti umani si è detto \"molto preoccupato\" per il \"numero elevato\" di giornalisti palestinesi uccisi nella Striscia di Gaza. \"Gli omicidi di tutti i giornalisti\", tra cui Hamza Waël Dahdouh e Moustafa Thuraya, vittime di un raid attribuito all'esercito israeliano ieri, \"devono essere oggetto di un'indagine approfondita e indipendente per garantire il rigoroso rispetto del diritto internazionale e le violazioni devono essere perseguite\", ha sottolineato l'Alto Commissariato in un messaggio su X.Il segretario di Stato americano Antony Blinken ha criticato le dichiarazioni \"irresponsabili\" e \"incendiarie\" fatte da ministri dell'estrema destra israeliana che chiedono il reinsediamento dei palestinesi fuori Gaza. Lo riporta La Cnn. Blinken ha affermato che ai civili palestinesi deve essere consentito di \"tornare a casa non appena le condizioni lo consentiranno\". \"Non possono e non devono essere costretti a lasciare Gaza\", ha detto in una conferenza stampa insieme al primo ministro e ministro degli Affari esteri del Qatar Mohammed bin Abdulrahman Al Thani. È salito a 23.084 il bilancio delle vittime a Gaza. Lo rende noto il ministero della Sanità della Striscia guidato da Hamas. Una jeep Hyundai con tre persone a bordo è stata centrata da un razzo oggi nel settore occidentale di Rafah, nelle vicinanze delle tende degli sfollati nell'area di Moassi. Lo riferiscono testimoni sul posto secondo cui i passeggeri sono rimasti uccisi. Secondo prime informazioni - ancora non confermate ufficialmente - due di essi sarebbero membri del clan familiare dei Dahdouh.Ieri, secondo Israele, un altro membro di quel clan, Hamza, era stato ucciso in un attacco analogo nella strada costiera fra Rafah e Khan Yunis. Giornalista di professione, Hamza era il figlio maggiore del capo dell'ufficio di al-Jazeera a Gaza Wael Dahdouh. In vista della visita in Israele del segretario di Stato Usa Antony Blinken, il ministro della Difesa israeliano Yoav Gallant ha affermato in un'intervista al Wsj che le forze israeliane si stanno spostando da quella che ha definito \"l'intensa fase di manovra della guerra\" verso \"diversi tipi di operazioni speciali\".Ma, ha avvertito Gallant, la fase 3 del conflitto \"durerà più a lungo\" e ha sottolineato che Israele non abbandonerà il suo obiettivo di distruggere Hamas, ponendo fine al suo controllo su Gaza e liberando gli ostaggi che restano nelle mani di Hamas.\"Ribadisco il mio appello a tutte le parti coinvolte per un cessate-il-fuoco su tutti i fronti, incluso il Libano, e per l'immediata liberazione di tutti gli ostaggi a Gaza\". Così il Papa al Corpo diplomatico sul conflitto israelo-palestinese. \"Chiedo che la popolazione palestinese riceva gli aiuti umanitari e che gli ospedali, le scuole e i luoghi di culto abbiano tutta la protezione necessaria\", ha detto. \"Auspico che la Comunità internazionale percorra con determinazione la soluzione di due Stati, uno israeliano e uno palestinese, come pure di uno statuto speciale internazionalmente garantito per la Città di Gerusalemme, affinché israeliani e palestinesi possano finalmente vivere in pace e sicurezza\", ha aggiunto il Pontefice. \"Le guerre moderne non si svolgono più solo su campi di battaglia delimitati, né riguardano solamente i soldati. In un contesto in cui sembra non essere osservato più il discernimento tra obiettivi militari e civili, non c'è conflitto che non finisca in qualche modo per colpire indiscriminatamente la popolazione civile\", ha denunciato papa Francesco nell'udienza al Corpo diplomatico.\"Gli avvenimenti in Ucraina e a Gaza ne sono la prova evidente - ha proseguito -. Non dobbiamo dimenticare che le violazioni gravi del diritto internazionale umanitario sono crimini di guerra, e che non è sufficiente rilevarli, ma è necessario prevenirli. Occorre dunque un maggiore impegno della Comunità internazionale per la salvaguardia e l'implementazione del diritto umanitario, che sembra essere l'unica via per la tutela della dignità umana in situazioni di scontro bellico\". E \"anche quando si tratta di esercitare il diritto alla legittima difesa, è indispensabile attenersi ad un uso proporzionato della forza\". Secondo il Pontefice, \"forse non ci rendiamo conto che le vittime civili non sono 'danni collaterali'. Sono uomini e donne con nomi e cognomi che perdono la vita. Sono bambini che rimangono orfani e privati del futuro. Sono persone che soffrono la fame, la sete e il freddo o che rimangono mutilate a causa della potenza degli ordigni moderni\". \"Se riuscissimo a guardare ciascuno di loro negli occhi, a chiamarli per nome e ad evocarne la storia personale - ha avvertito -, guarderemmo alla guerra per quello che è: nient'altro che un'immane tragedia e 'un'inutile strage', che colpisce la dignità di ogni persona su questa terra\".  Le forze di difesa israeliane hanno riferito che nella notte ci sono stati intensi combattimenti a Khan Yunis, nel sud di Gaza, con l'aeronautica che ha lanciato attacchi su circa 30 obiettivi \"significativi\" di Hamas nell'area.Gli obiettivi includevano siti sotterranei, depositi di armi e altre infrastrutture. I combattimenti stanno continuando anche questa mattina. L'Idf ha reso noto su X di avere anche \"colpito numerosi obiettivi di Hezbollah in Libano\" durante la notte. In precedenza l'Idf aveva confermato che sabato un lancio di razzi di Hezbollah ha danneggiato una base aerea strategica nel nord di Israele. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704749418.646439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Epstein aveva video sexy Trump,Clinton e principe Andrea'",
        "date_raw": "Mon, 8 Jan 2024 19:45:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/epstein-aveva-video-sexy-trumpclinton-e-principe-andrea_717a5399-b481-446f-b24d-58476ac398e5.html",
        "subtitle": "Nyp cita nuovi documenti con la dichiarazione di un'accusatrice",
        "content": " Jeffrey Epstein aveva registrazioni video di rapporti sessuali con una donna di Donald Trump, Bill Clinton, il principe Andrea e Richard Branson. Lo riporta il New York Post citando i nuovi documenti pubblicati sul finanziere morto suicida in carcere travolto dalle accuse di pedofilia e traffico sessuale. Le carte svelano le dichiarazioni rilasciate da Sarah Ransome, una delle accusatrici di Epstein, secondo la quale Trump avrebbe avuto \"relazioni sessuali\" con una donna nell'abitazione di Epstein a New York \"in diverse occasioni\".     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704749418.654515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk critica il Wsj sulle droghe, 'mai positivo ai test in 3 anni'",
        "date_raw": "Mon, 8 Jan 2024 21:47:33 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/08/musk-critica-wsj-su-droghe-mai-positivo-ai-test-in-3-anni_28f1bb93-51ff-49a0-b7d7-44a1e85e9580.html",
        "subtitle": "Dopo l'articolo sull'uso di sostanze da parte del miliardario",
        "content": "Elon Musk critica il Wall Street Journal dopo il suo articolo sull'uso di droghe da parte del miliardario.Musk afferma di non essere risultato positivo a nessun test casuale negli ultimi tre anni e fa riferimento ai suoi successi a Tesla e SpaceX in sua difesa, lasciando intendere che se l'uso di sostanze stupefacenti aumentasse la sua produttività allora \"dovrei definitivamente assumerne\". L'uso di droghe illegali potrebbe rappresentare una violazione delle politiche federali e mettere a rischio miliardi di dollari di contratti che SpaceX ha con il governo Usa, oltre probabilmente a infrangere le politiche aziendali Tesla e SpaceX. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704749418.6628177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'attore israeliano di Fauda Idan Amedi gravemente ferito a Gaza",
        "date_raw": "Mon, 8 Jan 2024 21:47:28 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/08/lattore-israeliano-di-fauda-idan-amedi-gravemente-ferito-a-gaza_99d225c2-765a-4de4-963b-43f10d12f4eb.html",
        "subtitle": "Combatteva come riservista. Il padre: 'Non rischia la vita'",
        "content": "\n                                                \n            Il cantante e attore israeliano, Idan\nAmedi, noto soprattutto per il suo ruolo nella serie tv Fauda, è\nrimasto gravemente ferito durante i combattimenti a Gaza ed è\nstato trasportato in aereo allo Sheba Medical Center di Tel Aviv\ndove è attualmente sedato e riceve cure. Lo riportano i media\nisraeliani, citando il cugino Ayelet e il padre dell'attore,\nsecondo il quale il figlio non è in pericolo di vita.\n                                    \n                                       \n\t\t\t\t   La star di Fauda stava svolgendo il servizio di riserva nel\nCorpo del genio quando è rimasto ferito. Ricoverato, ha subito\nun intervento chirurgico urgente, serio e lungo, riferisce\nChannel 12. \"Si può tranquillamente affermare che è fuori\npericolo di vita\", ha aggiunto un giornalista dall'ospedale.\n                                    \n                                       \n\t\t\t\t   In un videomessaggio registrato la settimana scorsa nel pieno\ndella guerra, Amedi ha esortato a porre fine al dissenso interno\ntra gli israeliani: \"Dopo 90 giorni di combattimenti,\ncontinuiamo a distruggere le postazioni missilistiche a corto\nraggio, le postazioni di lancio e le strutture di comando\ndell'organizzazione terrorista Hamas. Mi unisco ai miei fratelli\nriservisti nel chiedere ai politici, ai media e a tutti: chi non\nha qualcosa di buono da dire, chiuda la bocca. Il popolo\nd'Israele vive\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704749418.67212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente referendum in Australia su abolizione monarchia, per ora",
        "date_raw": "Mon, 8 Jan 2024 19:56:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/08/niente-referendum-in-australia-su-abolizione-monarchia-per-ora_04452a62-dff3-436a-9a65-60a39c3493ac.html",
        "subtitle": "Ministro frena, non è priorità. Ok a visita di re Carlo nel 2024",
        "content": "\n                                                \n            Rientrano nel cassetto, almeno per\nora, i piani di un nuovo referendum istituzionale in Australia\nsulla possibile fine dei legami con la monarchia britannica. Il\nprogetto, tornato d'attualità dopo il passaggio della guardia al\ngoverno nel 2022 fra i conservatori e i laburisti dell'attuale\nprimo ministro Anthony Albanese, repubblicano dichiarato, è\nstato rinviato oggi sine die da uno dei ministri di punta della\ncompagine in carica.\n                                    \n                                       \n\t\t\t\t     \"Non è una nostra priorità\", ha tagliato corto il ministro,\nin dichiarazioni citate dai media locali e riprese con evidenza\nnel Regno Unito dalla Bbc. Non senza confermare, anzi, il\npreannuncio dato la settimana scorsa dallo stesso governo di\nCanberra di una visita ufficiale entro il 2024 di re Carlo III:\nalla sua prima missione da capo di Stato nel Paese oceanico del\nCommonwealth, attesa a questo punto in pompa magna. Un portavoce\ndi Albanese ha d'altronde sottolineato come il premier laburista\nabbia instaurato con Carlo, da lui apprezzato anche per la\nsensibilità e lo storico impegno ambientalista, \"una relazione\ncordiale\".\n                                    \n                                       \n\t\t\t\t     L'esecutivo australiano ha già perso nettamente nel 2023 un\nreferendum, convocato per cercare di attribuire diritti politici\nextra agli aborigeni. Mentre risale a quasi 25 anni fa, ossia al\nnovembre del 1999, la precedente consultazione popolare sulla\nquestione 'monarchia o repubblica': sfociata all'epoca in una\nvittoria dei sì al mantenimento del legame (ormai simbolico e\nquasi decorativo) con la corona di casa Windsor con quasi il 55%\ndei voti contro il 45. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704749418.7027855,
        "language": "IT",
        "source": "ANSA"
    }
]
