[
    {
        "title": "Nel Sud 1 impresa su 3 non fa nulla per trattenere i talenti",
        "date_raw": "Sat, 6 Jan 2024 14:17:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/nel-sud-1-impresa-su-3-non-fa-nulla-per-trattenere-i-talenti_eddfa880-445a-4bb9-8089-bcfc29835678.html",
        "subtitle": "Indagine del Centro Studi Tagliacarne-Unioncamere",
        "content": "Le imprese italiane si lamentano per la fuga dei talenti, soprattutto dal Sud del Paese, ma al dunque fanno poco per trattenere le migliori energie giovani nelle aziende.     Lo evidenzia una indagine del Centro Studi Tagliacarne-Unioncamere presentata recentemente a Catania.     Il capitale umano, secondo lo studio sulle medie imprese italiane, è ritenuto strategico da quelle del Mezzogiorno ma il 29%, quasi una su tre, non adotta ancora nessuna politica per trattenere i propri talenti in azienda.     Tuttavia, quando decidono di agire, il primo strumento che le imprese utilizzano per combattere la \"great resignation\" (il recente fenomeno delle grandi dimissioni di massa, ndr) resta la leva salariale. Anche perché, quando puntano sul proprio personale, le medie imprese meridionali sentono di avere una marcia in più: il 50% che investe in capitale umano stima un aumento del fatturato entro il 2025 contro il 37% di chi non lo fa.     \"Nel Mezzogiorno - si legge nel rapporto dell'ente guidato da Andrea Prete - c'è una minore propensione a mettere in campo pratiche per trattenere i talenti in azienda: il 29% delle medie imprese meridionali, infatti, non ha adottato nessuna pratica contro il 15% delle imprese delle altre aree del Paese\".     Il primo strumento per trattenere i talenti in azienda resta dunque l'incremento del salario (29%), seguito dai benefit aziendali (21%) e dal riconoscimento del lavoro svolto (17%).     Poco utilizzata la concessione dello smart working (solo l'8%) o la flessibilità negli orari di lavoro (11%).     Secondo uno studio dell'Università di Pisa, la fuga dei talenti ci costa circa l'1% del Pil ed ha alle sue radici la scarsa gratificazione economica, la precarietà del lavoro, la scarsa possibilità di progressioni di carriera ed il mancato riconoscimento delle abilità individuali.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704547817.5309772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas corre ad Amsterdam (+3,4%) con l'arrivo del freddo",
        "date_raw": "Fri, 5 Jan 2024 18:42:59 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-gas-corre-ad-amsterdam-34-con-larrivo-del-freddo_2d3170a2-51dd-4f97-880c-e5c165bb0f61.html",
        "subtitle": "Il prezzo dei future Ttf sale a 34,55 euro al megawattora",
        "content": "\n                                                \n            Il gas chiude in forte rialzo la\nseduta sul mercato di Amsterdam in scia al calo delle\ntemperature nel Vecchio Continente. I future Ttf hanno terminato\nle contrattazioni in progresso del 3,42% a 34,55 euro al\nmegawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704547817.5399787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgia, la pressione fiscale sui contribuenti onesti è al 47%",
        "date_raw": "Sat, 6 Jan 2024 11:07:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/cgia-la-pressione-fiscale-sui-contribuenti-onesti-e-al-47_b94d4517-4bd1-41c2-9c7c-f13e31cb952a.html",
        "subtitle": "\"Dati del Mef su evasione degli autonomi sono 'inattendibili'\"",
        "content": "\n                                                \n            Nel 2023 i contribuenti fedeli al\nfisco hanno subìto una pressione fiscale reale del 47,4%: quasi\n5 punti in più rispetto al dato ufficiale, che l'anno scorso è\nstato al 42,5%.\n                                    \n                                       \n\t\t\t\t    Lo rileva la Cgia secondo la quale nel 2023 il prelievo\nfiscale è sceso rispetto al 2022 dello 0,2%, grazie alla\nrimodulazione delle aliquote e degli scaglioni dell'Irpef e al\nmodesto aumento del Pil. Analogamente, anche nel 2024 il peso\ncomplessivo delle tasse e dei contributi sulla ricchezza\nprodotta nel Paese dovrebbe scendere. Ma la gran parte degli\nitaliani non lo hanno percepito poiché allo stesso tempo, è\nsalito ad esempio il costo delle bollette, della Tari, dei\nticket sanitari e così i contribuenti non hanno potuto\nbeneficiare pienamente del calo della pressione fiscale.\n                                    \n                                       \n\t\t\t\t   Nel 2021 (ultimo dato disponibile) l'economia non osservata\nera di 192 miliardi (l' 11,7% del valore aggiunto nazionale), di\ncui 173,8 miliardi attribuibili al sommerso economico e altri\n18,2 alle attività illegali. La Cgia ipotizza, prudenzialmente,\nche l'incidenza dell'economia sommersa e delle attività illegali\nsul Pil nel biennio 2022-2023 non abbia subito alcuna variazione\nsul dato 2021.\n                                    \n                                       \n\t\t\t\t   La Cgia precisa che la pressione fiscale ufficiale calcolata\nanche dal Mef (nel 2023 al 42,5%) rispetta le disposizioni\nmetodologiche previste dall'Eurostat, ma ritiene \"inattendibili\"\ninvece le stime sull'evasione degli autonomi. I dati del Mef\nstimano in 83,6 miliardi di euro il tax gap in Italia. Sebbene\nil mancato gettito rispetto agli anni precedenti sia in calo, la\ntipologia di imposta maggiormente evasa rimane l'Irpef dei\nlavoratori autonomi per 30 miliardi di euro che corrisponde a\nuna propensione al gap nell'imposta del 67,2%. Questo vuol dire\nche, secondo il Mef, i lavoratori autonomi versano solo un terzo\ndell'Irpef che teoricamente dovrebbero pagare all'erario.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704547817.6106918,
        "language": "IT",
        "source": "ANSA"
    }
]
