[
    {
        "title": "Maltempo in Usa, almeno 4 morti nel sud e 500 mila senza luce",
        "date_raw": "Wed, 10 Jan 2024 15:08:45 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/10/maltempo-in-usa-almeno-4-morti-nel-sud-e-500-mila-senza-luce_0f9e64ad-8d9a-485d-b031-877f92903f5c.html",
        "subtitle": "Tempeste, venti forti e tornado in gran parte del Paese",
        "content": "\n                                                \n            Almeno 4 persone sono morte nel\nsud-est degli Usa a causa di tempeste, venti fortissimi e\ntornado che hanno devastato la regione, così come gran parte\ndegli Stati Uniti. Le immagini circolate online da Panama City,\nin Florida, mostrano case con i tetti divelti, edifici rasi al\nsuolo e strade impraticabili dopo che un tornado ha colpito\nl'area. Mentre in alcune zone a nord dell'Alabama i temporali\nhanno portato chicchi di grandine grandi quanto palle da\nbaseball.\n                                    \n                                       \n\t\t\t\t   Delle vittime accertate, una persona è rimasta uccisa e altre\ndue gravemente ferite dopo che una forte tempesta è passata\nattraverso un parco di case mobili a Claremont, North Carolina.\n                                    \n                                       \n\t\t\t\tUna donna di 81 anni è morta nella contea di Houston, Alabama,\nquando la sua casa mobile è stata sollevata dalle fondamenta.\n                                    \n                                       \n\t\t\t\tSempre in Alabama un uomo è deceduto schiacciato da un albero\ncaduto, mentre un'altra vittima è stata registrata nella contea\ndi Clayton, in Georgia, a causa di un albero caduto sul\nparabrezza della sua auto.\n                                    \n                                       \n\t\t\t\t   Negli Usa oltre mille voli nazionali e internazionali sono\nstati cancellati a causa del maltempo dal nord-ovest al nord-est\npassando Midwest: l'aeroporto internazionale di Chicago O'Hare\nha registrato il maggior numero di cancellazioni, seguito da\nquello di Washington e poi New York. Inoltre, secondo\nPoweroutage.us, più di 500.000 utenti dalla Florida al Vermont\nsono rimasti senza elettricità. Gli Stati più colpiti sono stati\nla Pennsylvania, con oltre 113.000, e New York, con oltre\n145.000. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704927621.2554948,
        "language": "IT",
        "source": "ANSA"
    }
]
