[
    {
        "title": "Decine di razzi dal Libano su Israele, Hezbollah rivendica",
        "date_raw": "Sat, 6 Jan 2024 15:15:14 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/decine-di-razzi-dal-libano-su-israele-hezbollah-rivendica_45c8e141-f0c0-4de3-b6d2-7527a0630de0.html",
        "subtitle": "'Risposta iniziale' per al-Arouri'. Raid aerei israeliani",
        "content": "\n                                                \n            Decine di razzi sono stati lanciati\ndal Libano sul nord di Israele nelle prime ore di questa\nmattina, in particolare sulla galilea e sulle Alture del Golan,\nmolti dei quali sono stati intercettati. Hezbollah ha quindi\nrivendicato il lancio, affermando che si è trattato della \"prima\nrisposta\" all'uccisione a Beirut da un missile del numero due di\nHamas Saleh al-Arouri, come riferisce Haaretz citando un\ncomunicato di Hezbollah, secondo cui i razzi lanciati sono 62.\n                                    \n                                       \n\t\t\t\t\"Come parte della risposta\niniziale all'assassinio del grande leader Sheikh Saleh al-Arouri\n(...), la resistenza islamica ha preso di mira la base militare\ndi osservazione radar e controllo aereo di Meron con 62 missili\ndi diversi tipi\", ha affermato Hezbollah nel comunicato. Le\nforze di difesa israeliani danno conto di 40 razzi e ha compiuto\nuna serie di\nattacchi di rappresaglia nel sud del Libano. L'Idf ha affermato\nche i suoi aerei da\ncombattimento hanno attaccato una serie di siti gestiti da\nHezbollah nelle aree di Aita al-Sha'ab, Yaron e Ramya.Tra gli\nobiettivi c'erano un sito di lancio ed edifici militari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704555017.2035513,
        "language": "IT",
        "source": "ANSA"
    }
]
