[
    {
        "title": "Usa fermano Boeing 737 Max 9 e ordinano ispezioni",
        "date_raw": "Sat, 6 Jan 2024 19:43:42 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-fermano-boeing-737-max-9-e-ordinano-ispezioni_e5862074-5022-468c-a2b2-7de249a4e5f7.html",
        "subtitle": "Decisione Faa riguarda 171 aerei dopo incidente Alaska Airlines",
        "content": "\n                                                \n            La Federal Aviation\nAdministration (Faa), l'ente Usa preposto alla sicurezza aerea,\nha annunciato di aver ordinato la messa a terra temporanea di\nalcuni aerei Boeing 737 Max 9 dopo l'incidente su un volo\ndell'Alaska Airlines. L'amministratore della Faa Mike Whitaker\nha spiegato che l'agenzia richiederà ispezioni immediate di\nalcuni aerei prima che possano tornare in volo. L'ordine\nriguarda 171 velivoli in tutto il mondo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704573016.8618908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'abbattuto un drone lanciato dagli Houthi sul Mar Rosso'",
        "date_raw": "Sat, 6 Jan 2024 20:05:20 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/usa-abbattuto-un-drone-lanciato-dagli-houthi-sul-mar-rosso_d47cf1b4-cf81-47d8-b3ce-3c902a0f83dc.html",
        "subtitle": "'In prossimità di numerose navi commerciali'",
        "content": "\n                                                \n            Le forze militari statunitensi\nhanno abbattuto un drone questa mattina sul Mar Rosso in acque\ninternazionali vicino a diverse navi commerciali. Lo afferma il\nPentagono.\n                                    \n                                       \n\t\t\t\t   L'abbattimento giunge pochi giorni dopo che un gruppo di 12\nnazioni guidato dagli Stati Uniti ha messo in guardia gli Houthi\nyemeniti dal continuare i loro attacchi alle navi del Mar Rosso.\n                                    \n                                       \n\t\t\t\tSabato il comando centrale degli Stati Uniti ha dichiarato in un\npost sui social media che \"un veicolo aereo senza pilota\nlanciato dalle aree dello Yemen controllate dagli Houthi,\nsostenute dall'Iran, è stato abbattuto per legittima difesa\" dal\ncacciatorpediniere Uss Laboon, e che nessuno è rimasto ferito.\n                                    \n                                       \n\t\t\t\tL'incidente è avvenuto nel Mar Rosso meridionale \"in prossimità\ndi numerose navi commerciali\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Secondo i dati del Pentagono, i ribelli hanno lanciato più di\n100 attacchi con droni e missili contro obiettivi nel Mar Rosso\ne in Israele dallo scoppio della guerra il 7 ottobre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704573016.870714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultra 90enne trovata viva sotto le macerie del sisma in Giappone",
        "date_raw": "Sat, 6 Jan 2024 19:33:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/ultra-90enne-trovata-viva-sotto-le-macerie-del-sisma-in-giappone_fbfa5534-27e8-4910-b58b-05a06bdb7499.html",
        "subtitle": "A distanza di cinque giorni, al freddo e al gelo",
        "content": "\n                                                \n            Una donna di oltre 90 anni è stata\nestratta viva dalla macerie e messa in salvo nella cittadina di\nSuzu, all'interno della prefettura giapponese di Ishikawa, a\ncinque giorni dal terremoto di magnitudo 7.6 che si è abbattuto\nsul fronte centro-occidentale del Paese. Secondo le squadre di\nsoccorso l'anziana donna era cosciente e rispondeva alle domande\ndei medici, dopo essere rimasta sepolta al freddo e al gelo\nsotto le macerie di una palazzina di due piani dallo scorso\nlunedì. Suzu è uno dei luoghi maggiormente colpiti dal sisma,\nnella penisola di Noto, dove gran parte delle arterie stradali\nsono inagibili e permane il rischio frane a causa del maltempo.\n                                    \n                                       \n\t\t\t\t   Attualmente il bilancio delle vittime si assesta a 126 con\noltre 200 dispersi. Almeno 5.400 uomini delle forze di\nAutodifesa sono stati dispiegati per coordinare gli aiuti alla\npopolazione locale, con circa 30.000 persone che soggiornano in\n370 centri di raccolta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704573016.8962078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf evacua il personale dall'ospedale di Al-Aqsa a Gaza",
        "date_raw": "Sat, 6 Jan 2024 20:36:45 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/msf-evacua-il-personale-dallospedale-di-al-aqsa-a-gaza_3aa4c251-cc4c-4c67-91f1-2a24acf61fb6.html",
        "subtitle": "In seguito all'ordine diffuso dalle forze israeliane  con volantini diffusi nei quartieri ",
        "content": "Medici Senza Frontiere è stata costretta a evacuare il suo personale e le loro famiglie dall'area dell'ospedale Al-Aqsa, dopo giorni di combattimenti nella zona centrale di Gaza e in seguito all'ordine di evacuazione diffuso dalle forze israeliane in tarda mattinata con volantini nei quartieri attorno all'ospedale dove lavora l'organizzazione. Ne dà notizia Msf in una nota. \"Con un grosso peso sul cuore siamo costretti ad evacuare mentre i pazienti, il personale ospedaliero e molte persone in cerca di un posto sicuro rimangono nei locali dell'ospedale\", ha dichiarato Carolina Lopez, coordinatrice dell'emergenza di Msf all'ospedale. Ieri un proiettile ha perforato pesantemente un muro del reparto della terapia intensiva dell'ospedale di Al-Aqsa. Negli ultimi due giorni gli attacchi dei droni e il fuoco dei cecchini erano a poche centinaia di metri dall'ospedale, si legge nel comunicato.\"La situazione è diventata così pericolosa che alcuni membri dello staff che vivono nelle zone limitrofe non hanno potuto lasciare le proprie case a causa del rischio continuo di droni e cecchini\", ha spiegato Lopez, sottolineando che \"la conseguente riduzione del personale nell'ospedale ha avuto un impatto sull'assistenza ai pazienti\".\"Ribadiamo che Israele ha l'obbligo, secondo il diritto umanitario internazionale, di proteggere i pazienti e il personale che ancora lavora nell'unico ospedale funzionante nell'area centrale di Gaza\", ha aggiunto Lopez. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704573016.9047043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'evitare l'escalation tra Israele e Libano'",
        "date_raw": "Sat, 6 Jan 2024 19:40:28 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/blinken-evitare-lescalation-tra-israele-e-libano_c43cbbe9-885e-4e0e-90c4-56b183d1756b.html",
        "subtitle": "'Parliamo con tutte le parti come facciamo dall'inizio'",
        "content": "\n                                                \n            \"Vogliamo evitare che si allarghi il\nconflitto\" e \"stiamo facendo in modo che non ci sia\nun'escalation tra Israele e il Libano\". Lo ha detto il\nsegretario di Stato Usa Antony Blinken sottolineando che \"stiamo\nesaminando le vie diplomatiche per cercare di dissipare queste\ntensioni\". Il segretario americano, che oggi ha incontrato\nErdogan in Turchia e il premier greco Mitsotakis in Grecia, ha\npoi ricordato che \"parleremo con tutte le parti possibili, come\nfacciamo dall'inizio\" della crisi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704573016.9252825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornalista russa trovata morta con l'ex, 'avvelenamento'",
        "date_raw": "Sat, 6 Jan 2024 19:39:49 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/06/giornalista-russa-trovata-morta-con-lex-avvelenamento_f28b0aa1-864f-4a16-aefd-194214b9140e.html",
        "subtitle": "Il corpo rinvenuto in una casa privata a Krasnodar",
        "content": "\n                                                \n            La compagnia televisiva e radiofonica\nstatale russa di Krasnodar \"Kuban\" ha riferito che la sua\nresponsabile della divisione Internet, la giornalista russa Zoya\nKonovalova, è stata ritrovata morta in una casa a Krasnodar.\n                                    \n                                       \n\t\t\t\tSecondo quanto riportato da Ria Novosti, il corpo della donna e\ndel suo ex marito di 52 anni sono stati ritrovati in una casa\nprivata della città.\n                                    \n                                       \n\t\t\t\t   \"La nostra collega aveva 48 anni. Si dice che la causa della\nmorte sia stato un avvelenamento\", ha riferito la rete Kuban\ncitata da Ria Novosti, aggiungendo che donna lascia una figlia e\nun figlio di 15 anni. Dall'esame dei corpi non sono state\nriscontrate lesioni visibili.\n                                    \n                                       \n\t\t\t\t   Konovalova è nata a Murmansk e ha lavorato a Mosca per\ndiversi giornali e nelle pubbliche relazioni. Nel 2003 si è\ntrasferita nel territorio di Krasnodar, dove ha trovato lavoro\ncome corrispondente. Prima è diventata redattrice e conduttrice\ndi Vesti.Kuban e poi direttrice di Kuban 24, per poi approdare\nal portale Yuga.Ru. Nell'ultimo anno è stata responsabile della\nredazione online della compagnia \"Kuban\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704573016.9580126,
        "language": "IT",
        "source": "ANSA"
    }
]
