[
    {
        "title": "Genoa: Gilardino \"a Bologna sarà un test importante\"",
        "date_raw": "Thu, 4 Jan 2024 12:57:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/genoa-gilardino-a-bologna-sara-un-test-importante_b3434998-60f2-469f-b6e7-25ac56646989.html",
        "subtitle": "\"Thorsby out. Ci aspettiamo molto da Retegui e Messias\"",
        "content": "\n                                                \n            Il Genoa chiude il girone d'andata\na Bologna contro la sorpresa del campionato, una formazione che\nAlberto Gilardino ha studiato bene. \"Sarà un test impegnativo\ncontro una squadra che sa giocare molto bene, allenata bene e\ncon giocatori di grandissima qualità, esplosi quest'anno - ha\ndetto il tecnico dei genoani -. Lavorano molto sulle rotazioni e\nsui posizionamenti dentro al campo ma anche sulle individualità.\n                                    \n                                       \n\t\t\t\tPer noi sarà un test importante per il nostro percorso, per dare\ncontinuità di prestazioni\".\n                                    \n                                       \n\t\t\t\t   Una sola assenza conclamata \"Thorsby ha un problema al\npolpaccio\" ma alcuni elementi in dubbio per l'influenza \"abbiamo\navuto alcuni giocatori con la febbre ma valuteremo nelle\nprossime 24 ore\", ha sottolineato Gilardino, che però potrà\ncontare su Retegui e Messias in crescita. \"Mateo sta cercando\ncon il lavoro di tornare al 100% della condizione - ha spiegato\nil tecnico -. Da dopo Bologna ci sarà tutto il girone di ritorno\ne mi aspetto che ci porti dai 10 ai 13 gol e faccia grande il\nGenoa e possa andare all'Europeo. Ci aspettiamo questo da lui.\n                                    \n                                       \n\t\t\t\tSia che parta titolare o che subentri domani, rimane un\ngiocatore importantissimo come tutti in questa rosa.\n                                    \n                                       \n\t\t\t\tMessias sta bene. È dentro con la testa e con il fisico ed ha\ngrande voglia. Se sta bene può farci fare il salto di qualità\".\n                                    \n                                       \n\t\t\t\t   Prima sfida di campionato con il mercato di gennaio aperto ma\nche non sembra condizionare elementi come Dragusin al centro di\nmolte voci. \"Voci e determinate situazioni non fanno mai bene -\nha affermato Gilardino -, ma mi fido molto dei giocatori.\n                                    \n                                       \n\t\t\t\tDragusin ha una grande disciplina sportiva e in questo momento\npuò esserci solo d'aiuto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704375021.194674,
        "language": "IT",
        "source": "ANSA"
    }
]
