[
    {
        "title": "Assoutenti, 'addio al paniere salva-spesa'",
        "date_raw": "Sat, 6 Jan 2024 12:48:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/assoutenti-addio-al-paniere-salva-spesa_c80c10d5-48bb-4ba7-9628-32a1b673402d.html",
        "subtitle": "I bonus cessati e quelli del 2024",
        "content": "\"Gli italiani devono dire addio al paniere salva-spesa, l'iniziativa avviata lo scorso 1 ottobre dal governo per calmierare i prezzi al dettaglio e sostenere il potere d'acquisto delle famiglie\".     Lo ricorda Assoutenti, che fornisce oggi l'elenco dei bonus cessati al 31 dicembre 2023 e di quelli in vigore nel 2024, e chiede al governo di attivarsi per garantire un \"consumo di cittadinanza\" agli italiani.     \"E' terminato il trimestre anti-inflazione, col paniere di beni a prezzi bloccati o scontati venduto da negozi e grande distribuzione, una misura per aiutare le famiglie a fare la spesa accolta però in modo tiepido da industria e produttori, che non hanno formalmente aderito all'accordo - spiega Assoutenti - Scaduti anche diversi incentivi, dal bonus per gli occhiali da vista a quello per l'acqua potabile, così come App18 e agevolazioni fiscali per i giovani per l'acquisto della prima casa\".     Prorogati o introdotti invece nel 2024 una serie di incentivi che, secondo lo studio di Assoutenti, valgono complessivamente 2,13 miliardi di euro, dal bonus per le mamme lavoratrici a quello per gli asili nido, passando per la carta spesa \"Dedicata a te\", carta Cultura e la carta del Merito, sussidi per colonnine di ricarica, psicologi, bollette luce e trasporti.     Senza contare, ovviamente, le detrazioni legate ai bonus edilizi: superbonus, sismabonus, ecobonus e bonus mobili.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704564018.1267066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude invariato, rendimenti in rialzo",
        "date_raw": "Fri, 5 Jan 2024 18:14:48 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/lo-spread-btp-bund-chiude-invariato-rendimenti-in-rialzo_4621ec0d-09d8-43e7-85d9-c5a476cdc089.html",
        "subtitle": "Quello del decennale italiano sale di 3 punti al 3,84%",
        "content": "\n                                                \n            Chiusura sostanzialmente invariata\nper lo spread tra Btp e Bund, con il differenziale di rendimento\ntra il decennale italiano e quello tedesco fermo a 168,8. In\nrialzo, invece, i rendimenti dei bond, in scia al venir meno\ndelle aspettative per un imminente taglio dei tassi da parte\ndelle banche centrali. Quello del Btp è salito di 3 punti base,\nal 3,84%, recuperando parte delle perdite segnate in corso di\nseduta in scia ai dati sull'inflazione europea e sul mercato del\nlavoro americano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704564018.1456597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas corre ad Amsterdam (+3,4%) con l'arrivo del freddo",
        "date_raw": "Fri, 5 Jan 2024 18:42:59 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-gas-corre-ad-amsterdam-34-con-larrivo-del-freddo_2d3170a2-51dd-4f97-880c-e5c165bb0f61.html",
        "subtitle": "Il prezzo dei future Ttf sale a 34,55 euro al megawattora",
        "content": "\n                                                \n            Il gas chiude in forte rialzo la\nseduta sul mercato di Amsterdam in scia al calo delle\ntemperature nel Vecchio Continente. I future Ttf hanno terminato\nle contrattazioni in progresso del 3,42% a 34,55 euro al\nmegawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704564018.1687946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Nel 2024 per gas e luce spesa minima 1.750 euro a famiglia'",
        "date_raw": "Sat, 6 Jan 2024 12:50:50 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/nel-2024-per-gas-e-luce-spesa-minima-1.750-euro-a-famiglia_3b2b3e1e-3249-4d3e-9f1a-95d88a051766.html",
        "subtitle": "Assium-Consumerismo, '650 euro in più del minimo nel 2020'",
        "content": "Nel 2024, anno del completo passaggio al mercato libero, una famiglia tipo spenderà minimo 1.750 euro all'anno per le forniture di gas e luce, circa 650 euro in più del prezzo più basso ottenibile sul mercato nel 2020, prima della crisi energetica. E' quanto emerge da una rilevazione realizzata da Assium, associazione degli utility manager, e Consumerismo No Profit, che tenendo conto di tutti i fattori dalla volatilità del prezzo della materia prima ai costi di trasporto, passando per tasse e oneri di sistema, in base alle offerte disponibili stima per il 2024 un range di spesa tra 1.750 e 3.900 euro annui nella peggiore delle ipotesi.     Nel 2020 invece la forbice fra la minor spesa ottenibile sul mercato e la peggiore andava da 1.100 a 2.300 euro annui. Nel 2022, anno in cui è culminata la crisi energetica, si è assistito a un allargamento della forbice con valori tra 1.000 euro, per i fortunati che avevano bloccato il prezzo a 24 mesi prima dello scoppio della crisi, e una spesa massima possibile di 6.500 euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704564018.2025745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgia, la pressione fiscale sui contribuenti onesti è al 47%",
        "date_raw": "Sat, 6 Jan 2024 11:07:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/cgia-la-pressione-fiscale-sui-contribuenti-onesti-e-al-47_b94d4517-4bd1-41c2-9c7c-f13e31cb952a.html",
        "subtitle": "\"Dati del Mef su evasione degli autonomi sono 'inattendibili'\"",
        "content": "\n                                                \n            Nel 2023 i contribuenti fedeli al\nfisco hanno subìto una pressione fiscale reale del 47,4%: quasi\n5 punti in più rispetto al dato ufficiale, che l'anno scorso è\nstato al 42,5%.\n                                    \n                                       \n\t\t\t\t    Lo rileva la Cgia secondo la quale nel 2023 il prelievo\nfiscale è sceso rispetto al 2022 dello 0,2%, grazie alla\nrimodulazione delle aliquote e degli scaglioni dell'Irpef e al\nmodesto aumento del Pil. Analogamente, anche nel 2024 il peso\ncomplessivo delle tasse e dei contributi sulla ricchezza\nprodotta nel Paese dovrebbe scendere. Ma la gran parte degli\nitaliani non lo hanno percepito poiché allo stesso tempo, è\nsalito ad esempio il costo delle bollette, della Tari, dei\nticket sanitari e così i contribuenti non hanno potuto\nbeneficiare pienamente del calo della pressione fiscale.\n                                    \n                                       \n\t\t\t\t   Nel 2021 (ultimo dato disponibile) l'economia non osservata\nera di 192 miliardi (l' 11,7% del valore aggiunto nazionale), di\ncui 173,8 miliardi attribuibili al sommerso economico e altri\n18,2 alle attività illegali. La Cgia ipotizza, prudenzialmente,\nche l'incidenza dell'economia sommersa e delle attività illegali\nsul Pil nel biennio 2022-2023 non abbia subito alcuna variazione\nsul dato 2021.\n                                    \n                                       \n\t\t\t\t   La Cgia precisa che la pressione fiscale ufficiale calcolata\nanche dal Mef (nel 2023 al 42,5%) rispetta le disposizioni\nmetodologiche previste dall'Eurostat, ma ritiene \"inattendibili\"\ninvece le stime sull'evasione degli autonomi. I dati del Mef\nstimano in 83,6 miliardi di euro il tax gap in Italia. Sebbene\nil mancato gettito rispetto agli anni precedenti sia in calo, la\ntipologia di imposta maggiormente evasa rimane l'Irpef dei\nlavoratori autonomi per 30 miliardi di euro che corrisponde a\nuna propensione al gap nell'imposta del 67,2%. Questo vuol dire\nche, secondo il Mef, i lavoratori autonomi versano solo un terzo\ndell'Irpef che teoricamente dovrebbero pagare all'erario.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704564018.2112408,
        "language": "IT",
        "source": "ANSA"
    }
]
