[
    {
        "title": "Calcio: Gasperini, c'è competizione tra arbitri e addetti Var",
        "date_raw": "Thu, 11 Jan 2024 00:09:58 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-gasperini-ce-competizione-tra-arbitri-e-addetti-var_cd47ab83-c523-435d-87dd-76a99c6e628e.html",
        "subtitle": "\"Non si capisce chi arbitra: c'è confusione e niente certezze\"",
        "content": "\n                                                \n            \"Mi sembra che in questo momento ci\nsia una competizione tra arbitri e varisti\". È questa l'analisi\ndi Gasperini dopo la vittoria della sua Atalanta a San Siro\ncontro il Milan nei quarti di Coppa Italia. Partita dalla quale\nil tecnico dei bergamaschi è stato espulso per aver reclamato un\ncontrollo al Var non concesso. \"Non si capisce bene chi\narbitra\", prosegue Gasperini. \"E questo danneggia ttti. Il Var è\nnato per ridurre gli errori gravi degli arbitri, poi ha preso il\nsopravvento. Ora non si capisce più quando è rigore: ci sono\nepisodi in cui tutti strillano, tutti interpretano. C'è\nconfusione e quando la gente non ha più certezze. Il Var anziché\naiutare l'arbitro nel risolvere problemi grossi va alla ricerca,\na cercare in un'azione normale nella quale nessuno in condizioni\nnormali ha visto qualcosa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704960023.6421022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Con l'auto contro un palo, illeso il giocatore del Torino Seck",
        "date_raw": "Wed, 10 Jan 2024 13:36:32 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-auto-contro-un-palo-illeso-il-giocatore-del-torino-seck_2735558e-17ff-42dd-8ab7-61919649681b.html",
        "subtitle": "Macchina distrutta, l'attaccante non è voluto andare in ospedale",
        "content": " L'attaccante del Torino Demba Seck è rimasto coinvolto in un incidente stradale. Il giocatore granata, a bordo di una Mercedes, è andato a schiantarsi contro alcuni lampioni in via Pietro Cossa, nella periferia del capoluogo piemontese, per cause ancora da accertare. Seck è rimasto illeso e ha rifiutato il trasporto in ospedale mentre l'auto ha subito gravi danni. I vigili del fuoco sono intervenuti per mettere in sicurezza un palo abbattuto.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704960023.8462625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Arnaldi e Sonego fuori ad Adelaide",
        "date_raw": "Wed, 10 Jan 2024 16:07:56 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-arnaldi-e-sonego-fuori-ad-adelaide_f279371f-caef-48e9-811b-beae9dae832f.html",
        "subtitle": "Il ligure cede a Jarry, il torinese battuto dall'americano Korda",
        "content": "Si ferma al secondo turno la corsa di Matteo Arnaldi e Lorenzo Sonego nell'Atp 250 di Adelaide che si sta disputando sui campi in cemento della città dell'Australia Meridionale, ultimo appuntamento insieme al contemporaneo torneo di Auckland per rifinire la preparazione in vista dell'Australian Open primo Slam dell'anno al via domenica.     Arnaldi, n.41, cede 6-7(5) 7-6(7) 6-4, dopo una battaglia di quasi tre ore e mezza, al cileno Nicolas Jarry, n.18 del ranking e secondo favorito del seeding, dopo aver mancato un match-point nel tie-break del secondo set. Saluta Adelaide agli ottavi anche Sonego: il 28enne torinese, n.46 ATP, è stato sconfitto 6-4 7-6(10) dallo statunitense Sebastian Korda, n.29 del ranking.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1704960023.8546736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Davis trascina i Lakers, Dallas ko con Memphis",
        "date_raw": "Wed, 10 Jan 2024 13:33:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/10/nba-davis-trascina-i-lakers-dallas-ko-con-memphis_ef7d4c5d-6d2f-4635-ae01-52eaf2ecc09d.html",
        "subtitle": "Vince ancora New York, tutto facile per Sacramento",
        "content": "Quando non è LeBron James a fare il fenomeno ci pensa Anthony Davis a trascinare i Lakers alla vittoria. Los Angeles, nella sofferta partita del campionato Nba contro i Raptors si impone 132-131 grazie alla prestazione super di Davis: il 30enne statunitense ha dominato la gara chiudendo con 41 punti, il suo record stagionale e 11 rimbalzi. LeBron con 22 punti ha fatto da 'spalla' contribuendo però al secondo successo di fila dei Lakers, dopo quello di domenica contro i Clippers, che aveva interrotto la serie negativa di quattro sconfitte. \"È una grande vittoria per noi, soprattutto dopo il successo contro i Clippers\", ha esultato Davis. Gara da dimenticare invece per gli Orlando Magic, battuti in casa dai Minnesota Timberwolves (113-92), leader della Western Conference. Minnesota ha condotto l'intera partita ed è stato avanti anche di 34 punti. Peggiore squadra della stagione, i Detroit Pistons hanno vissuto la loro 34/a sconfitta contro Sacramento (131-110). Cinque vittorie su cinque per i Knicks targati OG Anunoby: il quintetto di New York supera Portland 112-84. Cade in casa Dallas: i Mavs sono stati battuti 120-103 da Memphis. A mettersi in luce Desmond Bane, che segna 13 dei 18 punti finali dei Grizzlies nel terzo quarto per andare a +20 e volare verso la vittoria. A Dallas non bastano i 64 punti confezionati dal duo Luka Doncic e Kyrie Irving, che chiudono entrambi sopra quota 30, con il primo che ne mette 31 e il secondo a quota 33 (8 rimbalzi).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704960023.8768747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: dolore alla schiena, Pellegrini test per il derby",
        "date_raw": "Wed, 10 Jan 2024 09:55:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-dolore-alla-schiena-pellegrini-test-per-il-derby_26441b31-d5c2-4d1a-bff0-855e9711412c.html",
        "subtitle": "Capitano della Roma prova a stringere i denti, provino decisivo",
        "content": "\n                                                \n            Lorenzo Pellegrini prova a stringere\ni denti in vista del derby di Coppa Italia di questa sera. Il\ncapitano giallorosso, dopo gli accertamenti di ieri, continua a\nsentire dolore alla schiena in seguito alla botta rimediata in\nuno scontro di gioco con Scalvini domenica nella gara contro\nl'Atalanta. Stamattina il provino decisivo per capire se potrà\nessere a disposizione dal primo minuto o a gara in corso. Nelle\nvalutazioni finali di Mourinho ci sarà poi il feedback che il\ncalciatore darà al tecnico oltre al fatto che la gara di questa\nsera può contemplare anche i supplementari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704960023.898942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: a Roma il 21 gennaio torna la XXV Corsa di Miguel",
        "date_raw": "Wed, 10 Jan 2024 09:59:46 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/atletica-a-roma-il-21-gennaio-torna-la-xxv-corsa-di-miguel_02bc6315-aa0b-4505-9337-72c857ac313c.html",
        "subtitle": "Gara omaggio al maratoneta poeta argentino desaparecido Sanchez",
        "content": "\n                                                \n            Torna a Roma il prossimo 21 gennaio\nla XXV Corsa di Miguel. Una gara che ricorda la figura del\nmaratoneta poeta argentino desaparecido Miguel Sanchez. Una\ncorsa di amatori, studenti, principianti, ma anche di campioni\nmondiali e olimpici. Nell'album della manifestazione, che dal\n2016 arriva allo stadio Olimpico, ci sono personaggi iconici\ndello sport italiano: fra gli altri, Pietro Mennea aveva fatto\nda spettatore e da testimonial incontrando Elvira Sanchez, la\nsorella di Miguel, insieme con un altro campione olimpico, il\ncestista argentino Hugo Sconochini. Ora, il più assiduo è\nsenz'altro Massimiliano Rosolino, il nuotatore d'oro di Sydney,\normai podista di ottimo livello, che proprio nel 2017 debuttò\nnell'ambito atletico con la Corsa di Miguel e che è sempre\npresente negli ultimi anni. Ma in mezzo, diversi altri campioni\nhanno partecipato. Fra questi,  Antonella Palmisano\nnell'edizione del 2015. La Corsa di Miguel sarà anche un omaggio\nalla memoria di Gianni Bondini, il giornalista recentemente\nscomparso che fu fra gli ideatori della manifestazione nel 2000.\n                                    \n                                       \n\t\t\t\tLe scuole Italiane parteciperanno nel suo ricordo a un concorso\ngiornalistico per gli studenti sul tema dell'inclusione\nattraverso lo sport. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704960023.9085195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, 'Protocollo arbitri-scuole veicola valori base sport'",
        "date_raw": "Wed, 10 Jan 2024 11:05:33 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/gualtieri-protocollo-arbitri-scuole-veicola-valori-base-sport_04431211-c939-4e42-96fa-d9d0d749a4da.html",
        "subtitle": "Sindaco Roma: 'Loro ruolo importante sul rispetto delle regole'",
        "content": "\n                                                \n            \"Siamo contenti di questa bella\niniziativa. Questo protocollo non serve solo come un percorso di\nformazione, ma anche a trasmettere i valori base dello sport.\n                                    \n                                       \n\t\t\t\tScuola e sport per noi sono un binomio importantissimo\". Lo ha\ndetto il sindaco di Roma, Roberto Gualtieri, nel corso della\nfirma a Palazzo Valentini del Protocollo d'intesa tra Città\nmetropolitana di Roma Capitale e Associazione Italiana Arbitri\nper l'istituzione di percorsi formativi alla carriera di arbitro\npresso gli Istituti d'istruzione secondaria di secondo grado.\n                                    \n                                       \n\t\t\t\tQuello dell'arbitro, aggiunge il sindaco, è \"un ruolo\nimportantissimo, che va oltre lo sport del calcio, e riguarda un\napproccio di probità, rispetto delle regole, che trascende la\nfunzione tecnica di direzione della partita. Senza regole non\nc'è sport\", conclude Gualtieri. \"La funzione dell'arbitro è\nimportantissima, responsabilizza, è un esercizio molto\nformativo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704960023.9170756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atp e Wta dicono basta agli incontri a notte fonda",
        "date_raw": "Wed, 10 Jan 2024 13:30:38 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-atp-e-wta-dicono-basta-agli-incontri-a-notte-fonda_8aced900-2d4c-4ce0-96a4-bef6e2f11b57.html",
        "subtitle": "Nuove regole, match non oltre le 23:00 salvo \"casi accezionali\"",
        "content": "Basta con gli incontri di tennis che si protraggono fino a notte fonda, a scapito della salute dei giocatori e dell'interesse del pubblico. Atp e Wta hanno deciso di introdurre nuove regole che impediscano - o almeno limitino a \"casi eccezionali\" - il ripetersi di casi come quello di Jannik Sinner, che lo scorso 2 novembre rinunciò all'ottavo di finale del Masters di Parigi-Bercy contro Alex De Minaur, previsto nel pomeriggio, dopo che aveva terminato l'incontro precedente alle 2:36 della notte.  L'obiettivo è evitare che si giochi dopo le 23:00, sia nei tour Atp che in quelli Wta. Quindi non dovrebbero esserne programmate più di cinque al giorno su ciascun campo. Potranno giocarsi match dopo le 23:00 previa approvazione del supervisore del torneo. Questi ultimi potranno richiedere deroghe in base alle condizioni meteorologiche o alle tradizioni culturali locali \"in circostanze eccezionali\". Atp e Wta raccomandano inoltre che le sessioni notturne inizino non più tardi delle 19.30, meglio almeno un'ora prima. Le nuove regole saranno sperimentate nel corso del 2024, con un'ulteriore revisione prevista alla fine dell'anno. La sessione notturna inizierà alle 19:00, ma nel pomeriggio si giocheranno solo due partite sui campi principali per cercare di consentire l'inizio puntuale della sessione notturna. Gli Slam hanno le loro regole e - nel tentativo di evitare che si ripeta il caso dello scorso gennaio, quando Andy Murray e Thanasi Kokkinakis conclusero il loro incontro alle 04:05 - quest'anno gli Australian Open hanno modificato il programma. Gli incontri in orari nei quali si dovrebbe dormire già da un po' sono da tempo oggetto di critiche da parte dei giocatori. Secondo la numero 3 del mondo Jessica Pegula, membro del consiglio delle giocatrici Wta, è \"ridicolo chiedere alla gente di essere lì in quel momento\", compresi tifosi, media e ragazzini.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704960023.9646177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacifici: 'Le voci su Orsato in Arabia non mi preoccupano'",
        "date_raw": "Wed, 10 Jan 2024 13:39:21 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/pacifici-le-voci-su-orsato-in-arabia-non-mi-preoccupano_bad72459-ad4e-4b95-af4a-3cbcba6398fa.html",
        "subtitle": "Il presidente dell'AIA: 'Penso che avrà anche un futuro all'interno della nostra organizzazione'",
        "content": " \"Assolutamente non mi preoccupano le voci che danno Orsato pronto ad andare ad arbitrare in Arabia Saudita. Al di là delle battute che fanno scalpore, Daniele Orsato è parte integrante del nostro gruppo e penso avrà un futuro anche all'interno della nostra organizzazione\". Lo ha detto Carlo Pacifici, presidente dell'Aia, a margine della firma del Protocollo d'intesa tra Città metropolitana di Roma Capitale e Aia per l'istituzione di percorsi formativi alla carriera di arbitro presso gli Istituti d'istruzione secondaria di secondo grado.\"Abbiamo investito molto sulla Var Room e su di un gruppo di varisti altamente specializzati - ha aggiunto, rispondendo sul livello di preparazione degli arbitri addetti alla video assistenza - Siamo un esperimento importante anche a livello europeo e internazionale. La Var è uno strumento giovane, dobbiamo ancora mettere a punto alcune situazioni, ma siamo su strada giusta\", ha concluso Pacifici.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704960023.9842865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Adelaide, Musetti batte Thompson ed è ai quarti",
        "date_raw": "Wed, 10 Jan 2024 12:37:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-adelaide-musetti-batte-thompson-ed-e-ai-quarti_91299de1-9491-4d6c-8f40-0c37b031e8aa.html",
        "subtitle": "Prossimo avversario il kazako Bublik",
        "content": "Lorenzo Musetti ha battuto in due set l'australiano Jordan Thompson e si è qualificato ai quarti di finale dell'Atp 250 di Adelaide. Il punteggio finale in favore del n.25 del ranking è stato 6-4, 6-1. Domani, nei quarti di finale, Musetti affronterà il kazako Alexander Bublik.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704960024.0549188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Williams correrà in F1 con motori Mercedes fino al 2030",
        "date_raw": "Wed, 10 Jan 2024 13:29:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/williams-correra-in-f1-con-motori-mercedes-fino-al-2030_c3ff5779-97a9-4fd4-bdad-b678daa0d1a3.html",
        "subtitle": "Il team di Grove conferma la partnership con il regolamento 2026",
        "content": "\r\n                                                \r\n            Le monoposto del team di F1 Williams\r\nRacing saranno spinte dal propulsore Mercedes-Benz almeno fino\r\nal 2030, come è stato confermato dalla squadra, che utilizzerà\r\nle power unit della stella a tre punte anche con il cambio di\r\nregolamento previsto per il 2026, divenendo il secondo team\r\ncliente del brand tedesco.\r\n                                    \r\n                                       \r\n\t\t\t\t   Lo storico team di Grove corre con motorizzazioni Mercedes\r\ndal 2014, praticamente da quando è iniziata l'era ibrida in F1,\r\nche ha portato ad avere power unit con unità termica V6 da 1,6\r\nlitri. Mentre la stagione 2023 appena archiviata, è stata la\r\ndecima in collaborazione, una partnership che sarà quasi\r\nventennale entro il 2030. \r\n   \"Siamo lieti di confermare Williams Racing come il secondo\r\nteam cliente che forniremo per i regolamenti sulle power unit\r\ndel 2026 - ha dichiarato Toto Wolff, responsabile Mercedes-Benz\r\nMotorsport - dal 2014, abbiamo continuato a costruire e\r\nsviluppare il nostro rapporto con Williams. Mentre il team\r\ncontinua a gettare le basi per sfidare i primi posti della\r\ngriglia, non vediamo l'ora di supportarli con la fornitura del\r\nnostro propulsore\".\r\n                                    \r\n                                       \r\n\t\t\t\t   Questa nuova power unit è in fase di sviluppo dalla metà del\r\n2022 presso il Mercedes-AMG High Performance Powertrains di\r\nBrixworth, e una volta pronta per correre, nel 2026, potrà\r\ncontare anche sull'apporto di team di clienti per essere ancora\r\npiù performante. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704960024.064758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: in Figc incontro Gravina-Serie A, al centro le riforme",
        "date_raw": "Wed, 10 Jan 2024 11:33:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-in-figc-incontro-gravina-serie-a-al-centro-le-riforme_1e4f82e5-e7f9-4c18-9fad-9d0bdfd04808.html",
        "subtitle": "Presenti il n.1 della Lega Casini e diversi dirigenti dei club",
        "content": "\n                                                \n            È in corso nella sede dalla Figc a\nRoma un incontro tra il presidente federale, Gabriele Gravina, e\nla Lega di Serie A. Sul tavolo la riforma del calcio italiano in\nvista dell'assemblea straordinaria indetta al n.1 della Figc per\nmodificare lo statuto e cancellare così il diritto di veto (la\ncosiddetta intesa tra le componenti). Per la Serie A presenti il\npresidente Lorenzo Casini, l'ad Luigi De Siervo e diversi\ndirigenti dei club, tra cui l'ad dell'Inter , Giuseppe Marotta,\nil Cfo della Juventus, Francesco Calvo, l'ad del Sassuolo,\nGiovanni Carnevali, i presidenti di Torino, Verona, Salernitana\ne Lecce, Urbano Cairo, Maurizio Setti, Danilo Iervolino e\nSaverio Sticchi Damiani, la Ceo della Roma, Lina Souloukou, il\ndirettore generale della Fiorentina, Joe Barone, e l'ad\ndell'Atalanta, Luca Percassi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704960024.0744886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue sulla Superlega, difenderemo il modello di sport inclusivo",
        "date_raw": "Wed, 10 Jan 2024 13:29:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/ue-sulla-superlega-difenderemo-il-modello-di-sport-inclusivo_517f0987-15df-47e5-8fe7-294915dd6313.html",
        "subtitle": "Schinas: \"impegno incrollabile, non sono solo in questa difesa\"",
        "content": "\"Il nostro impegno nei confronti del modello sportivo europeo è incrollabile e incondizionato.Ovviamente c'è un elemento commerciale nello sport e nel calcio ma il modello sportivo europeo riguarda tutti. Continuerò a difendere questa idea di un modello sportivo europeo inclusivo e sono molto confortato dal fatto di non essere solo. I nostri Stati membri, il Parlamento Europeo, i tifosi, tutti condividono questo modo di vedere lo sport e il calcio in Europa\". Lo ha detto sulla Superlega il vicepresidente della Commissione Ue Margaritis Schinas. \"Di certo non commenterò la decisione del tribunale Ue\" sulla Superlega, ha precisato.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704960024.0838106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agoumé in prestito dall'Inter al Siviglia",
        "date_raw": "Wed, 10 Jan 2024 13:25:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-agoume-in-prestito-dallinter-al-siviglia_4b21c92d-44de-4226-afc9-13c880375603.html",
        "subtitle": "Per il 21enne francese opzione di riscatto del club andaluso",
        "content": "Lucien Agoumé va al Siviglia.L'Inter e il club spagnolo hanno ufficializzato il trasferimento del centrocampista 21enne in prestito fino alla fine della stagione con opzione di riscatto. Il giocatore franco-cameruniano è il primo rinforzo invernale del club andaluso, ancora in piena crisi (16esimo nella Liga ed eliminato dalla Champions League). Agoumé, formatosi al Sochaux, è arrivato all'Inter nel 2019 e da allora ha giocato in prestito in Serie A (La Spezia) e Ligue 1 (Brest, Troyes). Ha esordito con la Nazionale giovanile francese lo scorso settembre contro Danimarca e Slovenia.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704960024.1328635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen duro contro agente di Kvaratskhelia: 'Non parlare di me'",
        "date_raw": "Wed, 10 Jan 2024 13:27:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/osimhen-duro-contro-agente-di-kvaratskhelia-non-parlare-di-me_f1601dbe-1a38-444c-9469-9e2ab647008d.html",
        "subtitle": "Replica all'ipotesi del nigeriano in Arabia 'sei una vergogna'",
        "content": "\r\n                                                \r\n            \"Caro Mamuka Jugeli, sei un pezzo\r\ndi sporcizia e una vergogna. Sono imbarazzato dal tuo modo di\r\nragionare, idiota! Tieni il mio nome fuori dalla tua bocca\". Lo\r\nha scritto sul proprio profilo Instagram il bomber del Napoli,\r\nVictor Osimhen, attaccando duramente il procuratore del suo\r\ncompagno di squadra Kvaratskhelia, che ieri, in un'intervista\r\nalla tv georgiana ha parlato anche del nigeriano dicendo che\r\n\"Osimhen ha firmato un nuovo contratto, ma tu pensi davvero che\r\ngiocherà nel Napoli per tutta la sua carriera? Te lo dico\r\nadesso, andrà a giocare in Arabia Saudita in estate. Il Napoli\r\nha aumentato il contratto di Osimhen, ma Khvicha non\r\naccetterebbe un trasferimento in Arabia nemmeno se gli offrissi\r\nun miliardo di euro\". \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704960024.1420023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente Napoli o Bayern, Dragusin ha scelto il Tottenham",
        "date_raw": "Wed, 10 Jan 2024 13:32:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/niente-napoli-o-bayern-dragusin-ha-scelto-il-tottenham_20202906-1bb5-48b4-9916-95643c308a3a.html",
        "subtitle": "Il difensore romeno saluta il Genoa per volare a Londra",
        "content": "Sarà la Premier League il prossimo campionato di Radu Dragusin. Il difensore romeno del Genoa al centro del mercato di gennaio ha scelto infatti di vestire la maglia dei londinesi del Tottenham.  Al Genoa erano arrivate due offerte molto simili dai londinesi e dal Bayern Monaco e aveva lasciato libero il giocatore di decidere la propria destinazione. Dopo una notte di riflessione il giocatore ha così optato per il campionato inglese, non avendo peraltro mai nascosto la propria ammirazione per la Premier. Si chiude così una trattativa lampo che ha visto il giocatore inseguito da molti club, Newcastle, Napoli, Milan, Bayern e appunto Tottenham. Dragusin dopo essersi allenato gli ordini di Gilardino ora saluterà i compagni e partirà con un volo privato per Londra dove in giornata sosterrà le visite mediche. L'ex Juventus lascia il Genoa dopo 62 partite tra serie A, serie B e Coppa Italia e 6 reti segnate. Ai rossoblù andranno 25 milioni di euro più 5 milioni di bonus e, probabilmente, il prestito sino a giugno dell'esterno destro Djed Spence, giocatore classe 2000 sul quale il club genovese sta ancora riflettendo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704960024.158904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casini, con Figc affrontati problemi del calcio italiano",
        "date_raw": "Wed, 10 Jan 2024 14:40:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/casini-con-figc-affrontati-problemi-del-calcio-italiano_af9d45d4-41ad-43b8-a7e3-853d8c4e3104.html",
        "subtitle": "N.1 A 'Soddisfatti del clima e della discussione'",
        "content": "\n                                                \n            \"Si è parlato in termini generali dei\nproblemi del calcio italiano che sono numerosi e di come poter\nintervenire per migliorarlo. Per ora si è parlato solo di\nproposte di miglioramento della sostenibilità\neconomico-finanziaria, della competitività basata anche su\nquello che è il numero complessivo delle squadre\nprofessionistiche\". Lo ha detto il presidente della Lega Serie\nA, Lorenzo Casini, uscendo dall'incontro in Federcalcio. Ha poi\nconcluso: \"Incontro interlocutorio come sapevamo. Ma siamo\nsoddisfatti di clima e discussione. Ora si tratta di lavorare\ncon intensità nel prossimo periodo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704960024.167542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Atalanta, convocati Kolasinac e De Ketelaere",
        "date_raw": "Wed, 10 Jan 2024 13:02:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-atalanta-convocati-kolasinac-e-de-ketelaere_0ef981b8-e0b5-45f7-804d-1b640df82c11.html",
        "subtitle": "I due giocatori erano in forse fino a ieri, rientra Toloi",
        "content": "\n                                                \n            Sead Kolasinac e Charles De\nKetelaere sono stati regolarmente convocati dall'Atalanta in\nvista del quarto di finale di Coppa Italia stasera a San Siro\ncontro il Milan. Il difensore bosniaco e l'attaccante belga, in\nforse alla vigilia perché usciti acciaccati dalla trasferta di\ncampionato domenica scorsa con la Roma, oggi hanno svolto\ninsieme ai compagni la rifinitura.\n                                    \n                                       \n\t\t\t\t   Nella lista dell'allenatore Gian Piero Gasperini tornano a\ndisposizione altri due giocatori, Michel Adopo, fuori da due\npartite per lombalgia, e il capitano Rafael Toloi, che ne ha\nsaltate dieci per lesione al gemello mediale della gamba destra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704960024.177534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri 'la Champions mi manca tanto'",
        "date_raw": "Wed, 10 Jan 2024 14:55:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-juve-allegri-la-champions-mi-manca-tanto_7c06a41e-983c-4511-a734-c5c0c1a776b5.html",
        "subtitle": "Tecnico bianconero, 'Abbiamo l'ambizione per fare il massimo'",
        "content": "\n                                                \n            \"Di queste 400 partite non ne\ncancellerei nemmeno una, perché nel calcio si vive di grandi\nsfide: quest'anno mi manca e ci manca tanto la Champions\": così\nil tecnico della Juventus, Massimiliano Allegri, torna sul tema\ndel traguardo - le 400 panchine della Juventus - che toccherà\ndomani contro il Frosinone.\n                                    \n                                       \n\t\t\t\t   \"Per dieci la Juve ha dominato con campionati e coppe Italia,\nè normale avere pressioni qui perché si lavora per arrivare al\nmassimo - spiega l'allenatore - e dobbiamo avere l'ambizione per\nottenere e per fare il massimo: pensiamo alla coppa Italia,\npossiamo arrivare in semifinale e poi ci ritufferemo sul\ncampionato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704960024.216913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: terminato incontro FIGC-Serie A, Marotta 'costruttivo'",
        "date_raw": "Wed, 10 Jan 2024 14:21:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-terminato-incontro-figc-serie-a-marotta-costruttivo_059dcd07-5b73-4257-abb7-ed17c775bd1f.html",
        "subtitle": "Tre ore in Federcalcio per parlare delle riforme",
        "content": "\n                                                \n            \"E' stato un incontro costruttivo\".\n                                    \n                                       \n\t\t\t\tCosì l'ad dell'Inter, Giuseppe Marotta, uscendo dalla sede della\nFedercalcio in Via Allegri dove si è tenuto un incontro tra il\npresidente della Figc, Gabriele Gravina, e i club di Serie A. Un\na riunione durata circa tre ore sulle riforme del calcio\nitaliano. \"Sì è parlato di riforma dei campionati e non solo,\nanche di un insieme di riforme che riguardano il calcio\nprofessionistico in generale. È stato un incontro molto utile\nche continuerà nei prossimi giorni. Il prossimo? Nell'assemblea\ndi A del 26 gennaio con Gravina\" ha invece detto l'ad del\nBologna, Claudio Fenucci, lasciando la Federcalcio.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704960024.2262144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Allegri 400 panchine con la Juve, 'è un grande onore'",
        "date_raw": "Wed, 10 Jan 2024 14:52:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-allegri-400-panchine-con-la-juve-e-un-grande-onore_555b6266-1889-4c79-b6ac-9b5d32e60e89.html",
        "subtitle": "Tecnico taglia il traguardo domani in Coppa Italia",
        "content": "\n                                                \n            \"Ha un valore importante, sono\ncontento ed è un onore raggiungere questo traguardo dietro a due\nmostri sacri come Trapattoni e Lippi\": il tecnico della\nJuventus, Massimiliano Allegri, commenta così le 400 panchine\nalla guida dei bianconeri che toccherà in coppa Italia contro il\nFrosinone, domani sera. \"Ma la cosa più importante sarà vincere\ne passare il turno - aggiungere l'allenatore - perché la coppa è\nun nostro obiettivo: non guardiamoci indietro, l'importante è\nandare in semifinale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704960024.235025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parte bene il 2024 di Sinner, Polemans battuto in due set",
        "date_raw": "Wed, 10 Jan 2024 13:17:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/parte-bene-il-2024-di-sinner-polemans-battuto-in-due-set_9ba3c9f3-2468-4b18-8d9e-8a47310e0598.html",
        "subtitle": "Nel torneo esibizione a Melbourne l'azzurro si impone 6-4 6-0",
        "content": "\r\n                                                \r\n            Comincia bene il 2024 di Jannik\r\nSinner. Il leader del tennis azzurro, nel Kooyong Classic di\r\nMelbourne, torneo di esibizione a inviti che precede gli Open\r\nd'Australia, ha battuto 6-4 6-0 il padrone di casa Marc Polmans.\r\n                                    \r\n                                       \r\n\t\t\t\tDal 3-4, l'azzurro ha vinto gli ultimi nove giochi della\r\npartita. Sinner torna in campo stanotte contro Casper Ruud, che\r\nha sconfitto due volte su due a Vienna tra 2020 e 2021.\r\n                                    \r\n                                       \r\n\t\t\t\t   Gli organizzatori hanno annunciato anche la presenza di\r\nMatteo Berrettini, che però non scende in campo nella seconda\r\ngiornata. Il torneo, che nelle ultime edizioni non ha più avuto\r\nun vero e proprio tabellone né tantomeno un vincitore, vanta\r\nperò una tradizione lunga e un albo d'oro di prestigio in cui\r\nspiccano le tre vittorie consecutive di Michael Chang (1995-97),\r\nAndre Agassi (2000-01, 2003) e Andy Roddick (2006-08). \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704960024.2561324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri: 'Chiesa out contro il Frosinone, torna con il Sassuolo'",
        "date_raw": "Wed, 10 Jan 2024 15:00:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/allegri-chiesa-out-contro-il-frosinone-torna-con-il-sassuolo_0230f328-af25-48b1-9d61-0ced226f6d76.html",
        "subtitle": "Il tecnico per 400 volte sulla panchina della Juve: 'Grande onore'.  'La Champions mi manca tanto' ",
        "content": " \"Chiesa non sarà convocato: il ginocchio va meglio e non è niente di preoccupante, se tutto va bene torna martedì per il Sassuolo in campionato\": il tecnico della Juventus, Massimiliano Allegri, annuncia un altro forfait dell'attaccante per la gara dei quarti di coppa Italia contro il Frosinone. \"Anche Rabiot non ci sarà, ma tornerà Locatelli - aggiunge sulle scelte di formazione - e in difesa giocheranno Gatti e Bremer con Perin in porta\".- \"Ha un valore importante, sono contento ed è un onore raggiungere questo traguardo dietro a due mostri sacri come Trapattoni e Lippi\": il tecnico della Juventus, Massimiliano Allegri, commenta così le 400 panchine alla guida dei bianconeri che toccherà in coppa Italia contro il Frosinone, domani sera. \"Ma la cosa più importante sarà vincere e passare il turno - aggiungere l'allenatore - perché la coppa è un nostro obiettivo: non guardiamoci indietro, l'importante è andare in semifinale\".- \"Di queste 400 partite non ne cancellerei nemmeno una, perché nel calcio si vive di grandi sfide: quest'anno mi manca e ci manca tanto la Champions\": così il tecnico della Juventus, Massimiliano Allegri, torna sul tema del traguardo - le 400 panchine della Juventus - che toccherà domani contro il Frosinone. \"Per dieci la Juve ha dominato con campionati e coppe Italia, è normale avere pressioni qui perché si lavora per arrivare al massimo - spiega l'allenatore - e dobbiamo avere l'ambizione per ottenere e per fare il massimo: pensiamo alla coppa Italia, possiamo arrivare in semifinale e poi ci ritufferemo sul campionato\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704960024.265146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente in auto, Seck negativo all'alcoltest",
        "date_raw": "Wed, 10 Jan 2024 16:11:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-incidente-in-auto-seck-negativo-allalcoltest_f4a4e435-a82e-4988-a1ea-5fbdd09224f3.html",
        "subtitle": "Incidente a Torino, giocatore uscito illeso",
        "content": "Ha dato esito negativo l'alcoltest cui si è sottoposto il calciatore del Torino Demba Seck che la notte scorsa ha distrutto la sua auto alla periferia del capoluogo torinese. Il giocatore granata, a bordo di una Mercedes, è andato a schiantarsi contro alcuni lampioni in via Pietro Cossa, nella periferia del capoluogo piemontese, per cause ancora da accertare. Seck è rimasto illeso e ha rifiutato il trasporto in ospedale mentre l'auto ha subito gravi danni. I vigili del fuoco sono intervenuti per mettere in sicurezza un palo abbattuto.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704960024.2822974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio-Roma, un rigore di Zaccagni decide derby di Coppa Italia",
        "date_raw": "Wed, 10 Jan 2024 20:47:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/lazio-roma-un-rigore-di-zaccagni-decide-derby-di-coppa-italia_eb03ac75-ca9b-47a8-9005-97fdf5d40c0f.html",
        "subtitle": "Finale 'sporco e cattivo', con tre espulsi. Male i giallorossi",
        "content": "\n                                                \n            Un primo tempo alla camomilla e una\nripresa con tre espulsi e cinque ammoniti. Sono i due volti del\nderby di Coppa Italia che proietta la Lazio in semifinale grazie\nal rigore concesso da Orsato dopo 'esame' al Var\n e trasformato da Zaccagni al 6' del secondo tempo. Un 1-0 a\nlungo festeggiato dai giocatori biancocelesti sotto la curva\nNord, dopo un finale elettrico, da derby sporco e cattivo,\nmentre per 80 minuti la correttezza l'aveva fatta da padrona. La\nRoma piange il suo risveglio tardivo. Solo parecchio dopo essere\nandata sotto ha fatto vedere qualche sprazzo della\ndeterminazione che le sarebbe servita ben prima. Ma ormai era\ntardi. Intanto un obiettivo importante della stagione è svanito,\ne il contraccolpo rischia di esser forte. La Lazio ha anche il\nmerito di aver vinto la stracittadina pur essendo priva di tre\nelementi fondamentali come Immobile, Luis Alberto e Provedel.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704960024.3056536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Napoli, istituito premio per ricordare Antonio Juliano",
        "date_raw": "Wed, 10 Jan 2024 15:49:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-napoli-istituito-premio-per-ricordare-antonio-juliano_aa757e53-cc40-4354-be2e-1b580875c1f3.html",
        "subtitle": "Iniziativa dell'Ussi per l'ex giocatore scomparso un mese fa",
        "content": "\n                                                \n            Un premio per ricordare Antonio\nJuliano, storico giocatore del Napoli, scomparso un mese fa. Lo\nha istituito l'Ussi Campania - Gruppo Felice Scandone, di\nconcerto con l'Ussi Nazionale, per ricordare la figura dell'ex\ncalciatore azzurro.\n                                    \n                                       \n\t\t\t\tIl riconoscimento si intitola \"Premio Ussi - C'è solo un\nCapitano\" e - si legge nelle motivazioni - \"intende premiare i\ncapitani eccellenti del calcio di ogni categoria che\nsimboleggino la qualità e la personalità dell'indimenticabile\nTotonno\".\n                                    \n                                       \n\t\t\t\t   Il premio ha cinque sezioni:\n1) Al giocatore simbolo del Napoli coi valori del capitano;\n2) Al calciatore più vicino al glorioso capitano;\n3) Al dirigente o tecnico che ha avuto particolare ruolo nella\ncarriera di Juliano;\n4) A un capitano di squadra di calcio ritenuto calciatore\nbandiera (di ogni categoria);\n5) A chi ha narrato la storia calcistica ed umana di Antonio\nJuliano.\n                                    \n                                       \n\t\t\t\t   L'Ussi Campania nominerà a breve una commissione che avrà il\ncompito di individuare le personalità da premiare in ogni\nsezione. La cerimonia di consegna dei premi sarà organizzata\nnell'ultima decade del prossimo mese di maggio, dopo la\nconclusione dei campionati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704960024.3903153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Coverciano i tecnici nazionali giovanili, in aula Spalletti",
        "date_raw": "Wed, 10 Jan 2024 15:57:01 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/a-coverciano-i-tecnici-nazionali-giovanili-in-aula-spalletti_0bde8fae-2ce0-4bbb-9dc3-ec5d6c18287a.html",
        "subtitle": "Presenti anche il ct delle donne Soncin e l'ex Sacchi",
        "content": "\n                                                \n            Incontro a Coverciano tra i tecnici\ndelle nazionali giovanili. Sotto la supervisione del\ncoordinatore Maurizio Viscidi, si è svolto il primo incontro del\n2024 e il primo di questa stagione della durata di due giorni:\nun'occasione di confronto e per seguire in aula le lezioni a\ncura del ct Luciano Spalletti e del commissario tecnico della\nNazionale femminile Andrea Soncin, insieme alla sua vice Viviana\nSchiavi. Presenti per parlare delle loro esperienze\nprofessionali anche il Ct dell'Italfutsal - e della Nazionale\nUnder 19 di calcio a cinque - Massimiliano Bellarte, insieme al\nsuo vice Vanni Pedrini, e il commissario tecnico degli Azzurri a\nUsa '94, Arrigo Sacchi.\n                                    \n                                       \n\t\t\t\t\"Saranno due giorni diversi dal solito, con la possibilità di\nsentire persone che possono darci dei contributi - ha\nsottolineato in apertura Maurizio Viscidi - avremo una seconda\nparte di stagione molto impegnativa. Questi due giorni ci fanno\nrimettere in moto per un anno che sarà difficile\".\n                                    \n                                       \n\t\t\t\t   \"È un vero piacere - ha detto Spalletti - quando si ha\nl'opportunità di crescere e di imparare qualcosa e per questo\nvorrei imparare qualcosa anch'io, sapendo come la pensate voi\".\n                                    \n                                       \n\t\t\t\t   Domani pomeriggio l'incontro si chiuderà con la visione da\nparte di tutti i tecnici presenti, sul campo di Coverciano,\ndella partita amichevole tra la Nazionale Under 15 - allenata\ndal tecnico Enrico Battisti - e i pari età della Rappresentativa\ndi Lega Pro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704960024.3995464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insulti razzisti a Lukaku, Cassazione conferma Daspo",
        "date_raw": "Wed, 10 Jan 2024 17:22:57 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/insulti-razzisti-a-lukaku-cassazione-conferma-daspo_13405f40-4289-4cdc-b002-17b05ad0a63a.html",
        "subtitle": "Emesso dalla questura di Torino per tifoso della Juventus",
        "content": "La Corte di Cassazione ha confermato la validità di Daspo spiccato dalla questura di Torino per i cori razzisti contro Lukaku durante una partita fra Juventus e Inter. Il destinatario del provvedimento è un tifoso bianconero residente a Vibo Valentia, dove è titolare di un esercizio commerciale, cui è stato impartito l'obbligo di presentarsi alla questura locale al termine del primo tempo di ogni partita della Juventus nei prossimi cinque anni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704960024.4355645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi, 'stadio Franchi? Mai visto un progetto senza i soldi'",
        "date_raw": "Wed, 10 Jan 2024 17:37:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/renzi-stadio-franchi-mai-visto-un-progetto-senza-i-soldi_170fb5bf-344e-45a5-b93e-58191c674b1e.html",
        "subtitle": "'Fra cinque mesi Nardella sarà a Bruxelles, non è tema suo'",
        "content": "\n                                                \n            \"Sono curioso da cittadino di\ncapire, sempre da cittadino, come si possono buttare i soldi\nsenza avere la copertura dell'intero importo del progetto: non\nsi è mai visto un progetto che si fa senza avere i soldi\". Lo ha\naffermato Matteo Renzi, senatore e leader di Iv, e grande tifoso\ndella Fiorentina, a proposito del progetto del Comune di Firenze\nper il restyling dello stadio Artemio Franchi.\n                                    \n                                       \n\t\t\t\t  \"Qui manca metà del budget, non si riesce a capire dove\nprenderanno i soldi\", ha aggiunto, a margine della presentazione\ndel libro 'Le avventure di un innovatore', di Federico Marchetti\noggi a Firenze. \"E' un rabbercio che non sta in piedi - ha\nproseguito -, credo che dentro il suo cuore lo sappia anche\nNardella. Comunque ormai è andata, fra cinque mesi Nardella sarà\na Bruxelles, il problema è risolto, si occuperà di altro lui, e\ncredo che alla fine il problema non è se la Fiorentina gioca\nlontano da Firenze, il problema è che Nardella quando avrà\nfinito sarà lontano da Firenze e ci sarà un altro sindaco, o\nsindaca che sarà, e si occuperà di questa vicenda. Non è un tema\ndi Nardella\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704960024.4450703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho, abbiamo perso per un rigore del calcio moderno",
        "date_raw": "Wed, 10 Jan 2024 20:47:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/mourinho-abbiamo-perso-per-un-rigore-del-calcio-moderno_6f43e0db-dc97-4865-9ddf-cb9e311006c3.html",
        "subtitle": "'Giocatori di 20 anni fa non si tuffavano come questi di oggi'",
        "content": "\n                                                \n            \"E' sempre doloroso. Quando c'è il\nderby ancora di più Abbiamo tante difficoltà e lottiamo contro\nqueste. Oggi perdiamo per un rigore del calcio moderno, un\nrigore da Var che l'arbitro non dà stando a tre metri di\ndistanza. E senza il Var non l'avrebbe dato. I giocatori di\ndieci o venti anni fa non si sarebbero buttati in quel modo,\ncome fanno questi di oggi\". Così, dai microfoni di Sport\nMediaset, Josè Mourinho commenta la sconfitta della Roma nel\nderby di Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Orsato di solto lascia giocare questo tipo di azioni a\ncentrocampo e infatti non dà il rigore - aggiunge - Ma quando\nc'è uno seduto davanti al video che decide di richiamarlo a quel\npunto è fatta. Poi il calciatore (Castellanos, ndr) fa il suo\nshow\". Parlando di Orsato poi conclude: \"E' un arbitro top, ma\nla partita finisce quando una squadra segna per prima, perché\nlui non lascia giocare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704960024.4545121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'impresa' di Warholm, corre a torso nudo a -21",
        "date_raw": "Wed, 10 Jan 2024 17:19:20 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/atletica-impresa-di-warholm-corre-a-torso-nudo-a-21_7f20f5bb-3594-4b65-a111-eda300808b1a.html",
        "subtitle": "Virale un post dell'allenamento del campione sui 400 metri",
        "content": " Karsten Warholm, il re indiscusso dei 400 metri ad ostacoli, spopola sui social grazie ad un suo video che lo ritrae mentre si allena a torso nudo in pista a -21 gradi. A 27 anni il norvegese è già considerato una leggenda dello sport grazie ad un palmares incredibile.     Il suo segreto - scherzano sui social i followers del campione scandinavo - è l'allenamento con le dure condizioni climatiche della Norvegia. Il \"vichingo\" oro olimpico a Tokyo ha postato sul suo profilo Instagram il video del giro di 400 metri senza maglietta: la corsia è \"ritagliata\" su una pista coperta da una coltre di neve di una ventina di centimetri. Warholm arresta lo slancio sprofondando proprio nella neve. \"-21 gradi. Non ci sono scuse\", scrive sui social.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704960024.4630444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Lazio si prende derby e semifinale, flop Roma",
        "date_raw": "Wed, 10 Jan 2024 20:46:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-lazio-si-prende-derby-e-semifinale-flop-roma_318932ad-5348-4ced-9e5d-5e7c9c8e8c99.html",
        "subtitle": "Zaccagni decide su rigore. Finale rovente, tre espulsi",
        "content": "Un primo tempo alla camomilla ed una ripresa con tre espulsi e cinque ammoniti.Sono i due volti del derby di Coppa Italia che proietta la Lazio in semifinale grazie al rigore trasformato da Zaccagni al 6' del secondo tempo.Un 1-0 a lungo festeggiato dai giocatori biancocelesti sotto la curva Nord, dopo un finale elettrico, da derby sporco e cattivo, mentre per 80 minuti la correttezza l'aveva fatta da padrona. La Roma piange il suo risveglio tardivo. Solo parecchio dopo essere andata sotto ha fatto vedere qualche sprazzo della determinazione che le sarebbe servita ben prima. Ma ormai era tardi. Intanto un obiettivo importante della stagione è svanito, e il contraccolpo rischia di esser forte.L'influenza priva Sarri di Provedel ed in porta va il greco Christos Mandas, 22 anni, all'esordio nella partita più difficile. Nella difesa della Roma c'è dall'inizio l'olandese Huijsen, 18, fresco arrivo in prestito dalla Juventus. E' un derby per giovani coraggiosi. La Lazio per prima rompe gli indugi con la discesa sulla sinistra di Zaccagni. Sul cross rasoterra, Huijsen è bravo ad anticipare Castellanos. Cataldi stende Dybala su una zolla pericolosamente centrale, ma la punizione dell'argentino è innocua. Squadre strettissime, raccolte in una trentina di metri, e partita molto tattica. Anche abbastanza fallosa, ma non cattiva. Dopo 30' quel che manca sono le occasioni da rete. L'equilibrio è sottilissimo. Basterebbe un guizzo per spezzarlo. Con marcature così bloccate non accade, inevitabile in un primo tempo con il freno a mano tirato. Lo 0-0 ricalca il canovaccio del timoroso derby di campionato, ma se allora poteva accontentare tutti, oggi non basta.Al rientro, nella Roma Lorenzo Pellegrini prende il posto di Dybala dolorante, invariato l'11 biancoceleste. In pochi minuti accade più che in tutti i primi 45'. E per merito della Lazio. Vecino, di testa sul cross di Felipe Anderson, impegna Rui Patricio in un mezzo miracolone. E' il prologo del rigore, deciso da Orsato dopo richiamo al Var, per un calcio di Huijsen su Castellanos. Dal dischetto Zaccagni spiazza il portiere ed al 6' la Lazio mette la testa avanti. Ma non si accontenta e costruisce subito due occasioni del 2-0: prima Rui Patricio si deve opporre ancora a Vecino, quindi è sempre l'uruguaiano a non trovare la porta da buona posizione. Mourinho vede i suoi vacillare e toglie Karsdorp e Zalewski per inserire Azmoun e Spinazzola. Ora è partita vera, senza risparmio e Orsato deve sventolare parecchi gialli. Anche Sarri vuole forze fresce: fuori Zaccagni, Cataldi e Lazzari; dentro Luca Pellegrini, Pedro e Rovella. Adesso sono i giallorossi a tenere di più l'iniziativa, cercando il corridoio in cui lanciare Lukaku, mentre la Lazio fa muro davanti alla sua area e si affida al contropiede. Mourinho inserisce anche El Shaarawy, per Bove che quando esce e' colpito al collo da una bottiglietta, si inginocchia un attimo e poi si rialza. Sarri richiama Castellanos, spazio a Isaksen. La Roma si gioca l'ultimo attaccante e Belotti entra per Huijsen. E' però la Lazio, con un bella ripartenza in stile rugbistico, ad andare più vicina al gol, ma Pedro spreca tutto tirando centralmente. A pochi minuti dal 90' l'occasione del pari capita sul sinistro di Belotti. Mandas respinge un po' goffamente, poi si fa perdonare precedendo in angolo un avversario. C'e' spazio per una rovesciata di Lukaku alta, unico acuto del belga. Nel concitato finale saltano i nervi a Pedro, espulso dopo un parapiglia con Paredes, poi rosso anche per Azmoun e, a partita finita, per Mancini.Prima del derby tra Lazio e Roma un gruppo di tifosi biancocelesti si è dato appuntamento a Ponte Milvio dove hanno fatto il saluto romano cantando \"Avanti ragazzi di Buda\", canto ungherese degli anni '50 contro la dittatura sovietica che è annoverato tra le canzoni dell'estremismo di destra. In un passaggio i tifosi intonano: \"Nascosta tra i libri di scuola anch'io porterò una pistola\". Il fatto è accaduto a pochi giorni dalla commemorazione di Acca Larentia, dove centinaia di estremisti hanno fatto saluti romani per ricordare i tre attivisti del fronte della gioventù uccisi.Clima teso sugli spalti nel pre partita di Lazio-Roma, match valido per i quarti di Coppa Italia. Durante il riscaldamento delle due squadre c'è stato uno scambio di petardi e fumogeni tra le due tifoserie. In particolare a cavallo tra la Curva Sud (occupata dai tifosi giallorossi) e la Tribuna Tevere (occupata dai tifosi biancocelesti). A osservare la scena anche José Mourinho, avvicinatosi insieme al team manager giallorosso, per capire cosa stesse succedendo tra i due settori. Non c'è stato comunque bisogno dell'intervento delle forze dell'ordine. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704960024.47212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Europei Pista; Inseguimento donne, Italia in finale",
        "date_raw": "Wed, 10 Jan 2024 21:07:58 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/ciclismo-europei-pista-inseguimento-donne-italia-in-finale_82cb758e-3789-473f-8696-030e8a27ef1b.html",
        "subtitle": "Azzurre sfideranno Gran Bretagna.Gli uomini sfida per il bronzo",
        "content": "\n                                                \n            Il quartetto dell'Italia\ncomposto da  Elisa Balsamo, Martina Fidanza, Vittoria Guazzini e\nLetizia Paternoster si è qualificato per la finale\ndell'Inseguimento a squadre donne degli Europei di ciclismo su\npista. In semifinale le azzurre hanno battuto la Francia, che\npraticamente già dalla partenza ha perso una delle componenti\ndel suo quartetto, Marion Borras. Nella finale di domani le\nazzurre affronterannoa Gran Bretagna.\n                                    \n                                       \n\t\t\t\t  Il quartetto degli uomini, con Davide Boscaro, Simone\nConsonni, Francesco Lamon e Jonathan Milan, disputerà invece la\nsfida per il bronzo contro la Germania. Finale per l'oro tra i\ncampioni in carica della Danimarca e la Gran Bretagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704960024.4820218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Europei Pista; Inseguimento donne, Italia in finale",
        "date_raw": "Wed, 10 Jan 2024 21:07:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/10/ciclismo-europei-pista-inseguimento-donne-italia-in-finale_82d06ddf-8c00-46aa-bdca-3a72463105ef.html",
        "subtitle": "Azzurre sfideranno Gran Bretagna.Gli uomini sfida per il bronzo",
        "content": "\n                                                \n            Il quartetto dell'Italia\ncomposto da  Elisa Balsamo, Martina Fidanza, Vittoria Guazzini e\nLetizia Paternoster si è qualificato per la finale\ndell'Inseguimento a squadre donne degli Europei di ciclismo su\npista. In semifinale le azzurre hanno battuto la Francia, che\npraticamente già dalla partenza ha perso una delle componenti\ndel suo quartetto, Marion Borras. Nella finale di domani le\nazzurre affronterannoa Gran Bretagna.\n                                    \n                                       \n\t\t\t\t  Il quartetto degli uomini, con Davide Boscaro, Simone\nConsonni, Francesco Lamon e Jonathan Milan, disputerà invece la\nsfida per il bronzo contro la Germania. Finale per l'oro tra i\ncampioni in carica della Danimarca e la Gran Bretagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704960024.4914298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "2-1 al Milan, Atalanta in semifinale di Coppa Italia",
        "date_raw": "Wed, 10 Jan 2024 23:11:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/2-1-al-milan-atalanta-in-semifinale-di-coppa-italia_26d5c2c0-471a-43f2-815b-ef94faa09cd7.html",
        "subtitle": "In semifinale i bergamaschi incontreranno la Fiorentina",
        "content": "\n                                                \n            L'Atalanta batte 2-1 (1-1) il Milan\nnei quarti di finale di Coppa Italia e si qualifica alla\nsemifinale, dove incontrera' la Fiorentina. I gol nel primo\ntempo al 45' di Leao, al 47' di Koopmeiners; nel secondo tempo\nal 14' di Koopmeiners su rigore \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704960024.5223527,
        "language": "IT",
        "source": "ANSA"
    }
]
