[
    {
        "title": "Antitrust multa operatori turismo e vendita biglietti eventi",
        "date_raw": "Tue, 2 Jan 2024 13:54:39 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/antitrust-multa-operatori-turismo-e-vendita-biglietti-eventi_1bc4f774-7fcf-48c1-9ed7-a049e5907fb1.html",
        "subtitle": "Per aver applicato sovrapprezzi sugli acquisti con carta",
        "content": "L'Autorità Garante della Concorrenza e del Mercato ha sanzionato per complessivi 17.500 euro le imprese Take it slowly by un'altra Sicilia, Sicilying e TICKETSMS. Secondo l'Autorità le tre società hanno applicato sovrapprezzi relativi allo strumento di pagamento usato dai consumatori al termine del processo di acquisto di servizi del settore turistico e di biglietti per eventi. In particolare, le imprese hanno previsto a carico del consumatore - in modo del tutto illegittimo - un supplemento di prezzo direttamente correlato allo strumento di pagamento prescelto (c.d. surcharge o credit card surcharge), in contrasto con l'articolo 62 del Codice del Consumo secondo cui il beneficiario di un pagamento non può imporre ai consumatori spese relative all'utilizzo di determinati strumenti di pagamento. L'Autorità, precisa una nota, ha accertato che le condotte dei tre operatori consistevano nel prevedere - in aggiunta al prezzo inizialmente indicato durante il processo di acquisto - commissioni differenziate in base allo strumento di pagamento prescelto, a carico dell'acquirente, in alcuni casi senza specificarne l'importo. Queste sanzioni fanno seguito ad altri recenti interventi dell'Autorità nei confronti di operatori che applicavano spese per l'utilizzo di strumenti di pagamento, in particolare Blupark S.r.l., cui è stata irrogata una sanzione di 50.000 euro, e De Pretto Eventi Store, il cui procedimento si è concluso con l'accettazione di impegni. La norma applicata in questi procedimenti è posta a tutela dei diritti dei consumatori nei contratti e, insieme alle altre norme dell'ordinamento che vietano l'applicazione di surcharge, punta a garantire l'obiettivo eurounitario di realizzare un sistema unico di pagamenti privo di discriminazioni tra strumenti.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704200423.1774955,
        "language": "IT",
        "source": "ANSA"
    }
]
