[
    {
        "title": "'Nel 2024 per gas e luce spesa minima 1.750 euro a famiglia'",
        "date_raw": "Sat, 6 Jan 2024 18:11:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/nel-2024-per-gas-e-luce-spesa-minima-1.750-euro-a-famiglia_4fd71c64-f68d-4b7f-b70f-17447ecbfa79.html",
        "subtitle": "Assium-Consumerismo, '650 euro in più del minimo nel 2020'",
        "content": " Nel 2024, anno del completo passaggio al mercato libero, una famiglia tipo spenderà minimo 1.750 euro all'anno per le forniture di gas e luce, circa 650 euro in più del prezzo più basso ottenibile sul mercato nel 2020, prima della crisi energetica. E' quanto emerge da una rilevazione realizzata da Assium, associazione degli utility manager, e Consumerismo No Profit, che tenendo conto di tutti i fattori dalla volatilità del prezzo della materia prima ai costi di trasporto, passando per tasse e oneri di sistema, in base alle offerte disponibili stima per il 2024 un range di spesa tra 1.750 e 3.900 euro annui nella peggiore delle ipotesi.Nel 2020 invece la forbice fra la minor spesa ottenibile sul mercato e la peggiore andava da 1.100 a 2.300 euro annui. Nel 2022, anno in cui è culminata la crisi energetica, si è assistito a un allargamento della forbice con valori tra 1.000 euro, per i fortunati che avevano bloccato il prezzo a 24 mesi prima dello scoppio della crisi, e una spesa massima possibile di 6.500 euro.  Analizzando in dettaglio l'evoluzione delle bollette dell'energia elettrica Assium e Consumerismo rilevano come fino al 2020 la borsa energetica non abbia avuto sbalzi importanti, quindi il costo al kWh per una famiglia media, con un consumo di 2.750 kWh annui, poteva oscillare da un minimo di 0,194 a un massimo di 0,38 euro al kWh, ovvero: da 533,50 a 1.045 euro all'anno. Il mercato tutelato invece si attestava quasi sempre su valori prossimi ai 535 euro annui. Nel 2022, anno della crisi energetica, il costo al kWh per una famiglia media è andato da un minimo di 0,142 euro, per effetto dell'azzeramento degli oneri di sistema, a un massimo di 1,1 euro al kWh, ovvero una forbice tra 390,50 e 3.025 euro. A fruire delle tariffe più basse sono stati i pochi fortunati che avevano bloccato il prezzo a 24 mesi prima dello scoppio della crisi. In questo periodo la tutela si è attestata su una media di 0,504 euro al kWh, pari a una spesa annua di circa 1.386 euro.Andamento analogo per le bollette del gas. Assium e Consumerismo spiegano come fino al 2020 il costo al metro cubo per famiglia tipo, con un consumo di 1.400 metri cubi annui, poteva oscillare da un minimo di 0,4 a un massimo di 0,9 euro, ovvero da 560 a 1.260 euro annui. Il mercato tutelato invece si attestava quasi sempre a valori prossimi a 1.100 euro annui. Nel 2022, con l'Iva sul gas al 5%, il costo al metro cubo ha oscillato da un minimo di 0,45 fino a 2,5 euro, che significa da 630 a 3.500 euro annui. In questo periodo la tutela si è attestata su una media di 1,444 euro al metro cubo, pari a una spesa annua di circa 2.000 euro.Con la fine del mercato tutelato, fissata il 10 gennaio per il gas e l'1 luglio per l'energia elettrica tutte le famiglie italiane, ad eccezione di quelle definite vulnerabili, si troveranno sul mercato libero. Nonostante la discesa dei prezzi dell'energia la volatilità persistente, l'aumento dei costi di trasporto e la fine delle agevolazioni per Iva e oneri di sistema, osservano Assium e Consumerismo, potrebbero appesantire non poco le bollette. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704614421.529337,
        "language": "IT",
        "source": "ANSA"
    }
]
