[
    {
        "title": "A Brisbane la pioggia ferma i match di Arnaldi e Bronzetti",
        "date_raw": "Mon, 1 Jan 2024 16:24:39 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-brisbane-pioggia-ferma-i-match-di-arnaldi-e-bronzetti_3a0e2cbc-04ac-48b3-8334-aba3df429194.html",
        "subtitle": "L'azzurro in svantaggio con Fucsovics, azzurra avanti su Krueger",
        "content": "La pioggia rovina il Capodanno in campo di Matteo Arnaldi e Lucia Bronzetti al Brisbane International, torneo del Queensland Center sul duro. Entrambi gli azzurri hanno cominciato il proprio match d'esordio nella notte italiana, ma dovranno tornare in campo domani. Gli incontri sono stati infatti interrotti e poi rinviati a causa della pioggia.     Arnaldi, numero 44 del mondo, è sotto 6-7 0-1 nel secondo match in carriera contro l'ungherese Marton Fucsovics, numero 59, che l'ha sconfitto l'anno scorso nell'unico precedente confronto diretto al Challenger di Canberra. Chi vince incontrerà negli ottavi Sebastian Baez, testa di serie numero 6, o il qualificato slovacco Lukas Klein, numero 170.     Il match di Bronzetti, numero 62 del mondo, è stato invece interrotto con l'azzurra in vantaggio 6-4 3-2 sulla diciannovenne statunitense Ashlyn Krueger, numero 82, che l'ha sconfitta nell'unico precedente confronto diretto, pochi mesi fa nelle qualificazioni a Pechino. Chi vince sarà la prima avversaria di Aryna Sabalenka, testa di serie numero 1 e n.2 WTA, che come tutte le prime 16 del tabellone inizierà il suo percorso direttamente al secondo turno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704153618.970415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cavani, Jorginho Vlahovic: quanti colpi a gennaio",
        "date_raw": "Mon, 1 Jan 2024 17:25:44 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/cavani-jorginho-vlahovic-quanti-colpi-a-gennaio_223eccaa-ca8b-48ec-a9bc-06f5b7e69cf0.html",
        "subtitle": "In passato molti affari e qualche flop, come Edmundo e Fabio jr",
        "content": "BUCHANAN all'Inter è quasi fatta, SAMARDZIC è vicino al Napoli. Sono i primi sospiri del mercato 'di riparazione' che farà sognare o disperare i tifosi per un mese al fine di dare una spolverata agli organici della serie A. L'illusione è sempre la stessa, cambiare verso alla stagione con qualche innesto mirato. L'anno scorso, complice l'interruzione per il mondiale in Qatar, pochi movimenti: discreto il passaggio di OCHOA alla Salernitana, ILIC al Torino e NGONGE al Verona, male quello di SOLBAKKEN alla Roma. Ben più ricchi i movimenti di due anni fa: VLAHOVIC 'tradisce' Firenze e va alla Juve per 70 mln, RICCI approda al Torino mentre sono deficitari i passaggi di BOGA all'Atalanta e GOSENS all'Inter. Tre anni fa invece il colpo lo fa il Milan prendendo TOMORI dal Chelsea, che poi acquista per 30 mln a giugno. Alcuni innesti sono buoni, come MAEHLE all'Atalanta, SOUMAORO al Bologna, SANABRIA e MANDRAGORA al Torino, altri decisamente deludenti come KOKORIN alla Fiorentina, MUSACCHIO alla Lazio, MANDZUKIC al Milan. Andando a ritroso nel passato recente, quattro anni fa si pongono le basi per la rinascita del Milan con IBRAHIMOVIC, KJAER e SALEMAEKERS, ERIKSEN approda all'Inter a parametro zero, BARROW e DOMINGUEZ allietano il Bologna. Ora c'è molta curiosità per la sessione 2024, mercato più difficile di quello estivo: tempi ridotti, budget limitati, mancato prolungamento del decreto crescita. Il passato insegna che a volte si trovano campioni come THIAGO SILVA, STANKOVIC, NAINGGOLAN, CAVANI e JORGINHO ma è più facile fallire come con EDMUNDO, J.MARI e FABIO JR. Ci vuole acume, però il bidone è in agguato. E' ampio il panorama in chiaroscuro: il Milan fa il colpo nell'ottobre 1993 (quando il mercato bis è in autunno) con DESAILLY (accoppiata scudetto-Champions). Nel 1994 c'è il pasticcio FIGO, che firma per Juve e Parma e la Fifa gli vieta l'Italia per due anni. Poi il Milan cede DAVIDS nel 1998 alla Juve e l'olandese giganteggia nel tricolore di Lippi. Va meno bene alla Fiorentina del Trap quando spende 13 miliardi di lire per EDMUNDO. 'O animal' un anno dopo molla tutti per nostalgia del carnevale e i viola perdono l'autobus scudetto. Flop poi anche a Napoli nel 2001, i partenopei precipitano in B. Diversa la parabola di STANKOVIC: la Lazio deve cederlo, lui approda all'Inter e con Mancini e Mourinho vince tutto. Poco propizio il trasferimento dalla Roma al Real di un CASSANO ingrassato nel 2006. Meglio andrà nell'inverno 2010 il suo passaggio al Milan. Nelle sue mille vite RONALDO il Fenomeno approda al Milan dal Real per 7.5 milioni di euro: è il gennaio 2007 e zittisce tutti con 7 gol in 14 gare. Nella stessa sessione gran colpo del Palermo: arriva CAVANI dal Danubio per 5 mln. Poi il Matador vola alto col Napoli che lo cede al Psg per 64 mln. Cominciano casualmente a gennaio due brasiliani importanti: il Milan blocca PATO per 22 milioni nel 2007, ma per le direttive Fifa l'esordio è a gennaio 2008. Nel successivo dicembre Galliani cattura THIAGO SILVA per 10 mln, ma i posti di extracomunitari sono pieni per cui debutta nel settembre 2009. Nella lotta scudetto 2010 Inter e Roma da gennaio contano su PANDEV e TONI, che replica con poca fortuna nel 2011 alla Juve.  Nel gennaio 2012 va bene all'Inter (GUARIN), alla Lazio (CANDREVA), va male a Milan (MAXI LOPEZ), Genoa (GILARDINO), Juve (BORRIELLO) e al Napoli (VARGAS). Due colpi nel 2013 che, alla lunga, per diversi motivi non pagano: BALOTELLI dal City al Milan per 20 mln, ROSSI dal Villarreal ai viola per 16. KOVACIC va all'Inter, poi fa fortuna al Real. L'anno dopo gran colpo della Roma che per sostituire Strootman ingaggia NAINGGOLAN, bene OKAKA alla Samp, male HERNANES all'Inter ed ESSIEN nel Milan, mentre ci vuole un anno perché JORGINHO si ambienti a Napoli. Ma la pazienza paga: il regista diventa protagonista, va al Chelsea per 63 mln, vince il titolo europeo con l'Italia e sfiora il Pallone d'oro. Nel 2015 sbarca BROZOVIC che consola l'Inter per i flop di SHAQIRI e PODOLSKI, la Fiorentina fa il colpo SALAH che poi non riesce a trattenere. L'anno dopo fanno festa la Roma, con EL SHAARAWY e PEROTTI, e la Samp con QUAGLIARELLA. Molte recriminazioni invece nel 2017 per RINCON alla Juve e PAVOLETTI al Napoli e nel 2018 per SAPONARA alla Fiorentina, RINCON e PAVOLETTI che non lasciano traccia. Ma può andare molto peggio. La serie A si lecca ancora le ferite per tante meteore: il brasiliano GILBERTO all'Inter nel gennaio 1999, l'argentino COLOCCINI nel 2004 e lo spagnolo JOSE' MARI costato 40 mln al Milan nel dicembre 1999.     La Juve ha sulla coscienza nel 1999 l'attaccante argentino ESNAIDER preso a 16 mln. Ma è l'anno delle bufale perché la Roma spende 30 mln per FABIO JUNIOR, presunto erede di Romario e Ronaldo. 'Fabietto' ha girato senza gloria su tutti i palcoscenici di serie B del pianeta portandosi appresso il giudizio tombale di Zeman: 'Non sa fare niente e non ha la minima voglia di imparare\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704153618.9922922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Mon, 1 Jan 2024 17:22:15 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/01/ciclismo-rohan-dennis-arrestato-per-la-morte-della-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere in Australia con l'accusa di aver investito Melissa",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestato con l'accusa di \"morte per guida pericolosa, guida imprudente e imprecisa\". Dennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo. I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stata investita da un van guidato dal marito nei pressi della casa di famiglia a Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato. Dennis vanta due titoli mondiali nella cronometro individuale e due in quella a squadre, ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora. Anche Melissa Hoskins, 32 anni, è stata una ciclista, campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704153619.0231793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, io come rabdomante in cerca di giovani",
        "date_raw": "Mon, 1 Jan 2024 20:58:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-io-come-rabdomante-in-cerca-di-giovani_cdb512ef-f4ce-400a-8bd9-6fb9ad8930e9.html",
        "subtitle": "Ct a speciale Rai cita Kayode, Casadei, Ranieri, Bove",
        "content": "\n                                                \n            Luciano Spalletti come un rabdomante\ndel calcio italiano, che vuole uscire dal pozzo nel quale era\nprecipitato: la definizione e' dello stesso ct, intervistato\ndalla Rai per uno speciale 'un anno di sport' in onda questa\nsera dalle 23.15 su Rai 2. \"Il mio ruolo ha connotati di\nrabdomante - ha detto Spalletti, intervistato da Alessandro\nAntinelli - Il mio dovere e' guardare, osservare, scoprire tutto\ncio' che può fare esultare la gente\".\n                                    \n                                       \n\t\t\t\t   Poi Spalletti ha parlato dei giovani sotto osservazione per\nla nazionale. \"Sono venuti fuori Kayode, Ranieri, Koleosho,\nCasadei che avevamo nel mirino da un po'. Bove - ha poi aggiunto\nil ct - e' oramai una certezza, mi e' piaciuto nell'ultimo\nperiodo l'atteggiamento di Lucca, e poi Prati, Calafiori che e'\nuna certezza a sinistra e al centro, ed e' pronto per la\nnazionale\".\n                                    \n                                       \n\t\t\t\t  Spalletti ha poi risposto al paragone tra lo scudetto Napoli e\nla qualificazione a Euro2024. \"Il primo è stato un memorabile\nviaggio collettivo su binari  del sogno e della follia: sembrava\nimpossibile anche nei sogni - le sue parole - La qualificazione\neuropea e' invece la voce che sale dal fondo del pozzo in cui\neravamo caduti e che urla al mondo che ci siamo anche noi e\nsiamo piu' vivi che mai. Ci permette di andare in Germania a\ndifendere il titolo vinto nel 2021, ma c'e' ancora tanto lavoro\nda fare\".\n                                    \n                                       \n\t\t\t\t  Per il nuovo anno, Spalletti si augura di \"essere giusto\".\n                                    \n                                       \n\t\t\t\t\"Dover farmi carico di situazione complicate mi rende felice,\nappartengo a quella generazione di persone per le quali far\nparte della nazionale fa battere forte il cuore. Ecco, il mio\naugurio è che questa felicita' possa toccare tanti italiani\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704153619.0370653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter regina del 2023, 10 punti in più del Napoli",
        "date_raw": "Mon, 1 Jan 2024 17:20:17 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/inter-regina-del-2023-10-punti-in-piu-del-napoli_fafee5bc-db4a-4597-b90a-1244e1a4012e.html",
        "subtitle": "Classifica anno solare: Juve 3/a, Roma solo 9/a, Lautaro super",
        "content": "Lo scudetto l'ha vinto dominando il Napoli, ma è l'Inter il diesel della serie A, come emerge nitidamente dalla classifica dell'anno solare, che tiene conto degli ampi spezzoni di due campionati.La squadra di Simone Inzaghi, che sta trainando d'autorità la stagione 2023-2024, anche se per l'onorifico scudetto d'inverno bisognerà attendere quasi certamente il prossimo turno, ha fatto meglio di tutte, e con ampio margine.E' una classifica molto indicativa quella del 2023, e anche spietata per molte squadre. Il Napoli campione d'Italia a maggio segue i nerazzurri alla distanza siderale di dieci punti; la Juventus senza i dieci punti di penalizzazione sarebbe seconda, a -3 dall'Inter, ma anche così è terza.Nella virtuale zona Champions del 2023 al quarto posto sarebbe il Milan, in Europa League andrebbero Lazio e Fiorentina, per la Conference sarebbero a pari punti Atalanta e la sorpresa Bologna. Mestamente al nono posto, a -2, c'è la Roma di Mourinho, nonostante Lukaku e Dybala. A centroclassifica ci sono il Monza e il Torino, separate di due punti. Ad ampia distanza il Sassuolo ha un margine di sicurezza sulle quattro contendenti in zona salvezza (Lecce, Verona, Udinese e Empoli), separate da due punti.Delle altre sei, retrocesse e promosse, che hanno disputato solo una porzione di serie A, la Sampdoria ha fatto peggio di tutte, con 13 punti in 23 gare. Lo strapotere dell'Inter di Inzaghi viene confermato da altri dati: nelle 41 gare giocate ha ottenuto una media punti esaltante, 2.12, mentre il Napoli è a 1.87; ha vinto più partite (27 rispetto alle 26 della Juve); ha segnato più di tutti (79 gol contro i 73 dell'Atalanta); ha la migliore difesa (28 i gol subiti rispetto ai 37 di Napoli e Juve). Delle 17 squadre che hanno disputato 41 gare il peggior attacco è del Verona, con 34 gol, la peggiore difesa è della Salernitana con 74 gol subiti, che è anche la squadra che ha vinto di meno (7 volte). A perdere di più sono state Sassuolo ed Empoli (20 volte).Quanto ai pareggi, sei solo per Inter, Juve e Atalanta, più di tutte ne ha fatti l'Udinese, 18. Lo strapotere dell'Inter viene confermato dal dominio di Lautaro Martinez nella classifica marcatori con 29 gol (15 da agosto), che precede Osimhen (24), Berardi (20), Lukaku (17), Giroud (16), Dia (14), Lookman e Orsolini (13), Leao e Sanabria (13). Classifica anno solare: 41 gare disputate: Inter 87 punti; Napoli 77; Juve 74; Milan 73; Lazio 71; Fiorentina 70; Atalanta e Bologna 66; Roma 64; Monza 58; Torino 54; Sassuolo 45; Lecce 41; Verona 40; Udinese e Empoli 39; Salernitana 37. 23 gare disputate; Cremonese 20 punti; Spezia 18; Sampdoria 13. 18 gare disputate; Genoa 20 punti; Frosinone 19; Cagliari 14.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704153619.0469995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: convocati Giappone per la Coppa d'Asia, non c'è Kamada",
        "date_raw": "Mon, 1 Jan 2024 17:56:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-convocati-giappone-per-la-coppa-dasia-non-ce-kamada_eac6cefe-5986-4a52-989a-2682adb56285.html",
        "subtitle": "Il ct Moriyasu lascia fuori il laziale e Furuhashi del Celtic",
        "content": "\n                                                \n            La Lazio e Maurizio Sarri potranno\ncontinuare a contare sul giapponese Daichi Kamada anche per i\nprossimi impegni. Infatti il centrocampista ex Eintracht non fa\nparte della lista dei 26 convocati del ct Hajime Moriyasu per la\nCoppa d'Asia che comincia venerdì 12 in Qatar. L'altro escluso\neccellente del tecnico è l'attaccante del Celtic Glasgow Kyogo\nFuruhashi, che quindi non potrà ricomporre in nazionale il\nterzetto con i suoi compagni di club  Daizen Maeda e Reo Hatate.\n                                    \n                                       \n\t\t\t\tQuesti i convocati del Giappone per la Coppa d'Asia:\n  - portieri: Daiya Maekawa (Vissel Kobe), Zion Suzuki\n(Sint-Truiden/Bel), Taishi Brandon Nozawa (FC Tokyo);\n  - difensori: Shogo Taniguchi (Al-Rayyan/Qat), Kou Itakura\n(Monchengladbach/Ger), Tsuyoshi Watanabe (Gent/Bel), Yuta\nNakayama (Huddersfield/Ing), Koki Machida (Union SG/Bel), Seiya\nMaikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal/Ing), Hiroki\nIto (Stoccarda/Ger), Yukinari Sugawara (AZ Alkmaar/Ola);\n  - centrocampisti e attaccanti: Wataru Endo (Liverpool/Ing),\nJunya Ito  (Reims/Fra), Takuma Asano (Bochum/Ger), Takumi\nMinamino (Monaco/Fra), Hidemasa Morita (Sporting Lisbona/Por),\nKaoru Mitoma (Brighton/Ing), Daizen Maeda (Celtic/Sco); Reo\nHatate (Celtic/Sco), Ritsu Doan (Friburgo/Ger), Ayase Ueda\n(Feyenoord/Ola), Keito Nakamura (Reims/Fra), Kaishu Sano\n(Kashima Antlers), Takefusa Kubo (Real Sociedad/Spa), Mao Hosoya\n(Kashiwa Reysol). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704153619.0659676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve già al lavoro nel 2024, obiettivo coppa Italia",
        "date_raw": "Mon, 1 Jan 2024 17:00:44 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-juve-gia-al-lavoro-nel-2024-obiettivo-coppa-italia_a0f81e9e-8fbd-49a1-82f9-08475569f0d8.html",
        "subtitle": "Bianconeri in campo per preparare sfida con la Salernitana",
        "content": "\n                                                \n            Dopo il brindisi per l'arrivo del\n2024, la Juventus è tornata subito ad allenarsi: è stato un\nprimo gennaio di lavoro, infatti, per i ragazzi di Massimiliano\nAllegri. La squadra si è ritrovata nel pomeriggio alla\nContinassa per la prima seduta del nuovo anno. L'obiettivo è\npreparare la sfida di giovedì contro la Salernitana valida per\ngli ottavi di finale di coppa Italia. Danilo e compagni hanno\nsvolto un lavoro aerobico senza palla, gli infortunati Alex\nSandro e Kean hanno seguito un programma specifico così come De\nSciglio.\n                                    \n                                       \n\t\t\t\t   Per domani il tecnico Allegri ha fissato un allenamento\nmattutino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704153619.079188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Germàn Cano del Fluminense il Pallone d'Oro del Sudamerica",
        "date_raw": "Mon, 1 Jan 2024 20:11:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/a-german-cano-del-fluminense-il-pallone-doro-del-sudamerica_22213dad-0b29-4012-acc4-d43b2360cd09.html",
        "subtitle": "'Tricolor' carioca prende tutto: miglior tecnico Fernando Diniz",
        "content": "\n                                                \n            E' l'argentino Germàn Cano,\n35enne bomber del Fluminense vincitore del campionato carioca e\ndella Coppa Libertadores, il miglior giocatore del Sudamerica\nper il 2023. Si è infatti piazzato al primo posto, con ampio\nmargine sul secondo classificato (il colombiano Jhon Arias,\nanche lui del Fluminense) nel referendum fra la stampa\nspecializzata (hanno votato in 250) indetto dal quotidiano di\nMontevideo 'El Pais' che tradizionalmente ogni assegna questo\npremio che è l'equivalente sudamericano del Pallone d'oro ed è\nriservato a giocatori che fanno parte di club dell'area\nConmebol.\n                                    \n                                       \n\t\t\t\t  Cano, primo giocatore del Fluminense ad aggiudicarsi il\nriconoscimento, ha segnato 40 reti nell'anno solare 2023 ed è\nstato capocannoniere della Libertadores con 13 gol. Nell'albo\nd'oro del premio di 'El Pais' succede all'ex oggetto misterioso\ndella Fiorentina Pedro, protagonista di un grande 2022 con la\nmaglia di un'altra squadra di Rio, il Flamengo.\n                                    \n                                       \n\t\t\t\t  Nella graduatoria dei migliori del 2023 dietro a Cano e Arias\nsi sono piazzati due uruguayani, il 'Pistolero' Luis Suarez del\nGremio (ora all'Inter di Miami) e Nicolas De la Cruz del River\nPlate.\n                                    \n                                       \n\t\t\t\t  Successo del Fluminense anche nel premio per il miglior\nallenatore, andato a Fernando Diniz che è anche, come noto, il\nct 'ad interim' della Seleçao. Al secondo posto un altro\nbrasiliano, l'ex attaccante della Roma Renato Portaluppi, appena\nriconfermato alla guida del Gremio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704153619.0878928,
        "language": "IT",
        "source": "ANSA"
    }
]
