[
    {
        "title": "Sci: Cdm; Odermatt il più veloce nelle prove di discesa a Wengen",
        "date_raw": "Tue, 9 Jan 2024 15:43:03 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/sci-cdm-odermatt-il-piu-veloce-nelle-prove-di-discesa-a-wengen_5ef3e330-50aa-466c-9e10-713f135c484c.html",
        "subtitle": "Buon quinto tempo per Casse, più indietro Paris e Innerhofer",
        "content": "\n                                                \n            Lo svizzero Marco Odermatt in\n2.30.86 è stato il più veloce nella prima prova cronometrata\ndella discesa di Coppa del mondo di sci del Lauberhorn, a\nWengen, la più lunga del mondo con i suoi 4.270 metri. Secondo\nl'americano Jared Goldberg con un ritardo di 5 centesimi di\nsecondo e terzo l'altro elvetico Stefan Rogentin indietro di 65.\n                                    \n                                       \n\t\t\t\tBuon quinto tempo (+1,32) per Mattia Casse che l'anno scorso\nsali' sul podio con un terzo posto. Poi c'è il 6/0 tempo (+1,52)\nper l'altoatesino Florian Schieder.\n                                    \n                                       \n\t\t\t\t  Più indietro , con il suo consueto primo \"assaggio\" della\npista, Dominik Paris (+2,62) e pure Christof Innerhofer ,\nrientrato in tempi rapidi dopo la brutta caduta di Bormio, in\nritardo di 4 secondi e 60 centesimi.\n                                    \n                                       \n\t\t\t\t  Domani c'è una seconda prova sul tracciato con partenza\nabbassata a quella del superG. Il programma di gare prevede\ngiovedì una discesa con partenza abbassata valida come recupero\ndi Beaver Creek , venerdì superG, sabato la classica discesa e\ndomenica slalom \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704814227.9405174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelo Egonu-Mazzanti, labiale sospetto dopo una pallonata",
        "date_raw": "Mon, 8 Jan 2024 17:08:56 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/08/gelo-egonu-mazzanti-labiale-sospetto-dopo-una-pallonata_a7d1062c-4d24-490e-b7b2-c5fd59110db4.html",
        "subtitle": "Il coach colpito da una schiacciata deviata: lui ride, lei lo insulta?",
        "content": "   La totale indifferenza, una pallonata involontaria e un labiale \"sospetto\" che celerebbe un insulto. Il primo incontro da avversari tra la stella della pallavolo italiana Paola Egonu e l'ex ct azzurro Davide Mazzanti, avvenuto domenica all'Allianz Cloud durante il match tra Vero Volley Milano e Itas Trentino (vinta 3-0 dalle lombarde), è stato all'insegna del gelo: tra i due non scorre più buon sangue dopo un'estate turbolenta - Mazzanti ha panchinato Egonu all'ultimo Europeo a favore di Antropova, prima della esclusione consensuale dal Torneo Preolimpico - e si sono quindi tenuti alla larga, senza mai avvicinarsi o salutarsi.     Il caso però ha voluto che sul 7-7 del terzo set una schiacciata di Egonu, deviata maldestramente dalla difesa di Trento, sia finita proprio addosso a Mazzanti: il coach, colpito ma non abbattuto, si è messo a ridere mentre Egonu è subito rientrata in battuta, chiedendo prima con un gesto del pollice le condizioni del suo ex allenatore ma poi bofonchiando quello che, nella consueta corsa all'interpretazione del labiale andata in onda sui social, è apparso a molti un insulto.Dal club nessun commento, da Egonu - solita parlare attraverso il suo profilo Instagram - solo immagini della partita vincente di ieri e quella di un sorriso col suo nuovo compagno, Leonardo Puliti, pallavolista con Garlasco in A3. A fine gara Mazzanti ha comunque voluto evitare polemiche o speculazioni: \"La mia vita non solo sportiva ha avuto una crescita grazie alle ragazze che ho avuto in Nazionale\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704814228.0075796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: auto, il brasiliano Moraes vince la terza tappa",
        "date_raw": "Mon, 8 Jan 2024 16:01:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/dakar-auto-il-brasiliano-moraes-vince-la-terza-tappa_7bec75cf-ef48-4561-88ad-054ea99b1b6d.html",
        "subtitle": "Saudita Al-Rajhi terzo, nuovo leader della classifica generale",
        "content": "\n                                                \n            (ANSA) - AL-SALAMIYA, 08 GEN - Il brasiliano Lucas Moraes\n(Toyota) ha vinto la terza tappa della Dakar-2024 in Arabia\nSaudita, precedendo di appena 9\" lo svedese Mattias Ekström\n(Audi). Sul podio di una speciale lunga 440 km, complicata da\nstrade rocciose con rischio di forature, dune e piste sabbiose,\nè salito anche il saudita Yazeed Al-Rajhi (Toyota) a 1'09\", che\nha così preso il comando della classifica generale provvisoria\ndavanti a Carlos Sainz (Audi, +29\"), oggi sesto a 3'29\".\n                                    \n                                       \n\t\t\t\t   Il qatariota Nasser Al-Attiyah (Prodrive) è rimasto in testa\nfino al km 404, ma con la terza foratura della giornata si è\ngiocato la vittoria di tappa ed ha concluso quarto a 1'33\".\n                                    \n                                       \n\t\t\t\tSfortunato Sébastien Loeb (Prodrive), che ha forato anche lui\ntre volte e ha concluso a 23'41\" dal vincitore.\n                                    \n                                       \n\t\t\t\t   Terreno accidentato pure nella quarta tappa, con una\nnavigazione che promette di essere complicata su questo lungo\npercorso - 631 km, per 299 km di speciale - tra Al-Salamiya e\nAl-Hofuf. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704814228.053134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pacifici, errori Fabbri e Nasca? analizzeremo tutto",
        "date_raw": "Mon, 8 Jan 2024 16:32:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-pacifici-errori-fabbri-e-nasca-analizzeremo-tutto_b530f376-7e00-4907-b963-2925e846dd85.html",
        "subtitle": "Presidente Aia: 'Arbitro e addetto al video sono strade diverse'",
        "content": "\n                                                \n            \"Ho sentito e letto delle\naffermazioni le più disparate, fermi tecnici, addirittura Nasca\nmandato in Serie B come se la Serie B fosse la caienna. Noi\nabbiamo rispetto per tutti i campionati, sia quello di Serie A\nche di serie B:  ci sarà un'analisi approfondita di quello che è\nsuccesso e prenderemo le decisioni corrette, qui non c'è da\nammazzare e mettere dietro la lavagna nessuno. C'è da analizzare\nin maniera razionale e lo faremo\". Così, a 'La Politica nel\nPallone' su Gr Parlamento, il presidente degli arbitri, Carlo\nPacifici commenta quanto accaduto sabato durante Inter-Verona.\n                                    \n                                       \n\t\t\t\t   Parlando del lavoro di arbitri e varisti, Pacifici ha\nsottolineato che \"è in atto un cambio importante sulle decisioni\ne la tecnologia. Il Var è  un cambiamento giovane, si può fare\ndi più e meglio e ci serve per sbagliare di meno\".\n                                    \n                                       \n\t\t\t\t   \"Con il designatore Rocchi quest'anno si è iniziato un lavoro\nper aumentare la professionalità dei varisti - ha aggiunto il\nn.1 dell'Aia - E' un percorso lungo, arbitro e varista sono due\nattività con strade diverse. Anche se con il Var decide sempre\nun uomo e ogni decisione che viene presa da un uomo può essere\nopinabile. E' soggettiva, e come avviene anche l'uomo a volte\nsbaglia. Quanto tempo ci vorrà per arrivare alla perfezione?\nAlla perfezione non ci arriveremo mai. Il calcio è fatto anche\nda questi aspetti contraddittori e di questa dialettica. Fa\nparte del fenomeno calcistico analizzare sotto angoli diversi\nuna partita. Cerchiamo di sbagliare sempre meno, la tecnologia\nci aiuta\".\n                                    \n                                       \n\t\t\t\t   Pacifici ha poi indicato come priorità dell'Aia \"diminuire\ngli episodi della violenza. Diminuiscono quelli di violenza\ngrave ma gli episodi continuano. Un altro aspetto è legato al\nreclutamento. Mi piacerebbe anche aumentare la comunicazione,\nfarci riconoscere per quello che siamo. Ragazzi e ragazze che\nogni domenica danno la possibilità di giocare circa 550 gare\".\n                                    \n                                       \n\t\t\t\t   Sulla possibilità di far parlare gi arbitri nel post gara\nPacifici sottolinea che \"la comunicazione è importante ma far\nparlare l'arbitro in questo momento scatenerebbe ulteriori\npolemiche. Bisogna essere pronti, non vorrei che alla fine della\npartita anziché risolvere i problemi le polemiche vengano\naccentuate\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704814228.0906007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Golf: Woods lascia lo sponsor Nike, dopo 27 anni è addio",
        "date_raw": "Mon, 8 Jan 2024 17:31:51 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/golf-woods-lascia-lo-sponsor-nike-dopo-27-anni-e-addio_f41dd6ad-8660-49b7-b7ab-769606e4e5e9.html",
        "subtitle": "Il californiano: \"Momenti fantastici, ci sarà un altro capitolo\"",
        "content": "\n                                                \n            Tiger Woods e la Nike si separano\ndopo quasi trent'anni di collaborazione. Ad annunciarlo, con un\npost su X, è il campione californiano. \"Oltre 27 anni fa ho\navuto la fortuna di iniziare una collaborazione con uno dei\nmarchi più iconici al mondo. I giorni trascorsi insieme da\nallora sono ricchi di così tanti momenti straordinari che, se\niniziassi a ricordarli uno ad uno, potrei stare qui\nall'infinito. La passione e la visione di Phil Knight hanno dato\nvita a questa partnership tra Nike e Nike Golf. Voglio per\nquesto motivo ringraziarlo personalmente e dire grazie anche a\ntutti i dipendenti Nike e agli incredibili atleti con cui ho\navuto il piacere di lavorare in questi anni. La gente si chiede\nse ci sarà un altro capitolo. Sì, sicuramente ci sarà un altro\ncapitolo\", le parole di Tiger Woods.\n                                    \n                                       \n\t\t\t\tDopo Jason Day, la Nike perde il fenomeno più grande del golf\nmondiale, Tiger Woods. Il 15 volte campione Major ha iniziato la\nsua collaborazione con la Nike nel 1996. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704814228.1026344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisi Napoli, squadra in ritiro fino a sabato",
        "date_raw": "Mon, 8 Jan 2024 18:35:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/crisi-napoli-squadra-in-ritiro-fino-a-sabato_3adebeaf-3db9-4857-b0d7-5c19a2595d95.html",
        "subtitle": "La decisione presa da De Laurentiis, tutti in albergo a Pozzuoli",
        "content": "\n                                                \n            Il Napoli è in ritiro in un albergo\ndi Pozzuoli dove la squadra rimarrà fino a sabato prossimo\nquando, nel pomeriggio, è in programma al 'Maradona' la partita\ncon la Salernitana. La decisione è stata presa dal presidente De\nLaurentiis dopo la sconfitta con il Torino, al culmine di una\nserie di risultati negativi con la squadra a 20 punti di\ndistanza dalla capolista Inter. La decisione del presidente di\nmandare tutti in ritiro - che peraltro sarebbe stata condivisa\ndagli stessi giocatori - era già nell'aria ieri sera. Oggi se ne\nè avuta conferma. Dopo il raduno della squadra e l'allenamento i\ngiocatori si sono trasferiti in albergo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704814228.115689,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Scanavino, mercato? Al momento non previsto nulla",
        "date_raw": "Mon, 8 Jan 2024 18:08:29 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-juve-scanavino-mercato-al-momento-non-previsto-nulla_4fcbc0f6-201c-4871-92eb-ed2404b80ccf.html",
        "subtitle": "La forza di quest'anno è il gruppo e continuiamo a puntarci",
        "content": "\n                                                \n            \"Mercato? Non ci sono novità\nrispetto a quanto dichiarato da Giuntoli e Allegri nei giorni\nscorsi, al momento non c'è veramente nulla di previsto né in\nentrata né in uscita\". Lo ha detto l'amministratore delegato\ndella Juventus Maurizio Scanavino, uscendo dall'odierna\nassemblea della Lega Serie A. \"Centrocampista? Vediamo come si\nsviluppa il mese di gennaio, la forza della Juventus quest'anno\nè un gruppo molto motivato e determinato, con grande grinta.\n                                    \n                                       \n\t\t\t\tQuesto è quello che ci ha portato a fare un girone di andata\nstrepitoso e sul quale puntiamo anche per il girone di ritorno\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704814228.1376872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer:il ricordo di Rummenigge,ha riscritto storia calcio",
        "date_raw": "Mon, 8 Jan 2024 19:28:04 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbaueril-ricordo-di-rummeniggeha-riscritto-storia-calcio_baa9aaa3-6c91-47f1-9112-d99c8f356321.html",
        "subtitle": "'E' stato unico ed ha lasciato un segno indelebile\"",
        "content": "\n                                                \n            \"Sono profondamente scioccato. Franz\nha riscritto la storia del calcio tedesco e ha lasciato un segno\nindelebile\". E' il ricordo accorato di Karl-Heinz Rummenigge,\nstorico presidente del Bayern ed ex compagno di squadra di Franz\nBeckenbauer: \"È stato il mio capitano al Bayern, il mio\nallenatore in nazionale, il nostro presidente al Bayern e in\ntutti questi ruoli non solo ha avuto successo, ma è stato unico.\n                                    \n                                       \n\t\t\t\tCome personalità, ha impressionato per il suo grande rispetto\nper tutte le persone,  di fronte a Franz erano tutti uguali. Il\ncalcio tedesco ha perso la più grande personalità della sua\nstoria. Ci mancherà moltissimo. Grazie di tutto, Franz!\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704814228.1494503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Addio a Beckenbauer, il calcio piange il suo 'Kaiser' Franz",
        "date_raw": "Tue, 9 Jan 2024 10:07:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/addio-a-beckenbauer-il-calcio-piange-il-suo-kaiser-franz_bd5c4208-c86b-41c5-9f37-880bec3888b9.html",
        "subtitle": "Era l'eleganza in campo ma contro l'Italia con il braccio al collo",
        "content": "Un'altra leggenda del calcio che se ne va. Poco più di un anno dopo Pelé e a tre giorni da Mario Zagallo che come lui e prima di lui diventò campione del mondo da calciatore e poi da tecnico, è morto Franz Beckenbauer.  , l'imperatore del calcio, modello dell'eleganza applicata al pallone e prototipo del difensore moderno. Farà parte per sempre dei grandissimi del calcio, non a caso la Fifa lo inserì nella lista dei migliori dieci giocatori del ventesimo secolo.: 3 Coppe dei Campioni, Coppa Intercontinentale, Coppa delle Coppe, campionati e Coppe di Germania con la maglia del Bayern, titolo mondiale nel 1974 e titolo europeo due anni prima con la maglia bianca della Nazionale, Pallone d'Oro come miglior calciatore europeo in due occasioni (1972 e 1976, nella prima occasione interrompendo la tripletta dell'altro grandissimo di quegli anni, Johan Crujyff), campione del mondo nel 1990 anche come ct della nazionale. Quella per la quale, da calciatore, aveva messo insieme 103 presenze di cui le ultime 59 consecutive. Numeri che non ne definiscono in pieno la bravura., il lancio d'esterno a trovare il compagno smarcato. Nato mediano, diventato libero, era giocatore moderno di un calcio antico che entrava nel futuro, tanto da far dire a molti che aveva reiventato il ruolo. E con quell'aureola, ingaggio' epiche sfide con Johan Cruijff, del quale poi divenne amico, al punto da andare a sciare insieme a Kitzbuehel, in Bayern-Ajax, tre Coppe dei Campioni a testa per i due migliori club degli anni '70, o nella finale mondiale Germania-Olanda del 1974. Momenti di grande bellezza calcistica.Ma del Kaiser rimane soprattutto l' di lui in campo, a trascinare la Germania, con il braccio al collo nella semifinale poi persa 4-3 contro l'Italia ai Mondiali di Messico '70. Una scena indimenticabile; quella nazionale dell'Ovest viveva anche sulle parate di Sepp Maier e i gol di 'Der Bomber' Gerd Muller, ma era soprattutto Franz Beckenbauer. Che aveva fatto vedere di quale pasta fosse fatto già quattro anni prima, nel torneo iridato del 1966 in Inghilterra, quando aveva appena 20 anni ed era già uno dei leader della squadra tedesca, avendo mostrato eccezionali doti tecniche fino alla finale persa contro la nazionale di casa per una 'svista' del guardalinee sovietico Bakramov.  . \"Sapeva fare tutto bene e quando farlo\", come di lui disse Cruijff, e sui campetti di periferia, all'oratorio o per strada, c'era chi provava a imitarlo tentando perfino di disimpegnarsi con un braccio bloccato come lui all'Azteca. Ma nessuno ci riusciva, troppo difficili quei gesti e troppo arcigno e inelegante chi tentava di ripeterli. Da mediano, forse il più tecnico della storia del calcio, venne spostato a libero da Helmut Schoen con la nazionale, per liberarlo da marcature da fare da subire, e fu l'apoteosi perché divenne l'ideale del ruolo, a detta anche di ogni suo avversario. Al calcio, nella Germania malridotta del secondo dopoguerra, aveva cominciato a giocare per strada, con un palla fatta di stracci, e in tanti si accorsero subito della sua superiorità rispetto agli altri., dopo che aveva scartato l'idea di fare la stessa cosa con la squadra che allora primeggiava in Baviera, il Monaco 1860: in una partita fra squadre giovanili, Beckenbauer, che faceva parte di un altro team, il 1906, fu protagonista di una rissa con quelli del 1860, e ciò gli bastò per 'cancellare' quella società per sempre. Cosi' anche quando divenne l'eterna bandiera del Bayern non rinunciò mai a quel sentimento di rivalità verso i 'cugini', nel frattempo sprofondati nelle serie minori. Da calciatore divenne un divo anche delle pubblicità, uno dei primi campioni arricchitisi anche a suon di spot, e non poterono non accorgersi di lui anche coloro che del profitto hanno fatto la regola di vita, gli americani-C'era da lanciare il 'Soccer', i New York Cosmos erano una sorta di Harlem Globetrotters del calcio, e Beckenbauer finì a fare il compagno di squadra di Pelé, all'altezza di O Rei e vincitore insieme a lui di campionati anche in America, dal 1977 al 1980. Ma la carriera il Kaiser volle finirla in patria, come aveva promesso a se stesso, e chiuse con due annate nell'Amburgo.Poco dopo, vista la stima che avevano di lui, , e lui la portò in finale ai Mondiali, di nuovo in Messico, ma questa volta nel 1986 anno del trionfo di Maradona. Perse 3-2 per una prodezza del 'Pibe' trasformato in gol da Burruchaga ma si rifece quattro anni dopo a Italia '90, a spese proprio dell'Argentina, con Maradona in lacrime. Lasciata la panchina della nazionale nel 1993, dopo una breve parentesi come allenatore dell'Olympique Marsiglia, tornò al Bayern come vicepresidente, ma nel 1994 ne divenne allenatore e vinse il campionato. Poi ne fu il presidente coronando un altro sogno. Ultimo atto prima di entrare definitivamente nell'Olimpo del calcio, con Pele', Maradona, Zagallo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704814228.1612828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Bayern, il nostro mondo non sarà più lo stesso",
        "date_raw": "Mon, 8 Jan 2024 19:56:00 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-bayern-il-nostro-mondo-non-sara-piu-lo-stesso_5120c73a-cca7-4902-aa49-2fede5b893e3.html",
        "subtitle": "Club di cui Kaiser era bandiera, improvvisamente tutto più scuro",
        "content": "\n                                                \n            \"Il mondo dell'FC Bayern non è più\nquello di una volta: improvvisamente più oscuro, più silenzioso,\npiù povero. I campioni tedeschi del record piangono Franz\nBeckenbauer, l'unico 'Kaiser', senza il quale l'FC Bayern non\nsarebbe mai diventato il club che è oggi\". E' questo, diffuso\nvia social, il ricordo del Bayern Monaco dopo la scomparsa di\nFranz Beckenbauer, leggenda e simbolo eterno della società e del\ncalcio tedesco.\n                                    \n                                       \n\t\t\t\tHerbert Hainer, presidente del Bayern, fa parte sua dice che\n\"non ci sono parole per esprimere quanto sia grande la nostra\ntristezza e quale vuoto lascia Franz Beckenbauer. Da giocatore\nha portato in campo leggerezza, eleganza e magia: Franz\nBeckenbauer ha portato splendore. Anche dopo la sua carriera da\ngiocatore, ha lasciato un segno immenso nel Bayern e nel calcio,\ne la sua eredità non può essere misurata in titoli. La famiglia\ndel Bayern gli sarà eternamente grata, e personalmente piango la\nperdita di un amico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704814228.2007942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer:Rivera, 'grandissimo, riempiva campo di idee'",
        "date_raw": "Mon, 8 Jan 2024 19:29:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauerrivera-grandissimo-riempiva-campo-di-idee_20086965-0f12-4485-a012-cd7d4f6a5261.html",
        "subtitle": "\"Ricordo la sua rabbia al mio 4-3, ma poi che signore...'",
        "content": "\n                                                \n            \"E' stato il piu' grande calciatore\ntedesco di tutti i tempi: ma attenti, non era un libero. Era un\ngiocatore che occupava tanto spazio di campo, da davanti alla\ndifesa a dietro l'attaccante. E in tutto quel campo metteva le\nsue tante idee\". Gianni Rivera ha incrociato Franz Beckenbauer\nnella partita del secolo, Italia-Germania 4-3 all'Atzeca, e al\ntelefono con l'ANSA gli rende omaggio nel giorno della sua\nmorte.\"C'era anche lui, lì davanti alla porta, quando segnai il\n4-3. Ricordo la sua faccia, piu' inc...di lui era solo il\nportiere, Maier. Poi pero' a fine partita ci saluto. Era un gran\nsignore, anche fuori dal campo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704814228.210672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Terracciano è un giocatore del Milan",
        "date_raw": "Mon, 8 Jan 2024 18:40:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/e-ufficiale-terracciano-e-un-giocatore-del-milan_3789919c-3ed1-4ebf-b2cd-0ab17bd9d3ed.html",
        "subtitle": "Firmato contratto fino al 30 giugno 2028, avrà maglia numero 38",
        "content": "\n                                                \n            È ufficiale, Filippo Terracciano è\nun giocatore del Milan. Lo annuncia il club rossonero in una\nnota. Il difensore arriva dal Verona a titolo definitivo, ha\nfirmato un contratto fino al 30 giugno 2028 e vestirà la maglia\nnumero 38. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704814228.2203856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Nagelsmann, entrava in una stanza e la illuminava",
        "date_raw": "Mon, 8 Jan 2024 19:20:28 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-nagelsmann-entrava-in-una-stanza-e-la-illuminava_3c6e080d-17fb-4fd0-968f-ad1a18092955.html",
        "subtitle": "Il Ct della Germania ricorda così 'Kaiser Franz'",
        "content": "\n                                                \n            \"Per me Franz Beckenbauer è stato il\nmiglior calciatore della storia tedesca. La sua interpretazione\ndel ruolo del libero ha cambiato il nostro gioco, questo ruolo e\nla sua amicizia con il pallone lo hanno reso un uomo libero.\n                                    \n                                       \n\t\t\t\tFranz Beckenbauer è stato capace di galleggiare sul campo. Come\ncalciatore e poi anche come allenatore era sublime, stava al di\nsopra delle cose. Quando Franz Beckenbauer entrava in una\nstanza, la stanza si illuminava, si guadagnava giustamente il\ntitolo di \"figura luminosa del calcio tedesco\". Così l'attuale\ncommissario tecnico della nazionale tedesca, Julian Nagelsmann,\nha voluto ricordare Franz Beckenbauer.\n                                    \n                                       \n\t\t\t\t  \"Un'aura lo ha circondato fino alla fine, nemmeno i problemi\ndi salute e i colpi del destino che ha dovuto affrontare - le\nparole di Nagelsmann - sono riusciti a scuotere la sua figura.\n                                    \n                                       \n\t\t\t\tSono grato e orgoglioso di aver potuto conoscerlo e di\nricordarlo con affetto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704814228.2435093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei di pallanuoto, l'Italia sconfitta dall'Ungheria 5-10",
        "date_raw": "Mon, 8 Jan 2024 21:04:36 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/europei-di-pallanuoto-litalia-sconfitta-dallungheria-5-10_090926be-70b5-42ec-8ed0-6e15e1d1266c.html",
        "subtitle": "Il Settebello accede ai quarti di finale da secondo",
        "content": "\n                                                \n            Il Settebello chiude il gruppo B di\nprima divisione al secondo posto. A Zagabria, nella quinta\ngiornata di Euro Croazia 2024, perde 10-5 con l'Ungheria\nscivolando al secondo posto per differenza gol. Ora gli azzurri\nsono attesi da tre giorni di riposo che utilizzeranno per\ncontinuare ad allenarsi con doppi turni e sedute in palestra.\n                                    \n                                       \n\t\t\t\tMartedì si giocano le partite dell'ultimo turno dei gironi di\nseconda Divisione (gruppo C a Zagabria e D a Dubrovnik), poi\nmercoledì 10 e giovedì 11 gennaio si disputeranno gli ottavi di\nfinale e le semifinali per il tredicesimo posto. Il Settebello\ntornerà a giocare venerdì 12 gennaio alle ore 20.15 con la\nvincente tra la terza del girone A e la seconda del girone C\n(probabilmente la Germania) in programma il 10 gennaio alle\n20.15 a Zagabria. La partita degli azzurri del 12 gennaio sarà\ntrasmessa in diretta su Rai Spor.\n                                    \n                                       \n\t\t\t\t E' stata la ventesima volta che Italia e Ungheria si sono\naffrontate agli Europei di pallanuoto dal 1938 ad oggi. Nelle\ndiciannove partite precedenti l'Italia aveva vinto 7 volte\nsegnando complessivamente 126 gol e l'Ungheria 12 volte\nrealizzando 163 gol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704814228.254494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guardiola, 'Vialli sapeva creare calcio'",
        "date_raw": "Mon, 8 Jan 2024 22:26:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/guardiola-vialli-sapeva-creare-calcio_95be1910-4695-46d5-8ad2-356097e99382.html",
        "subtitle": "Il tecnico del Manchester City lo applaude: \"Campione unico''",
        "content": "\n                                                \n            ''Quando eravamo giovani ci siamo\nincontrati nella finale di Coppa Campioni tra Barcellona e\nSampdoria e per fortuna Zubizarreta fece grandi parate e noi\nconquistammo il trofeo. Poi ci siamo ritrovati giocando a golf\ncon la sua Fondazione. Abbiamo passato insieme momenti molto\nbelli. In quella finale, l'allenatore del Barca aveva fatto bene\na togliermi…\" racconta scherzando Pep Guardiola, tecnico del\nManchester City intervenuto in video collegamento in occasione\ndell'evento  \"My name is Luca. Ballata per Vialli\" al Teatro\nCarlo Felice di Genova per ricordare Gianluca Vialli. \"Era un\ncentravanti tipico italiano, ho sempre ammirato come facesse\nanche la fase difensiva. Ammiravo campioni come Baggio, Totti,\nDel Piero, ma Luca era davvero capace di creare calcio. La forza\ndel calcio italiano é sempre stata quella di difendere bene e\npoi avere questi campioni davanti come Vialli, capaci di vincere\nle partite con giocate straordinarie che erano decisive'', ha\naggiunto Guardiola. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704814228.2821014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: avanti Vavassori, Bellucci e Nardi",
        "date_raw": "Tue, 9 Jan 2024 09:52:54 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/australian-open-avanti-vavassori-bellucci-e-nardi_a5114af7-4796-445a-a5d1-f350d9c96938.html",
        "subtitle": "Bene gli azzurri nel primo turno delle qualificazioni",
        "content": "\n                                                \n            Risultati positivi per la maggior\nparte degli italiani impegnati nelle qualificazioni degli\nAustralian Open. Giulio Zeppieri, n.134 Atp, ha superato 6-0 6-1\nl'uruguaiano Pablo Cuevas (n.824): prossimo avversario il\nbosniaco Damir Dzumhur.\n                                    \n                                       \n\t\t\t\t   Andrea Vavassori Vavassori (n.155) ha superato il finlandese\nOtto Virtanen (n.168) per 6-0 6-3: sulla sua strada il vincente\ntra Tirante e Coppejeans.\n                                    \n                                       \n\t\t\t\t   Luca Nardi (n.119) ha superato non senza soffrire Francesco\nMaestrelli (n.223) per 7-5 6-4 e se la vedrà con l'australiano\nDane Sweeny (n.257 ATP) che ha eleminato Matteo Gigante (7-6,\n7-5).\n                                    \n                                       \n\t\t\t\t   Mattia Bellucci (n.180 del ranking) ha superato lo slovacco\nJozef Kovalik (n.231) per 6-1 4-6 7-6: prossimo avversario lo\nstatunitense Emilio Nava (n.147) che ha eliminato l'azzurro\nLuciano Darderi (n.129) per 7-6 6-4.\n                                    \n                                       \n\t\t\t\t   Esce, invece, Stefano Travaglia (n.192), superato 6-4 7-5 dal\nbelga David Goffin (n.107) per 6-4 7-5. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704814228.2916162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Infantino, 'una leggenda del calcio mondiale'",
        "date_raw": "Mon, 8 Jan 2024 20:41:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-infantino-una-leggenda-del-calcio-mondiale_e596e65a-caa3-4330-b295-bf451cf9af2a.html",
        "subtitle": "N.1 Fifa: 'Nonostante i successi è rimasto utile. Ci mancherà'",
        "content": "\n                                                \n            \"Franz Beckenbauer era una leggenda\ndel calcio tedesco e mondiale. I suoi successi rimarranno\nindimenticabili e nonostante tutta la sua popolarità, il Kaiser\nè rimasto umile e con i piedi per terra\": con un post pubblicato\nsul suo profilo Instagram, il presidente della Fifa, Gianni\nInfantino, ha ricordato la figura di Beckenbauer.\n                                    \n                                       \n\t\t\t\t   \"È stato il primo capitano ad alzare l'attuale trofeo della\nCoppa del Mondo FIFA nel 1974 - il ricordo di Infantino - e\nvinse nuovamente il torneo nel 1990, questa volta come\nselezionatore della squadra tedesca. La sua morte è una perdita\ndolorosa non solo per la Germania, ma anche per il calcio\nmondiale. I tifosi di calcio di tutto il mondo lo ricorderanno\nsempre, specialmente i tifosi della nazionale tedesca e del\nBayern Monaco, con cui ha potuto festeggiare tanti successi\".\n                                    \n                                       \n\t\t\t\t    \"Durante molte riunioni del Comitato Esecutivo UEFA, ha\ncondiviso le sue conoscenze calcistiche con me che ero vicino di\nposto. Un grande uomo, un amico del calcio, un campione e una\nvera leggenda. Franz non sarà mai dimenticato - conclude\nInfantino - Il mio pensiero va alla sua famiglia, agli amici e\nalla Federazione calcistica tedesca. Le mie più sentite\ncondoglianze a tutti loro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704814228.3107505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: tutto esaurito a Genova per serata in ricordo di Vialli",
        "date_raw": "Mon, 8 Jan 2024 22:06:13 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-tutto-esaurito-a-genova-per-serata-in-ricordo-di-vialli_c5e111ae-602d-40cd-a37e-5d2628be6128.html",
        "subtitle": "Toti, 'Carlo Felice gremito è un'altra vittoria di Gianluca'",
        "content": "\n                                                \n               Tutto esaurito al Teatro Carlo\nFelice di Genova per 'My name is Luca', la serata benefica\norganizzata per celebrare la memoria del campione a un anno\ndalla morte e ricordare la sua attività di raccolta fondi a\nfavore della ricerca sulla Sla. Centinaia le persone accorse,\nnon solo tifosi sampdoriani, per partecipare all'evento, tra gli\nospiti Giuseppe Bergomi, Luca Marchegiani, Pep Guardiola in\nvidecollegamento, numerosi giocatori blucerchiati, delle altre\nsquadre e della nazionale.\n                                    \n                                       \n\t\t\t\t   \"Il Carlo Felice gremito e pieno d'affetto è un'altra\nvittoria di Gianluca. - commenta il presidente della Regione\nLiguria Giovanni Toti - Le porte della Regione saranno sempre\naperte per ricordare un grande campione di vita e di sport.\n                                    \n                                       \n\t\t\t\tVialli diceva che l'importante non è vincere ma pensare in modo\nvincente. Così si può affrontare la vita. Questa sala, questa\nsera, è una grande vittoria anche oggi che Gianluca non c'è più.\n                                    \n                                       \n\t\t\t\tUna sala piena di affetto, di persone che vogliono ricordare con\nemozione ma anche con un sorriso un grande uomo e un grande\ncampione. Perché è proprio lui che ci ha voluto lasciare\nqualcosa e il teatro pieno lo dimostra. E siamo orgogliosi che\ngrazie all'impegno della fondazione Vialli Mauro potremmo\nsostenere la ricerca sulla lotta alla SLA e al cancro\".\n                                    \n                                       \n\t\t\t\t   Giuseppe Bergomi rivela che Vialli arrivò a un passo dal\ndiventare l'allenatore della nazionale italiana dopo Giovanni\nTrapattoni nel 2004. \"Un aneddoto che mi lega a Gianluca\ntantissimo è che lui per poco non è diventato allenatore della\nnazionale, - racconta Bergomi l'esperienza vissuta - mi aveva\nchiamato per andare a prenderlo in segreto all'aeroporto di\nMalpensa perché mi doveva parlare, 'sarai il mio secondo' mi\ndisse al ristorante, poi dopo non se n'è fatto niente\". \n   \"È stato un calciatore fantastico, - lo ricorda Marchegiani -\ninterpretava il suo ruolo in modo nuovo ed estremamente moderno\nrispetto all'epoca in cui ha giocato, perciò credo che sia un\ncampione indimenticabile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704814228.3194015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mancini 'Vialli aveva sogno, diventare presidente Samp'",
        "date_raw": "Mon, 8 Jan 2024 22:23:57 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-mancini-vialli-aveva-sogno-diventare-presidente-samp_83a5e665-7511-407d-9359-7fbbbb24b607.html",
        "subtitle": "L'ex Ct Italia in collegamento per iniziativa a Carlo Felice",
        "content": "\n                                                \n            ''Lui aveva un  ultimo sogno,\nquello di diventare presidente della Sampdoria e mi dispiace\ndavvero tanto che non sia riuscito a coronarlo''. E subito una\npioggia di applausi dalla platea del Teatro Carlo Felice. Così\nRoberto Mancini, ex ct dell'Italia e attuale allenatore della\nnazionale saudita in video collegamento in occasione dell'evento\n \"My name is Luca. Ballata per Vialli\" al Teatro più importante\ndi Genova per ricordare Gianluca Vialli in una serata dallo\nscopo benefico. ''Non lascia nessuna eredità, perché persone\ncome Luca non se ne vanno mai ma restano sempre dentro di noi.\n                                    \n                                       \n\t\t\t\tCompletarci non è stato difficile perché eravamo completamente\ndiversi. Abbiamo litigato soltanto una volta, per una\nstupidaggine, durata una settimana e poi stop'', ha detto\nMancini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704814228.328739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: la stampa mondiale celebra Beckenbauer",
        "date_raw": "Tue, 9 Jan 2024 11:23:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-la-stampa-mondiale-celebra-beckenbauer_02897d62-fd68-4695-a8e6-f31ba347a863.html",
        "subtitle": "L'addio al Kaiser sulle pagine dei quotidiani non solo sportivi",
        "content": "\n                                                \n            Tutta la stampa mondiale ha reso\nomaggio a Franz Beckenbauer. Il campione del Bayern Monaco,\nicona del calcio tedesco, è sulla copertina dei principali\nquotidiani, non solo in Germania e non soltanto sportivi. Le\nfoto di \"Franz\" campeggiano sulle prime pagine: segno che quel\ndifensore tenace e mai sopra le righe era un personaggio\nconosciuto non esclusivamente nel mondo del calcio.\n                                    \n                                       \n\t\t\t\t   \"Tutti volevamo essere Beckenbauer\", titola lo spagnolo Marca\nche nelle pagine interne ricorda i successi del difensore morto\nieri a 78 anni. \"Adios al Kaiser\", scrive invece El Mundo\nDeportivo che pubblica una foto del campione mentre solleva la\nCoppa del Mondo.\n                                    \n                                       \n\t\t\t\t   In Francia L'Equipe apre con una foto a tutta pagina e la\nscritta \"Kaiser Franz\". Scelta simile di A Bola in Portogallo\nche pubblica una foto in bianco e nero ed il titolo \"Adeus\nKaiser\". Anche il più formale Le Figaro ricorda il giocatore:\n\"E' morto Franz Backenbauer, leggenda del calcio tedesco\".\n                                    \n                                       \n\t\t\t\t   Una foto a colori con un giovane Beckenbauer mentre\nsorridente solleva la Coppa del Mondo è la scelta del tedesco\nSport Wereld che titola semplicemente \"Der Kaiser\".\n                                    \n                                       \n\t\t\t\t   \"The legend of Beckenbauer\" è il titolo del Daily Mirror. \"Ti\nvedremo giocare in paradiso, Franz\", scrive il Daily Mail.\n                                    \n                                       \n\t\t\t\t   Ma l'eco della morte del capitano tedesco è arrivata anche\noltre-oceano. Il New York Time dedica un articolo al tedesco:\n\"E' morto Beckenbauer, il kaiser del calcio mondiale\",\nsottolineando che il tedesco è uno dei pochi sportivi ad aver\nvinto la Coppa del Mondo sia da giocatore che da allenatore.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704814228.359752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Indiana batte Boston ma perde Haliburton",
        "date_raw": "Tue, 9 Jan 2024 09:35:35 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/09/nba-indiana-batte-boston-ma-perde-haliburton_e392c357-dd33-4a29-bf13-5c4368711330.html",
        "subtitle": "Memphis perde Ja Morant per infortunio. Bucks ko in casa",
        "content": "\n                                                \n            (ANSA-AFP) - ROMA, 09 GEN - Gli Indiana Pacers hanno battuto\ni Boston Celtics (133-131) ma hanno perso per infortunio Tyrese\nHaliburton poco prima della fine del secondo quarto.. Sotto di\n11 punti verso la metà del gioco i Pacers hanno comunque trovato\nle risorse per rimontare Boston, che guida la East Conference ed\nè attuale la migliore squadra Nba con 28 vittorie e 8 sconfitte.\n                                    \n                                       \n\t\t\t\tI Celtics sono i favoriti per il titolo Nba. Contro i Pacers non\nha giocato la stella Jayson Tatum. Senza di lui, Jaylen Brown ha\npreso le redini della squadra con 40 punti ma senza successo.\n                                    \n                                       \n\t\t\t\t   I Memphis Grizzlies, invece, hanno annunciato la fine della\nstagione del loro leader Ja Morant: si è sub-lussato una spalla\ndurante l'allenamento e deve essere operato. Il ventiquattrenne\navrà avuto un avvio di stagione 2023-24 molto breve: aveva\niniziato solo il 19 dicembre dopo una sospensione di 25 partite\nper aver pubblicato immagini mentre brandiva armi da fuoco\nl'anno scorso.\n                                    \n                                       \n\t\t\t\t   Nelle altre partite della sera, Shai Gilgeous-Alexander (32\npunti) ha portato Oklahoma City verso la vittoria contro\nWashington (136-128). I Chicago Bulls hanno dominato Charlotte\n(119-112) nonostante 39 punti di Terry Rozier. I Milwaukee Bucks\ndi Giannis Tokantempo (25 punti, 11 rimbalzi) sono stati\nsuperati a sorpresa in casa da Utah Jazz (132-116). (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704814228.3699992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Adelaide; anche Sonego al secondo turno",
        "date_raw": "Tue, 9 Jan 2024 11:36:15 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/tennis-adelaide-anche-sonego-al-secondo-turno_c0fc3c5b-5415-4be7-a617-4da4baaaaff1.html",
        "subtitle": "Azzurro batte Hanfmann in tre set, ora l'americano Korda",
        "content": "\n                                                \n            Anche Lorenzo Sonego supera il primo\nturno del torneo Atp di Adelaide, ed e' atteso dal confronto con\nl'americano Sebastian Korda. L'azzurro, numero 46 del mondo, ha\nfaticato con il tedesco Yannick Hanfmann, numero 49, e ne ha\nvuto ragione in quasi tre ore dopo aver annullato due match\npoint al rivale, al tie break: 7-5, 2-6, 7-6 il punteggio\nfinale.\n                                    \n                                       \n\t\t\t\t   Contro Korda, numero 3 del tabellone, Sonego e' in vantaggio\nnegli scontri diretti, avendone vinti tre su quattro. \"Abbiamo\ngiocato tanti match lottati - ha dichiarato l'azzurro a fine\nmatch - anche lui lotta su ogni punto. E' un inizio incredibile\ndi stagione, è il primo torneo dell'anno e sono già stanco.\n                                    \n                                       \n\t\t\t\tVoglio solo vincere con gioia questo torneo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704814228.3901482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gasperini, due dubbi da sciogliere domattina",
        "date_raw": "Tue, 9 Jan 2024 14:44:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-gasperini-due-dubbi-da-sciogliere-domattina_522a04fb-bb22-4bd7-a0cd-05a4713146a7.html",
        "subtitle": "Vigilia di Coppa Italia: 'Unico trofeo che possiamo vincere'",
        "content": "\n                                                \n            \"Kolasinac e De Ketelaere stanno\nmeglio di come pensavamo. Penso siano recuperabili: se sono\nconvocati domattina, vuol dire che stanno bene\". Alla vigilia\ndel quarto di finale di Coppa Italia col Milan, Gian Piero\nGasperini si tiene i dubbi in difesa e in attacco fino al giorno\ndella partita: \"Le scelte in attacco si fanno sulla base del\nmomento e delle condizioni di ognuno, oltre che dell'avversario.\n                                    \n                                       \n\t\t\t\tChi sta meglio, gioca - spiega il tecnico dell'Atalanta -. In\nquesto momento in avanti stanno facendo bene De Ketelaere e\nMiranchuk, anche a livello di giocate, ma le gerarchie si\nsovvertono continuamente\".\n                                    \n                                       \n\t\t\t\t   Sulla formazione, Gasperini punterà sui migliori, lasciandosi\nqualche carta di riserva: \"Il calcio moderno si gioca  spesso\nsulle cinque sostituzioni. In attacco ci sono anche Muriel che\nil mese scorso l'ha risolta col Milan di tacco, poi c'è Scamacca\nche ha sempre qualche acciacchino e ha bisogno di continuità\".\n                                    \n                                       \n\t\t\t\t   Sui rossoneri, l'allenatore dei bergamaschi ha idee chiare:\n\"Non è solo Pulisic quello da temere, si potrebbero elencare una\nserie di giocatori di valore, non solo fra gli attaccanti.\n                                    \n                                       \n\t\t\t\tRicordo un mese fa in campionato Tomori, che mercoledì sera non\nci sarà, e Giroud che ci ha segnato da calcio d'angolo. Alla\nCoppa Italia dopo le due finali degli anni scorsi ci teniamo, è\nl'unico trofeo avvicinabile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704814228.3986936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un turno di stop per Mourinho e sei giocatori, 2 a Lazovic",
        "date_raw": "Tue, 9 Jan 2024 12:55:00 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/un-turno-di-stop-per-mourinho-e-sei-giocatori-2-a-lazovic_e95a5931-c33e-4d3b-9e2d-29021ddba365.html",
        "subtitle": "Juve perde Gatti e McKennie, Mazzocchi subito 'rosso' con Napoli",
        "content": "\n                                                \n            Il giudice sportivo della Serie A,\nGerardo Mastrandrea ha squalificato per una giornata\nl'allenatore della Roma José Mourinho, espulso dall'arbitro\nAureliano nelle fasi finali della partita di domenica scorsa\ncontro l'Atalanta. Il portoghese ha rimediato anche\nun'ammonizione (Terza sanzione) per avere, si legge nel\ncomunicato ufficiale del Giudice Sportivo, \"al 49' del secondo\ntempo, contestato con platealità l'operato arbitrale\". Mourinho\nsalterà la prossima partita della Roma con il Milan.\n                                    \n                                       \n\t\t\t\t  Quanto ai calciatori, due giornate di squalifica a Lazovic del\nVerona, espulso contro l'Inter \"per avere, al 50' del secondo\ntempo, contestato in modo plateale e irriguardoso l'operato\narbitrale\".\n                                    \n                                       \n\t\t\t\t  Una giornata, invece, hanno preso Frattali del Frosinone,\nrimasto in panchina contro il Monza ma espulso in quanto\ncolpevole di \"avere al 30' del secondo tempo, alzandosi,\ncriticato in modo irrispettoso una decisione arbitrale;\ninfrazione rilevata dal Quarto Ufficiale\"; Maggiore della\nSalernitana e Mazzocchi del Napoli. Un turno di stop anche per\ngli juventini Gatti e McKennie, diffidati e ammoniti durante la\nsfida con la Salernitana, e per Zirkzee del Bologna, anche lui\nin diffida e che ha ricevuto un altro 'giallo'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704814228.4090447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barcellona a tifosi, 'in Arabia evitate sostegno a Lgbtq+'",
        "date_raw": "Tue, 9 Jan 2024 14:44:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/barcellona-a-tifosi-in-arabia-evitate-sostegno-a-lgbtq_11d2f915-8c75-4c3d-82b4-a58ec3e17759.html",
        "subtitle": "Supercoppa di Spagna in terra saudita, 'si raccomanda rispetto'",
        "content": "\n                                                \n            \"Si raccomanda rispetto e cautela nei\ncomportamenti pubblici e nelle manifestazioni di affetto. Un\ncomportamento indecente, compreso qualsiasi atto di natura\nsessuale, potrebbe avere conseguenze legali per gli stranieri.\n                                    \n                                       \n\t\t\t\tAnche le relazioni tra persone dello stesso sesso e le\nmanifestazioni di sostegno al gruppo Lgbtqia+, anche sui social\nmedia, possono essere motivo di sanzione\". Parola apparse sul\nsito del Barcellona per aggiornate i tifosi blaugrana sulle\nnorme di comportamento da tenere nel caso si rechino in Arabia\nSaudita per sostenere la squadra di Xavi impegnata nella\nSupercoppa di Spagna. Giovedì il Barça se la vedrà con\nl'Osasuna, mentre il giorno prima ci sarà il derby di Madrid fra\nReal e Atletico.\n                                    \n                                       \n\t\t\t\t  \"Inoltre bisognerà evitare il consumo, la vendita o l'acquisto\ndi sostanze stupefacenti e di alcol - sottolinea il Barcellona\n-, perché severamente punibili. Al di là degli stand riservati\nbisognerà inoltre rispettare le consuetudini ed evitare grandi\nassembramenti, soprattutto in luoghi pubblici o religiosi,\nperché sono vietate le attività che il governo considera\ncontrarie alla quiete pubblica\".\n                                    \n                                       \n\t\t\t\t  In Arabia Saudita si giocheranno anche, dal 21 al 25 di questo\nmese, le partite della Supercoppa italiana che vedranno\ncoinvolte  Napoli, Inter, Lazio e Fiorentina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704814228.423986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Adelaide Atp: Arnaldi batte Zapata Miralles",
        "date_raw": "Tue, 9 Jan 2024 10:00:39 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/adelaide-atp-arnaldi-batte-zapata-miralles_d12b31b2-8a55-4fa7-b642-524c51144293.html",
        "subtitle": "L'azzurro agli ottavi affronterà il cileno Nicolas Jarry",
        "content": "\n                                                \n            Matteo Arnaldi batte 6-4 6-3 lo\nspagnolo Bernabe Zapata Miralles, n.77 della classifica Atp, e\nsupera il primo turno del torneo Atp 250 di Adelaide in\nAustralia.\n                                    \n                                       \n\t\t\t\t   Il tennista ligure, n.41 del ranking mondiale, negli ottavi\ndi finale affronterà il cileno Nicolas Jarry, numero 18 Atp e\ntesta di serie n.2 del torneo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704814228.4345067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Fiamme Gialle, solidarietà in Vaticano",
        "date_raw": "Tue, 9 Jan 2024 13:56:31 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/sport-fiamme-gialle-solidarieta-in-vaticano_16ccfb68-f6ba-4c02-ad28-f01fcd2b8667.html",
        "subtitle": "Iniziativa di atleti, tecnici, dirigenti, staff e in congedo",
        "content": "\n                                                \n            Trecentocinquanta strenne natalizie\nalle famiglie del \"Dispensario Pediatrico Santa Marta\" in\nVaticano e 50 al \"Centro Pastorale Santa Gianna Beretta Molla\"\ndi Acilia a Roma. Anche quest'anno le Fiamme Gialle hanno\naiutato le famiglie più in difficoltà con una concreta azione di\nsolidarietà per il Natale.\n                                    \n                                       \n\t\t\t\t   Atleti, tecnici, dirigenti, personale di staff e in congedo\ndella sezione Anfi, hanno cercato di dare il proprio contributo.\n                                    \n                                       \n\t\t\t\tIniziando a lavorare sin dall'inizio di novembre ad una serie di\nattività finalizzate alla raccolta di fondi, infatti, il\nsodalizio gialloverde è riuscito a raccogliere più di 17.000\neuro, e a realizzare con tale somma numerose iniziative\nsolidali.\n                                    \n                                       \n\t\t\t\t   È stato dato un sostegno significativo all'Associazione \"Don\nCalabria - Missioni Onlus\", aderendo al Progetto \"Padrini a\ndistanza\" che prevede l'adozione di un bambino dei Paesi poveri\ndel terzo mondo, supportandone la formazione scolastica. Con i\nfondi ricavati, inoltre, sono stati sostenuti il \"Centro di\nAscolto Parrocchiale Caritas San Bernardo da Chiaravalle\", che\nsi occupa di prestare assistenza, in una zona periferica della\nCapitale, a famiglie di diverse etnie che si trovano in\ndifficoltà economica, e la \"Lega del Filo d'Oro\", che dal 1964 è\npunto di riferimento in Italia per l'assistenza, l'educazione,\nla riabilitazione ed il recupero delle persone sordocieche e\npluriminorate psicosensoriali, con particolare attenzione anche\nal sostegno alla ricerca per le relative patologie.\n                                    \n                                       \n\t\t\t\t   Infine, in collaborazione con il X Municipio di Roma\nCapitale, è stato offerto simbolicamente, attraverso dei buoni\nacquisto per generi alimentari, il pranzo di Natale a 57\nfamiglie bisognose del nostro territorio, rinforzando così un\nlegame ultra cinquantennale tra le Fiamme Gialle ed Ostia, che\nva ben oltre le iniziative sportive e formative. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704814228.456577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: escluse lesioni per Llorente, ma salta Coppa Italia",
        "date_raw": "Tue, 9 Jan 2024 14:44:06 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/roma-escluse-lesioni-per-llorente-ma-salta-coppa-italia_62209cda-af9f-4764-a319-483e652f619e.html",
        "subtitle": "Niente derby contro la Lazio. Esami alla schiena per Pellegrini",
        "content": "\n                                                \n            I controlli a cui è stato sottoposto\nDiego Llorente hanno escluso lesioni. In ogni caso il calciatore\nverrà valutato giorno per giorno e non riuscirà a prender parte\nal derby della Capitale di domani, valido per i quarti di finale\ndella Coppa Italia.\n                                    \n                                       \n\t\t\t\t  Il difensore della Roma era stato costretto a uscire\nall'intervallo della gara con l'Atalanta per un fastidio\nall'adduttore, e al suo posto domani potrebbe esserci l'esordio\nda titolare di Huijsen.\n                                    \n                                       \n\t\t\t\t  Oggi anche controlli alla schiena per Lorenzo Pellegrini dopo\nlo scontro di gioco di domenica con Scalvini, il capitano\ngiallorosso però sarà regolarmente in campo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704814228.4644578,
        "language": "IT",
        "source": "ANSA"
    }
]
