[
    {
        "title": "Nba: ai Lakers il derby con i Clippers, LeBron James decisivo",
        "date_raw": "Mon, 8 Jan 2024 11:06:11 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/08/nba-ai-lakers-il-derby-con-i-clippers-lebron-james-decisivo_de437740-4621-4065-89d1-1f77358d2afc.html",
        "subtitle": "Dallas batte Minnesota con le sue stelle Doncic e Irving",
        "content": "Dopo quattro sconfitte di fila, i Los Angeles Lakers hanno ritrovato la vittoria nel derby con i Los Angeles Clippers (106-103). Le due squadre hanno offerto una partita ricca di suspense, con Norman Powell che ha mancato il canestro dei supplementari alla sirena. LeBron James è stato ancora una volta decisivo, a 39 anni, con 25 punti, 8 rimbalzi e 7 assist. I Lakers restano 10mi nella classifica occidentale (18 vittorie-19 sconfitte) e i Clippers quarti.     I San Antonio Spurs sono stati molto vicini a sconfiggere i Cleveland Cavaliers negli ultimi secondi, ma hanno perso di due punti (117-115). Sotto di 16 punti nell'ultimo periodo, i texani hanno affidato a Victor Wembanyama la risalita, interrottasi nel finale sull'errore di Jeremy Sochan.     Dallas e la sua coppia di stelle Luka Doncic/Kyrie Irving hanno battuto Minnesota, leader della Western Conference, (115-108) al termine di un intenso finale. Doncic (34 punti, 6 rimbalzi, 8 assist) ha potuto contare nell'ultimo periodo su un immenso Irving (35 punti), autore di due fondamentali tiri da 3 a fine partita per resistere ad Anthony Edwards (36 punti). I Wolves mantengono il comando a ovest (25 vittorie-10 sconfitte), i Mavericks sono sesti (22-15).     La miglior performance della serata l'ha realizzata Mikal Bridges con 42 punti, che però non sono bastati ai Brooklyn Nets, battuti in casa da Anfernee Simons (38 punti) e Portland (134-127).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704709817.485609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Atalanta 1-1, Dybala su rigore risponde a Koopmeiners.",
        "date_raw": "Mon, 8 Jan 2024 11:14:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-roma-atalanta-1-1-_5ee18da1-286c-4dda-95cd-afd079240f6e.html",
        "subtitle": "Il posticipo all'Olimpico ha chiuso il girone d'andata",
        "content": "Roma-Atalanta 1-1 . Il posticipo all'Olimpico ha chiuso il girone d'andata.Finisce in parità la sfida Champions tra Roma e Atalanta nel solito Olimpico soldout. In una partita emozionante giocata più sui muscoli che sulla tecnica, le squadre di Mourinho e Gasperini ce la mettono tutta per superarsi ma senza riuscirci. I bergamaschi vanno subito in vantaggio con Koopmeiners, mentre al termine del primo tempo pareggia Dybala su rigore. Nella ripresa i giallorossi, grazie ai tanti cambi e anche all'ottimo esordio del nuovo e giovanissimo difensore Huijsen, ci credono di più ma si resta su un 1-1 che tutto sommato lascia la porta aperta per l'Europa che conta per entrambe. Veementi le proteste di Mourinho per i falli non fischiati dall'arbitro Aureliano che alla fine del primo tempo lo ammonisce e poco prima del fischio finale lo espelle. La Roma deve rinunciare a Paredes e a centrocampo gioca Cristante con Kristensen sulla linea dei difensori. Gasperini schiera De Ketelaere e Miranchuk davanti. Pronti via con la Roma che nei primi minuti si lancia in avanti, ma a passare è subito l'Atalanta con un micidiale contropiede che si traduce in un cross pennellato di Miranchuk a centro area per la testa di Koopmeiners che, tutto solo, di testa, batte Rui Patricio.Subito lo svantaggio i giallorossi provano a reagire con Lukaku e Dybala sempre pericolosi. Il bomber belga servito alla perfezione prova la conclusione respinta da Carnesecchi in angolo. A sua volta la Dea è micidiale in contropiede: sul capovolgimento di fronte De Ketelaere prova al conclusione e Rui Patricio questa volta è bravissimo ad opporsi. Alla mezz'ora la squadra di Mourinho ad un passo dall'1-1 in tre occasioni con Dybala, Bove e Karsdorp. Proprio il terzino olandese viene colpito da Ruggeri in piena area. Il fallo non scappa al Var che richiama l'arbitro Aureliano che decreta il calcio di rigore per la Roma. Calcia Dybala e la squadra di Mourinho conquista il meritato pari. Sull'1-1 i giallorossi aumentano il ritmo pressando i bergamaschi fino alla fine del primo tempo quando Mourinho viene ammonito al termine di una serie di proteste plateali per alcuni falli non fischiati su Dybala al limite dell'area atalantina. Il tecnico portoghese si fa sentire con l'arbitro con un duro faccia a faccia a bordo campo. La ripresa comincia con due novità per squadra: esce De Ketelaere ed entra l'ex giallorosso Scamacca, mentre la Roma cambia in difesa con il nuovo acquisto Huijsen al posto di Llorente. Primo sussulto nei secondi 45' è targato Atalanta con una conclusione pericolosa di Scalvini. Poi Dybala e compagni vanno vicini al vantaggio con il nuovo entrato Huijsen che si fa trovare pronto nonostante la giovane età. Tra tanti falli e ripartenze il match si accende con Roma e Atalanta a creare occasioni a ripetizione. Mourinho cambia gli esterni mettendo dentro Spinazzola e Celik per Zalewski e Karsdorp. Pochi minuti e nella Roma entra anche Paredes (lasciato in panchina perchè non in buone condizioni) al posto di Pellegrini. I giallorossi guadagnano campo grazie alla spinta dei nuovi innesti sfiorando più volte il 2-1 con Lukaku. Una vittoria per i giallorossi che non arriva ma che nonostante l'ottavo posto dietro anche alla Lazio (giovedì il derby in Coppa Italia) lascia la Champions a distanza di 4 punti. Stesso discorso per l'Atalanta che può continuare a sognare l'Europa che conta. Calcio di rigore trasformato da Dybala, Carnesecchi spiazzato.Traversone di Miranchuk, Koopmeiners di testa batte Rui Patricio.Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704709817.5048532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Lavezzi ricoverato per overdose', il figlio 'basta bugie'",
        "date_raw": "Sun, 7 Jan 2024 22:11:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/lavezzi-ricoverato-per-overdose-il-figlio-basta-bugie_30198f72-93f4-40c8-b89a-2db467065164.html",
        "subtitle": "Voci su un nuovo ricovero del Pocho, Tomas 'papà si sta curando'",
        "content": "\n                                                \n            Nuovo allarme in Argentina sulle\ncondizioni di salute di Ezequiel Lavezzi. L'ex giocatore di\nNapoli e Psg, 38 anni, secondo quanto riporta la stampa locale,\nsarebbe stato ricoverato in un ospedale di Buenos Aires e\nsarebbe in terapia intensiva per una overdose. Ma il figlio\ndell'ex attaccante, Tomas, con una storia sui Instagram ha\nsmentito seccamente le ricostruzioni dei media: \"Smettetela di\ninventare cose che non sono vere - ha scritto il 18enne che\ngioca nelle serie inferiori dell'Unión de Santa Fe - Mio padre\nsta bene e si sta curando. Nessuna overdose o roba del genere\".\n                                    \n                                       \n\t\t\t\tLavezzi, che era stato ricoverato lo scorso 20 dicembre dopo una\nrissa in Uruguay era stato trasferito in un ospedale argentino,\ndove è stato preso in cura per risolvere i problemi di salute.\n                                    \n                                       \n\t\t\t\tSempre secondo la stampa argentina El Pocho era ricoverato nella\nclinica Zabala Belgrano, quartiere della capitale argentina, e\npoi in un centro di riabilitazione a Boedo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704709817.5288858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho espulso, tecnico non parla e lascia l'Olimpico",
        "date_raw": "Mon, 8 Jan 2024 11:08:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-mourinho-espulso-tecnico-non-parla-e-lascia-lolimpico_6bbe6bb0-5eb8-4288-b8eb-c11675b83b72.html",
        "subtitle": "Nessun tesserato giallorosso rilascia dichiarazioni dopo match",
        "content": "Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704709817.5424879,
        "language": "IT",
        "source": "ANSA"
    }
]
