[
    {
        "title": "Australian Open: Berrettini trova subito Tsitsipas",
        "date_raw": "Thu, 11 Jan 2024 10:53:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/australian-open-berrettini-trova-subito-tsitsipas_b3e905b0-720e-4e80-a09a-b9dc9d25a0e9.html",
        "subtitle": "Per Sinner c'è Van de Zandschulp",
        "content": "Matteo Berrettini contro Stefanos Tsitsipas al primo turno degli Australian Open.L'azzurro torna a Melbourne dopo una lunga assenza per infortunio e il sorteggio gli assegna un esordio difficile nel primo Master 2024.Nella parte alta del tabellone maschile anche Lorenzo Musetti, contro il francese Benjamin Bonzi, che è nello stesso ottavo di Berrettini, Jannik Sinner opposto all'olandese Botic Van de Zandschulp, e Matteo Arnaldi, che pesca l'australiano Adam Walton.Non fortunato Lorenzo Sonego, che giocherà contro Daniel Evans e in caso di vittoria potrebbe sfidare Carlos Alcaraz al secondo turno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704967225.238521,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, 'Protocollo arbitri-scuole veicola valori base sport'",
        "date_raw": "Wed, 10 Jan 2024 11:05:33 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/gualtieri-protocollo-arbitri-scuole-veicola-valori-base-sport_04431211-c939-4e42-96fa-d9d0d749a4da.html",
        "subtitle": "Sindaco Roma: 'Loro ruolo importante sul rispetto delle regole'",
        "content": "\n                                                \n            \"Siamo contenti di questa bella\niniziativa. Questo protocollo non serve solo come un percorso di\nformazione, ma anche a trasmettere i valori base dello sport.\n                                    \n                                       \n\t\t\t\tScuola e sport per noi sono un binomio importantissimo\". Lo ha\ndetto il sindaco di Roma, Roberto Gualtieri, nel corso della\nfirma a Palazzo Valentini del Protocollo d'intesa tra Città\nmetropolitana di Roma Capitale e Associazione Italiana Arbitri\nper l'istituzione di percorsi formativi alla carriera di arbitro\npresso gli Istituti d'istruzione secondaria di secondo grado.\n                                    \n                                       \n\t\t\t\tQuello dell'arbitro, aggiunge il sindaco, è \"un ruolo\nimportantissimo, che va oltre lo sport del calcio, e riguarda un\napproccio di probità, rispetto delle regole, che trascende la\nfunzione tecnica di direzione della partita. Senza regole non\nc'è sport\", conclude Gualtieri. \"La funzione dell'arbitro è\nimportantissima, responsabilizza, è un esercizio molto\nformativo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1704967226.4215808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue sulla Superlega, difenderemo il modello di sport inclusivo",
        "date_raw": "Wed, 10 Jan 2024 13:29:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/ue-sulla-superlega-difenderemo-il-modello-di-sport-inclusivo_517f0987-15df-47e5-8fe7-294915dd6313.html",
        "subtitle": "Schinas: \"impegno incrollabile, non sono solo in questa difesa\"",
        "content": "\"Il nostro impegno nei confronti del modello sportivo europeo è incrollabile e incondizionato.Ovviamente c'è un elemento commerciale nello sport e nel calcio ma il modello sportivo europeo riguarda tutti. Continuerò a difendere questa idea di un modello sportivo europeo inclusivo e sono molto confortato dal fatto di non essere solo. I nostri Stati membri, il Parlamento Europeo, i tifosi, tutti condividono questo modo di vedere lo sport e il calcio in Europa\". Lo ha detto sulla Superlega il vicepresidente della Commissione Ue Margaritis Schinas. \"Di certo non commenterò la decisione del tribunale Ue\" sulla Superlega, ha precisato.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704967226.4348247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Williams correrà in F1 con motori Mercedes fino al 2030",
        "date_raw": "Wed, 10 Jan 2024 13:29:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/williams-correra-in-f1-con-motori-mercedes-fino-al-2030_c3ff5779-97a9-4fd4-bdad-b678daa0d1a3.html",
        "subtitle": "Il team di Grove conferma la partnership con il regolamento 2026",
        "content": "\r\n                                                \r\n            Le monoposto del team di F1 Williams\r\nRacing saranno spinte dal propulsore Mercedes-Benz almeno fino\r\nal 2030, come è stato confermato dalla squadra, che utilizzerà\r\nle power unit della stella a tre punte anche con il cambio di\r\nregolamento previsto per il 2026, divenendo il secondo team\r\ncliente del brand tedesco.\r\n                                    \r\n                                       \r\n\t\t\t\t   Lo storico team di Grove corre con motorizzazioni Mercedes\r\ndal 2014, praticamente da quando è iniziata l'era ibrida in F1,\r\nche ha portato ad avere power unit con unità termica V6 da 1,6\r\nlitri. Mentre la stagione 2023 appena archiviata, è stata la\r\ndecima in collaborazione, una partnership che sarà quasi\r\nventennale entro il 2030. \r\n   \"Siamo lieti di confermare Williams Racing come il secondo\r\nteam cliente che forniremo per i regolamenti sulle power unit\r\ndel 2026 - ha dichiarato Toto Wolff, responsabile Mercedes-Benz\r\nMotorsport - dal 2014, abbiamo continuato a costruire e\r\nsviluppare il nostro rapporto con Williams. Mentre il team\r\ncontinua a gettare le basi per sfidare i primi posti della\r\ngriglia, non vediamo l'ora di supportarli con la fornitura del\r\nnostro propulsore\".\r\n                                    \r\n                                       \r\n\t\t\t\t   Questa nuova power unit è in fase di sviluppo dalla metà del\r\n2022 presso il Mercedes-AMG High Performance Powertrains di\r\nBrixworth, e una volta pronta per correre, nel 2026, potrà\r\ncontare anche sull'apporto di team di clienti per essere ancora\r\npiù performante. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704967226.4876919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: in Figc incontro Gravina-Serie A, al centro le riforme",
        "date_raw": "Wed, 10 Jan 2024 11:33:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-in-figc-incontro-gravina-serie-a-al-centro-le-riforme_1e4f82e5-e7f9-4c18-9fad-9d0bdfd04808.html",
        "subtitle": "Presenti il n.1 della Lega Casini e diversi dirigenti dei club",
        "content": "\n                                                \n            È in corso nella sede dalla Figc a\nRoma un incontro tra il presidente federale, Gabriele Gravina, e\nla Lega di Serie A. Sul tavolo la riforma del calcio italiano in\nvista dell'assemblea straordinaria indetta al n.1 della Figc per\nmodificare lo statuto e cancellare così il diritto di veto (la\ncosiddetta intesa tra le componenti). Per la Serie A presenti il\npresidente Lorenzo Casini, l'ad Luigi De Siervo e diversi\ndirigenti dei club, tra cui l'ad dell'Inter , Giuseppe Marotta,\nil Cfo della Juventus, Francesco Calvo, l'ad del Sassuolo,\nGiovanni Carnevali, i presidenti di Torino, Verona, Salernitana\ne Lecce, Urbano Cairo, Maurizio Setti, Danilo Iervolino e\nSaverio Sticchi Damiani, la Ceo della Roma, Lina Souloukou, il\ndirettore generale della Fiorentina, Joe Barone, e l'ad\ndell'Atalanta, Luca Percassi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704967226.4980083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Adelaide, Musetti batte Thompson ed è ai quarti",
        "date_raw": "Wed, 10 Jan 2024 12:37:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-adelaide-musetti-batte-thompson-ed-e-ai-quarti_91299de1-9491-4d6c-8f40-0c37b031e8aa.html",
        "subtitle": "Prossimo avversario il kazako Bublik",
        "content": "Lorenzo Musetti ha battuto in due set l'australiano Jordan Thompson e si è qualificato ai quarti di finale dell'Atp 250 di Adelaide. Il punteggio finale in favore del n.25 del ranking è stato 6-4, 6-1. Domani, nei quarti di finale, Musetti affronterà il kazako Alexander Bublik.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704967226.5068762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agoumé in prestito dall'Inter al Siviglia",
        "date_raw": "Wed, 10 Jan 2024 13:25:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-agoume-in-prestito-dallinter-al-siviglia_4b21c92d-44de-4226-afc9-13c880375603.html",
        "subtitle": "Per il 21enne francese opzione di riscatto del club andaluso",
        "content": "Lucien Agoumé va al Siviglia.L'Inter e il club spagnolo hanno ufficializzato il trasferimento del centrocampista 21enne in prestito fino alla fine della stagione con opzione di riscatto. Il giocatore franco-cameruniano è il primo rinforzo invernale del club andaluso, ancora in piena crisi (16esimo nella Liga ed eliminato dalla Champions League). Agoumé, formatosi al Sochaux, è arrivato all'Inter nel 2019 e da allora ha giocato in prestito in Serie A (La Spezia) e Ligue 1 (Brest, Troyes). Ha esordito con la Nazionale giovanile francese lo scorso settembre contro Danimarca e Slovenia.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704967226.5269458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Atalanta, convocati Kolasinac e De Ketelaere",
        "date_raw": "Wed, 10 Jan 2024 13:02:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-atalanta-convocati-kolasinac-e-de-ketelaere_0ef981b8-e0b5-45f7-804d-1b640df82c11.html",
        "subtitle": "I due giocatori erano in forse fino a ieri, rientra Toloi",
        "content": "\n                                                \n            Sead Kolasinac e Charles De\nKetelaere sono stati regolarmente convocati dall'Atalanta in\nvista del quarto di finale di Coppa Italia stasera a San Siro\ncontro il Milan. Il difensore bosniaco e l'attaccante belga, in\nforse alla vigilia perché usciti acciaccati dalla trasferta di\ncampionato domenica scorsa con la Roma, oggi hanno svolto\ninsieme ai compagni la rifinitura.\n                                    \n                                       \n\t\t\t\t   Nella lista dell'allenatore Gian Piero Gasperini tornano a\ndisposizione altri due giocatori, Michel Adopo, fuori da due\npartite per lombalgia, e il capitano Rafael Toloi, che ne ha\nsaltate dieci per lesione al gemello mediale della gamba destra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704967226.5491214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen duro contro agente di Kvaratskhelia: 'Non parlare di me'",
        "date_raw": "Wed, 10 Jan 2024 13:27:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/osimhen-duro-contro-agente-di-kvaratskhelia-non-parlare-di-me_f1601dbe-1a38-444c-9469-9e2ab647008d.html",
        "subtitle": "Replica all'ipotesi del nigeriano in Arabia 'sei una vergogna'",
        "content": "\r\n                                                \r\n            \"Caro Mamuka Jugeli, sei un pezzo\r\ndi sporcizia e una vergogna. Sono imbarazzato dal tuo modo di\r\nragionare, idiota! Tieni il mio nome fuori dalla tua bocca\". Lo\r\nha scritto sul proprio profilo Instagram il bomber del Napoli,\r\nVictor Osimhen, attaccando duramente il procuratore del suo\r\ncompagno di squadra Kvaratskhelia, che ieri, in un'intervista\r\nalla tv georgiana ha parlato anche del nigeriano dicendo che\r\n\"Osimhen ha firmato un nuovo contratto, ma tu pensi davvero che\r\ngiocherà nel Napoli per tutta la sua carriera? Te lo dico\r\nadesso, andrà a giocare in Arabia Saudita in estate. Il Napoli\r\nha aumentato il contratto di Osimhen, ma Khvicha non\r\naccetterebbe un trasferimento in Arabia nemmeno se gli offrissi\r\nun miliardo di euro\". \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704967226.5598419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente Napoli o Bayern, Dragusin ha scelto il Tottenham",
        "date_raw": "Wed, 10 Jan 2024 13:32:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/niente-napoli-o-bayern-dragusin-ha-scelto-il-tottenham_20202906-1bb5-48b4-9916-95643c308a3a.html",
        "subtitle": "Il difensore romeno saluta il Genoa per volare a Londra",
        "content": "Sarà la Premier League il prossimo campionato di Radu Dragusin. Il difensore romeno del Genoa al centro del mercato di gennaio ha scelto infatti di vestire la maglia dei londinesi del Tottenham.  Al Genoa erano arrivate due offerte molto simili dai londinesi e dal Bayern Monaco e aveva lasciato libero il giocatore di decidere la propria destinazione. Dopo una notte di riflessione il giocatore ha così optato per il campionato inglese, non avendo peraltro mai nascosto la propria ammirazione per la Premier. Si chiude così una trattativa lampo che ha visto il giocatore inseguito da molti club, Newcastle, Napoli, Milan, Bayern e appunto Tottenham. Dragusin dopo essersi allenato gli ordini di Gilardino ora saluterà i compagni e partirà con un volo privato per Londra dove in giornata sosterrà le visite mediche. L'ex Juventus lascia il Genoa dopo 62 partite tra serie A, serie B e Coppa Italia e 6 reti segnate. Ai rossoblù andranno 25 milioni di euro più 5 milioni di bonus e, probabilmente, il prestito sino a giugno dell'esterno destro Djed Spence, giocatore classe 2000 sul quale il club genovese sta ancora riflettendo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704967226.5782576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parte bene il 2024 di Sinner, Polemans battuto in due set",
        "date_raw": "Wed, 10 Jan 2024 13:17:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/parte-bene-il-2024-di-sinner-polemans-battuto-in-due-set_9ba3c9f3-2468-4b18-8d9e-8a47310e0598.html",
        "subtitle": "Nel torneo esibizione a Melbourne l'azzurro si impone 6-4 6-0",
        "content": "\r\n                                                \r\n            Comincia bene il 2024 di Jannik\r\nSinner. Il leader del tennis azzurro, nel Kooyong Classic di\r\nMelbourne, torneo di esibizione a inviti che precede gli Open\r\nd'Australia, ha battuto 6-4 6-0 il padrone di casa Marc Polmans.\r\n                                    \r\n                                       \r\n\t\t\t\tDal 3-4, l'azzurro ha vinto gli ultimi nove giochi della\r\npartita. Sinner torna in campo stanotte contro Casper Ruud, che\r\nha sconfitto due volte su due a Vienna tra 2020 e 2021.\r\n                                    \r\n                                       \r\n\t\t\t\t   Gli organizzatori hanno annunciato anche la presenza di\r\nMatteo Berrettini, che però non scende in campo nella seconda\r\ngiornata. Il torneo, che nelle ultime edizioni non ha più avuto\r\nun vero e proprio tabellone né tantomeno un vincitore, vanta\r\nperò una tradizione lunga e un albo d'oro di prestigio in cui\r\nspiccano le tre vittorie consecutive di Michael Chang (1995-97),\r\nAndre Agassi (2000-01, 2003) e Andy Roddick (2006-08). \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704967226.5880952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri: 'Chiesa out contro il Frosinone, torna con il Sassuolo'",
        "date_raw": "Wed, 10 Jan 2024 15:00:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/allegri-chiesa-out-contro-il-frosinone-torna-con-il-sassuolo_0230f328-af25-48b1-9d61-0ced226f6d76.html",
        "subtitle": "Il tecnico per 400 volte sulla panchina della Juve: 'Grande onore'.  'La Champions mi manca tanto' ",
        "content": " \"Chiesa non sarà convocato: il ginocchio va meglio e non è niente di preoccupante, se tutto va bene torna martedì per il Sassuolo in campionato\": il tecnico della Juventus, Massimiliano Allegri, annuncia un altro forfait dell'attaccante per la gara dei quarti di coppa Italia contro il Frosinone. \"Anche Rabiot non ci sarà, ma tornerà Locatelli - aggiunge sulle scelte di formazione - e in difesa giocheranno Gatti e Bremer con Perin in porta\".- \"Ha un valore importante, sono contento ed è un onore raggiungere questo traguardo dietro a due mostri sacri come Trapattoni e Lippi\": il tecnico della Juventus, Massimiliano Allegri, commenta così le 400 panchine alla guida dei bianconeri che toccherà in coppa Italia contro il Frosinone, domani sera. \"Ma la cosa più importante sarà vincere e passare il turno - aggiungere l'allenatore - perché la coppa è un nostro obiettivo: non guardiamoci indietro, l'importante è andare in semifinale\".- \"Di queste 400 partite non ne cancellerei nemmeno una, perché nel calcio si vive di grandi sfide: quest'anno mi manca e ci manca tanto la Champions\": così il tecnico della Juventus, Massimiliano Allegri, torna sul tema del traguardo - le 400 panchine della Juventus - che toccherà domani contro il Frosinone. \"Per dieci la Juve ha dominato con campionati e coppe Italia, è normale avere pressioni qui perché si lavora per arrivare al massimo - spiega l'allenatore - e dobbiamo avere l'ambizione per ottenere e per fare il massimo: pensiamo alla coppa Italia, possiamo arrivare in semifinale e poi ci ritufferemo sul campionato\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704967226.598043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Allegri 400 panchine con la Juve, 'è un grande onore'",
        "date_raw": "Wed, 10 Jan 2024 14:52:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-allegri-400-panchine-con-la-juve-e-un-grande-onore_555b6266-1889-4c79-b6ac-9b5d32e60e89.html",
        "subtitle": "Tecnico taglia il traguardo domani in Coppa Italia",
        "content": "\n                                                \n            \"Ha un valore importante, sono\ncontento ed è un onore raggiungere questo traguardo dietro a due\nmostri sacri come Trapattoni e Lippi\": il tecnico della\nJuventus, Massimiliano Allegri, commenta così le 400 panchine\nalla guida dei bianconeri che toccherà in coppa Italia contro il\nFrosinone, domani sera. \"Ma la cosa più importante sarà vincere\ne passare il turno - aggiungere l'allenatore - perché la coppa è\nun nostro obiettivo: non guardiamoci indietro, l'importante è\nandare in semifinale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704967226.6221566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casini, con Figc affrontati problemi del calcio italiano",
        "date_raw": "Wed, 10 Jan 2024 14:40:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/casini-con-figc-affrontati-problemi-del-calcio-italiano_af9d45d4-41ad-43b8-a7e3-853d8c4e3104.html",
        "subtitle": "N.1 A 'Soddisfatti del clima e della discussione'",
        "content": "\n                                                \n            \"Si è parlato in termini generali dei\nproblemi del calcio italiano che sono numerosi e di come poter\nintervenire per migliorarlo. Per ora si è parlato solo di\nproposte di miglioramento della sostenibilità\neconomico-finanziaria, della competitività basata anche su\nquello che è il numero complessivo delle squadre\nprofessionistiche\". Lo ha detto il presidente della Lega Serie\nA, Lorenzo Casini, uscendo dall'incontro in Federcalcio. Ha poi\nconcluso: \"Incontro interlocutorio come sapevamo. Ma siamo\nsoddisfatti di clima e discussione. Ora si tratta di lavorare\ncon intensità nel prossimo periodo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704967226.643282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente in auto, Seck negativo all'alcoltest",
        "date_raw": "Wed, 10 Jan 2024 16:11:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-incidente-in-auto-seck-negativo-allalcoltest_f4a4e435-a82e-4988-a1ea-5fbdd09224f3.html",
        "subtitle": "Incidente a Torino, giocatore uscito illeso",
        "content": "Ha dato esito negativo l'alcoltest cui si è sottoposto il calciatore del Torino Demba Seck che la notte scorsa ha distrutto la sua auto alla periferia del capoluogo torinese. Il giocatore granata, a bordo di una Mercedes, è andato a schiantarsi contro alcuni lampioni in via Pietro Cossa, nella periferia del capoluogo piemontese, per cause ancora da accertare. Seck è rimasto illeso e ha rifiutato il trasporto in ospedale mentre l'auto ha subito gravi danni. I vigili del fuoco sono intervenuti per mettere in sicurezza un palo abbattuto.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704967226.6533031,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri 'la Champions mi manca tanto'",
        "date_raw": "Wed, 10 Jan 2024 14:55:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-juve-allegri-la-champions-mi-manca-tanto_7c06a41e-983c-4511-a734-c5c0c1a776b5.html",
        "subtitle": "Tecnico bianconero, 'Abbiamo l'ambizione per fare il massimo'",
        "content": "\n                                                \n            \"Di queste 400 partite non ne\ncancellerei nemmeno una, perché nel calcio si vive di grandi\nsfide: quest'anno mi manca e ci manca tanto la Champions\": così\nil tecnico della Juventus, Massimiliano Allegri, torna sul tema\ndel traguardo - le 400 panchine della Juventus - che toccherà\ndomani contro il Frosinone.\n                                    \n                                       \n\t\t\t\t   \"Per dieci la Juve ha dominato con campionati e coppe Italia,\nè normale avere pressioni qui perché si lavora per arrivare al\nmassimo - spiega l'allenatore - e dobbiamo avere l'ambizione per\nottenere e per fare il massimo: pensiamo alla coppa Italia,\npossiamo arrivare in semifinale e poi ci ritufferemo sul\ncampionato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704967226.6701689,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: terminato incontro FIGC-Serie A, Marotta 'costruttivo'",
        "date_raw": "Wed, 10 Jan 2024 14:21:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-terminato-incontro-figc-serie-a-marotta-costruttivo_059dcd07-5b73-4257-abb7-ed17c775bd1f.html",
        "subtitle": "Tre ore in Federcalcio per parlare delle riforme",
        "content": "\n                                                \n            \"E' stato un incontro costruttivo\".\n                                    \n                                       \n\t\t\t\tCosì l'ad dell'Inter, Giuseppe Marotta, uscendo dalla sede della\nFedercalcio in Via Allegri dove si è tenuto un incontro tra il\npresidente della Figc, Gabriele Gravina, e i club di Serie A. Un\na riunione durata circa tre ore sulle riforme del calcio\nitaliano. \"Sì è parlato di riforma dei campionati e non solo,\nanche di un insieme di riforme che riguardano il calcio\nprofessionistico in generale. È stato un incontro molto utile\nche continuerà nei prossimi giorni. Il prossimo? Nell'assemblea\ndi A del 26 gennaio con Gravina\" ha invece detto l'ad del\nBologna, Claudio Fenucci, lasciando la Federcalcio.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704967226.678464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: 'impresa' di Warholm, corre a torso nudo a -21",
        "date_raw": "Wed, 10 Jan 2024 17:19:20 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/atletica-impresa-di-warholm-corre-a-torso-nudo-a-21_7f20f5bb-3594-4b65-a111-eda300808b1a.html",
        "subtitle": "Virale un post dell'allenamento del campione sui 400 metri",
        "content": " Karsten Warholm, il re indiscusso dei 400 metri ad ostacoli, spopola sui social grazie ad un suo video che lo ritrae mentre si allena a torso nudo in pista a -21 gradi. A 27 anni il norvegese è già considerato una leggenda dello sport grazie ad un palmares incredibile.     Il suo segreto - scherzano sui social i followers del campione scandinavo - è l'allenamento con le dure condizioni climatiche della Norvegia. Il \"vichingo\" oro olimpico a Tokyo ha postato sul suo profilo Instagram il video del giro di 400 metri senza maglietta: la corsia è \"ritagliata\" su una pista coperta da una coltre di neve di una ventina di centimetri. Warholm arresta lo slancio sprofondando proprio nella neve. \"-21 gradi. Non ci sono scuse\", scrive sui social.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704967226.6949713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Napoli, istituito premio per ricordare Antonio Juliano",
        "date_raw": "Wed, 10 Jan 2024 15:49:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-napoli-istituito-premio-per-ricordare-antonio-juliano_aa757e53-cc40-4354-be2e-1b580875c1f3.html",
        "subtitle": "Iniziativa dell'Ussi per l'ex giocatore scomparso un mese fa",
        "content": "\n                                                \n            Un premio per ricordare Antonio\nJuliano, storico giocatore del Napoli, scomparso un mese fa. Lo\nha istituito l'Ussi Campania - Gruppo Felice Scandone, di\nconcerto con l'Ussi Nazionale, per ricordare la figura dell'ex\ncalciatore azzurro.\n                                    \n                                       \n\t\t\t\tIl riconoscimento si intitola \"Premio Ussi - C'è solo un\nCapitano\" e - si legge nelle motivazioni - \"intende premiare i\ncapitani eccellenti del calcio di ogni categoria che\nsimboleggino la qualità e la personalità dell'indimenticabile\nTotonno\".\n                                    \n                                       \n\t\t\t\t   Il premio ha cinque sezioni:\n1) Al giocatore simbolo del Napoli coi valori del capitano;\n2) Al calciatore più vicino al glorioso capitano;\n3) Al dirigente o tecnico che ha avuto particolare ruolo nella\ncarriera di Juliano;\n4) A un capitano di squadra di calcio ritenuto calciatore\nbandiera (di ogni categoria);\n5) A chi ha narrato la storia calcistica ed umana di Antonio\nJuliano.\n                                    \n                                       \n\t\t\t\t   L'Ussi Campania nominerà a breve una commissione che avrà il\ncompito di individuare le personalità da premiare in ogni\nsezione. La cerimonia di consegna dei premi sarà organizzata\nnell'ultima decade del prossimo mese di maggio, dopo la\nconclusione dei campionati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704967226.7031221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Lazio; Lotito, 'vittoria da prima squadra Capitale'",
        "date_raw": "Wed, 10 Jan 2024 20:54:14 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-lazio-lotito-vittoria-da-prima-squadra-capitale_e71cba78-bfd7-4a1f-aadc-41312ae1e8b7.html",
        "subtitle": "'Tifosi a Formello ieri hanno caricato tantissimo'",
        "content": "\n                                                \n            \"La vittoria sulla Roma nel derby?\nAbbiamo fatto una prestazione degna della prima squadra della\nCapitale\". E' quanto detto da Claudio Lotito, presidente della\nLazio, a Lazio Style Channel dopo il successo stracittadino nei\nquarti di finale di Coppa Italia. \"Determinati, uniti e umili, è\nquesto che serve alla Lazio, che ha le potenzialità per\nconfrontarsi con tutti\", aggiunge Lotito. La spinta dei tifosi,\nieri a Formello, ha contato tantissimo: \"Ho fatto in modo che la\ngente venisse a vedere la rifinitura, i tifosi sono il\ndodicesimo uomo in campo\". La vittoria \"e' il miglior regalo per\nil compleanno del club\" e il rigore della vittoria \"e'\ninconfutabile\"'\n   Il presidente si tiene stretto Maurizio Sarri: \"E' un uomo\nlegato a un progetto che inizia a prendere forme concrete\". La\nvittoria della Lazio è stata firmata anche da quei giocatori\narrivati in estate e a lungo criticati: \"Tutte gli acquisti sono\nstati visionati in prima persona da me, dal tecnico e dal ds\",\nsottolinea Lotito. \"Non entro nel merito delle polemiche che ci\nsono state\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704967226.7250113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Coverciano i tecnici nazionali giovanili, in aula Spalletti",
        "date_raw": "Wed, 10 Jan 2024 15:57:01 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/a-coverciano-i-tecnici-nazionali-giovanili-in-aula-spalletti_0bde8fae-2ce0-4bbb-9dc3-ec5d6c18287a.html",
        "subtitle": "Presenti anche il ct delle donne Soncin e l'ex Sacchi",
        "content": "\n                                                \n            Incontro a Coverciano tra i tecnici\ndelle nazionali giovanili. Sotto la supervisione del\ncoordinatore Maurizio Viscidi, si è svolto il primo incontro del\n2024 e il primo di questa stagione della durata di due giorni:\nun'occasione di confronto e per seguire in aula le lezioni a\ncura del ct Luciano Spalletti e del commissario tecnico della\nNazionale femminile Andrea Soncin, insieme alla sua vice Viviana\nSchiavi. Presenti per parlare delle loro esperienze\nprofessionali anche il Ct dell'Italfutsal - e della Nazionale\nUnder 19 di calcio a cinque - Massimiliano Bellarte, insieme al\nsuo vice Vanni Pedrini, e il commissario tecnico degli Azzurri a\nUsa '94, Arrigo Sacchi.\n                                    \n                                       \n\t\t\t\t\"Saranno due giorni diversi dal solito, con la possibilità di\nsentire persone che possono darci dei contributi - ha\nsottolineato in apertura Maurizio Viscidi - avremo una seconda\nparte di stagione molto impegnativa. Questi due giorni ci fanno\nrimettere in moto per un anno che sarà difficile\".\n                                    \n                                       \n\t\t\t\t   \"È un vero piacere - ha detto Spalletti - quando si ha\nl'opportunità di crescere e di imparare qualcosa e per questo\nvorrei imparare qualcosa anch'io, sapendo come la pensate voi\".\n                                    \n                                       \n\t\t\t\t   Domani pomeriggio l'incontro si chiuderà con la visione da\nparte di tutti i tecnici presenti, sul campo di Coverciano,\ndella partita amichevole tra la Nazionale Under 15 - allenata\ndal tecnico Enrico Battisti - e i pari età della Rappresentativa\ndi Lega Pro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704967226.7387924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio-Roma, un rigore di Zaccagni decide derby di Coppa Italia",
        "date_raw": "Wed, 10 Jan 2024 20:47:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/lazio-roma-un-rigore-di-zaccagni-decide-derby-di-coppa-italia_eb03ac75-ca9b-47a8-9005-97fdf5d40c0f.html",
        "subtitle": "Finale 'sporco e cattivo', con tre espulsi. Male i giallorossi",
        "content": "\n                                                \n            Un primo tempo alla camomilla e una\nripresa con tre espulsi e cinque ammoniti. Sono i due volti del\nderby di Coppa Italia che proietta la Lazio in semifinale grazie\nal rigore concesso da Orsato dopo 'esame' al Var\n e trasformato da Zaccagni al 6' del secondo tempo. Un 1-0 a\nlungo festeggiato dai giocatori biancocelesti sotto la curva\nNord, dopo un finale elettrico, da derby sporco e cattivo,\nmentre per 80 minuti la correttezza l'aveva fatta da padrona. La\nRoma piange il suo risveglio tardivo. Solo parecchio dopo essere\nandata sotto ha fatto vedere qualche sprazzo della\ndeterminazione che le sarebbe servita ben prima. Ma ormai era\ntardi. Intanto un obiettivo importante della stagione è svanito,\ne il contraccolpo rischia di esser forte. La Lazio ha anche il\nmerito di aver vinto la stracittadina pur essendo priva di tre\nelementi fondamentali come Immobile, Luis Alberto e Provedel.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704967226.747551,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Lazio si prende derby e semifinale, flop Roma",
        "date_raw": "Thu, 11 Jan 2024 10:23:53 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-lazio-si-prende-derby-e-semifinale-flop-roma_318932ad-5348-4ced-9e5d-5e7c9c8e8c99.html",
        "subtitle": "Zaccagni decide su rigore. Finale rovente, tre espulsi",
        "content": "Un primo tempo alla camomilla ed una ripresa con tre espulsi e cinque ammoniti.Sono i due volti del derby di Coppa Italia che proietta la Lazio in semifinale grazie al rigore trasformato da Zaccagni al 6' del secondo tempo.Un 1-0 a lungo festeggiato dai giocatori biancocelesti sotto la curva Nord, dopo un finale elettrico, da derby sporco e cattivo, mentre per 80 minuti la correttezza l'aveva fatta da padrona. La Roma piange il suo risveglio tardivo. Solo parecchio dopo essere andata sotto ha fatto vedere qualche sprazzo della determinazione che le sarebbe servita ben prima. Ma ormai era tardi. Intanto un obiettivo importante della stagione è svanito, e il contraccolpo rischia di esser forte.L'influenza priva Sarri di Provedel ed in porta va il greco Christos Mandas, 22 anni, all'esordio nella partita più difficile. Nella difesa della Roma c'è dall'inizio l'olandese Huijsen, 18, fresco arrivo in prestito dalla Juventus. E' un derby per giovani coraggiosi. La Lazio per prima rompe gli indugi con la discesa sulla sinistra di Zaccagni. Sul cross rasoterra, Huijsen è bravo ad anticipare Castellanos. Cataldi stende Dybala su una zolla pericolosamente centrale, ma la punizione dell'argentino è innocua. Squadre strettissime, raccolte in una trentina di metri, e partita molto tattica. Anche abbastanza fallosa, ma non cattiva. Dopo 30' quel che manca sono le occasioni da rete. L'equilibrio è sottilissimo. Basterebbe un guizzo per spezzarlo. Con marcature così bloccate non accade, inevitabile in un primo tempo con il freno a mano tirato. Lo 0-0 ricalca il canovaccio del timoroso derby di campionato, ma se allora poteva accontentare tutti, oggi non basta.Al rientro, nella Roma Lorenzo Pellegrini prende il posto di Dybala dolorante, invariato l'11 biancoceleste. In pochi minuti accade più che in tutti i primi 45'. E per merito della Lazio. Vecino, di testa sul cross di Felipe Anderson, impegna Rui Patricio in un mezzo miracolone. E' il prologo del rigore, deciso da Orsato dopo richiamo al Var, per un calcio di Huijsen su Castellanos. Dal dischetto Zaccagni spiazza il portiere ed al 6' la Lazio mette la testa avanti. Ma non si accontenta e costruisce subito due occasioni del 2-0: prima Rui Patricio si deve opporre ancora a Vecino, quindi è sempre l'uruguaiano a non trovare la porta da buona posizione. Mourinho vede i suoi vacillare e toglie Karsdorp e Zalewski per inserire Azmoun e Spinazzola. Ora è partita vera, senza risparmio e Orsato deve sventolare parecchi gialli. Anche Sarri vuole forze fresce: fuori Zaccagni, Cataldi e Lazzari; dentro Luca Pellegrini, Pedro e Rovella. Adesso sono i giallorossi a tenere di più l'iniziativa, cercando il corridoio in cui lanciare Lukaku, mentre la Lazio fa muro davanti alla sua area e si affida al contropiede. Mourinho inserisce anche El Shaarawy, per Bove che quando esce e' colpito al collo da una bottiglietta, si inginocchia un attimo e poi si rialza. Sarri richiama Castellanos, spazio a Isaksen. La Roma si gioca l'ultimo attaccante e Belotti entra per Huijsen. E' però la Lazio, con un bella ripartenza in stile rugbistico, ad andare più vicina al gol, ma Pedro spreca tutto tirando centralmente. A pochi minuti dal 90' l'occasione del pari capita sul sinistro di Belotti. Mandas respinge un po' goffamente, poi si fa perdonare precedendo in angolo un avversario. C'e' spazio per una rovesciata di Lukaku alta, unico acuto del belga. Nel concitato finale saltano i nervi a Pedro, espulso dopo un parapiglia con Paredes, poi rosso anche per Azmoun e, a partita finita, per Mancini.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704967226.7570658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi, 'stadio Franchi? Mai visto un progetto senza i soldi'",
        "date_raw": "Wed, 10 Jan 2024 17:37:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/renzi-stadio-franchi-mai-visto-un-progetto-senza-i-soldi_170fb5bf-344e-45a5-b93e-58191c674b1e.html",
        "subtitle": "'Fra cinque mesi Nardella sarà a Bruxelles, non è tema suo'",
        "content": "\n                                                \n            \"Sono curioso da cittadino di\ncapire, sempre da cittadino, come si possono buttare i soldi\nsenza avere la copertura dell'intero importo del progetto: non\nsi è mai visto un progetto che si fa senza avere i soldi\". Lo ha\naffermato Matteo Renzi, senatore e leader di Iv, e grande tifoso\ndella Fiorentina, a proposito del progetto del Comune di Firenze\nper il restyling dello stadio Artemio Franchi.\n                                    \n                                       \n\t\t\t\t  \"Qui manca metà del budget, non si riesce a capire dove\nprenderanno i soldi\", ha aggiunto, a margine della presentazione\ndel libro 'Le avventure di un innovatore', di Federico Marchetti\noggi a Firenze. \"E' un rabbercio che non sta in piedi - ha\nproseguito -, credo che dentro il suo cuore lo sappia anche\nNardella. Comunque ormai è andata, fra cinque mesi Nardella sarà\na Bruxelles, il problema è risolto, si occuperà di altro lui, e\ncredo che alla fine il problema non è se la Fiorentina gioca\nlontano da Firenze, il problema è che Nardella quando avrà\nfinito sarà lontano da Firenze e ci sarà un altro sindaco, o\nsindaca che sarà, e si occuperà di questa vicenda. Non è un tema\ndi Nardella\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704967226.7740593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insulti razzisti a Lukaku, Cassazione conferma Daspo",
        "date_raw": "Wed, 10 Jan 2024 17:22:57 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/insulti-razzisti-a-lukaku-cassazione-conferma-daspo_13405f40-4289-4cdc-b002-17b05ad0a63a.html",
        "subtitle": "Emesso dalla questura di Torino per tifoso della Juventus",
        "content": "La Corte di Cassazione ha confermato la validità di Daspo spiccato dalla questura di Torino per i cori razzisti contro Lukaku durante una partita fra Juventus e Inter. Il destinatario del provvedimento è un tifoso bianconero residente a Vibo Valentia, dove è titolare di un esercizio commerciale, cui è stato impartito l'obbligo di presentarsi alla questura locale al termine del primo tempo di ogni partita della Juventus nei prossimi cinque anni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704967226.7835653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho, abbiamo perso per un rigore del calcio moderno",
        "date_raw": "Wed, 10 Jan 2024 20:47:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/mourinho-abbiamo-perso-per-un-rigore-del-calcio-moderno_6f43e0db-dc97-4865-9ddf-cb9e311006c3.html",
        "subtitle": "'Giocatori di 20 anni fa non si tuffavano come questi di oggi'",
        "content": "\n                                                \n            \"E' sempre doloroso. Quando c'è il\nderby ancora di più Abbiamo tante difficoltà e lottiamo contro\nqueste. Oggi perdiamo per un rigore del calcio moderno, un\nrigore da Var che l'arbitro non dà stando a tre metri di\ndistanza. E senza il Var non l'avrebbe dato. I giocatori di\ndieci o venti anni fa non si sarebbero buttati in quel modo,\ncome fanno questi di oggi\". Così, dai microfoni di Sport\nMediaset, Josè Mourinho commenta la sconfitta della Roma nel\nderby di Coppa Italia.\n                                    \n                                       \n\t\t\t\t  \"Orsato di solto lascia giocare questo tipo di azioni a\ncentrocampo e infatti non dà il rigore - aggiunge - Ma quando\nc'è uno seduto davanti al video che decide di richiamarlo a quel\npunto è fatta. Poi il calciatore (Castellanos, ndr) fa il suo\nshow\". Parlando di Orsato poi conclude: \"E' un arbitro top, ma\nla partita finisce quando una squadra segna per prima, perché\nlui non lascia giocare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704967226.8135183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Europei Pista; Inseguimento donne, Italia in finale",
        "date_raw": "Wed, 10 Jan 2024 21:07:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/10/ciclismo-europei-pista-inseguimento-donne-italia-in-finale_82d06ddf-8c00-46aa-bdca-3a72463105ef.html",
        "subtitle": "Azzurre sfideranno Gran Bretagna.Gli uomini sfida per il bronzo",
        "content": "\n                                                \n            Il quartetto dell'Italia\ncomposto da  Elisa Balsamo, Martina Fidanza, Vittoria Guazzini e\nLetizia Paternoster si è qualificato per la finale\ndell'Inseguimento a squadre donne degli Europei di ciclismo su\npista. In semifinale le azzurre hanno battuto la Francia, che\npraticamente già dalla partenza ha perso una delle componenti\ndel suo quartetto, Marion Borras. Nella finale di domani le\nazzurre affronterannoa Gran Bretagna.\n                                    \n                                       \n\t\t\t\t  Il quartetto degli uomini, con Davide Boscaro, Simone\nConsonni, Francesco Lamon e Jonathan Milan, disputerà invece la\nsfida per il bronzo contro la Germania. Finale per l'oro tra i\ncampioni in carica della Danimarca e la Gran Bretagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704967226.8421996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Europei Pista; Inseguimento donne, Italia in finale",
        "date_raw": "Wed, 10 Jan 2024 21:07:58 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/ciclismo-europei-pista-inseguimento-donne-italia-in-finale_82cb758e-3789-473f-8696-030e8a27ef1b.html",
        "subtitle": "Azzurre sfideranno Gran Bretagna.Gli uomini sfida per il bronzo",
        "content": "\n                                                \n            Il quartetto dell'Italia\ncomposto da  Elisa Balsamo, Martina Fidanza, Vittoria Guazzini e\nLetizia Paternoster si è qualificato per la finale\ndell'Inseguimento a squadre donne degli Europei di ciclismo su\npista. In semifinale le azzurre hanno battuto la Francia, che\npraticamente già dalla partenza ha perso una delle componenti\ndel suo quartetto, Marion Borras. Nella finale di domani le\nazzurre affronterannoa Gran Bretagna.\n                                    \n                                       \n\t\t\t\t  Il quartetto degli uomini, con Davide Boscaro, Simone\nConsonni, Francesco Lamon e Jonathan Milan, disputerà invece la\nsfida per il bronzo contro la Germania. Finale per l'oro tra i\ncampioni in carica della Danimarca e la Gran Bretagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704967226.8524625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Dorival Junior è il nuovo ct del Brasile",
        "date_raw": "Wed, 10 Jan 2024 21:39:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/e-ufficiale-dorival-junior-e-il-nuovo-ct-del-brasile_b5913d4c-5ba2-4096-bf54-8e513a3a39d6.html",
        "subtitle": "Contratto fino a Mondiali '26. Ex Santos, Flamengo e San Paolo",
        "content": "\n                                                \n            La federcalcio brasiliana\n(Cbf) ha ufficializzato oggi la nomina di Dorival Junior, fino\nallo scorso fine settimana allenatore del San Paolo, come nuovo\ncommissario tecnico della nazionale. Suoi assistenti, secondo\nquanto è stato precisato, saranno  Lucas Silvestre, che è anche\nil figlio del nuovo ct, e Pedro Sotero.\n                                    \n                                       \n\t\t\t\t  Nipote di Dudu, idolo del Palmeiras degli anni '60 e inizio\n'70, e 'volante' di centrocampo come suo zio, Dorival Junior ha\ngiocato anche lui nel Palmeiras, poi nel Gremio. Da tecnico ha\nlavorato sempre in patria guidando Ferroviaria, Figueirense,\nFortaleza, Avaí, Juventude, Criciuma, Sport, Sao Caetano,\nCruzeiro, Coritiba, Vasco, Santos, Atletico Mineiro,\nInternacional, Flamengo, Palmeiras, Fluminense, Athletico\nParanaense, Ceará e San Paolo. Ha vinto una Coppa Libertadores,\nnel 2022 con il Flamengo, e tre Coppe del Brasile con Santos,\nFlamengo e, quest'anno, con il San Paolo.\n                                    \n                                       \n\t\t\t\t  Il suo contratto con la Cbf, che lo presenterà domani nel\ncorso di una conferenza stampa nella sede della federazione, è\nvalido fino ai prossimi Mondiali del 2026. Dorival Junior\nesordirà sulla panchina della Seleçao a marzo, nelle due\namichevoli in programma con Inghilterra e Spagna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704967226.862737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Supercoppa Spagna: 5-3 all'Atletico, Real Madrid in finale",
        "date_raw": "Thu, 11 Jan 2024 10:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/supercoppa-spagna-5-3-allatletico-real-madrid-in-finale_aa5c63cb-6d9a-47ed-a0d3-a595896723e8.html",
        "subtitle": "A Riad derby deciso ai supplementari. Gol record per Griezmann",
        "content": "Il Real Madrid si è qualificato per la finale della Supercoppa di Spagna battendo l'Atletico Madrid per 5-3, dopo i supplementari, nel derby della capitale spagnola giocato oggi a Riad. I tempi regolamentari si erano chiusi sul 3-3.Atletico in vantaggio con Hermoso al 6' pt, poi due gol del Real al 20' con Rudiger e al 29' con Mendy prima del pari del 2-2 con Griezmann. Con questa rete il francese è diventato il maggior marcatore della storia dell'Atletico con 174 'centri', superando Luis Aragones con cui finora condivideva il primato.Nella ripresa autorete di Rudiger al 33' st e pari del Real con Carvajal al 40' st. Nell'overtime autogol di Savic all'11 del secondo supplementare, e gol dell'ex milanista Brahim Diaz nei secondi finali del match. Domani si affronteranno Osasuna e Barcellona nell'altra semifinale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704967226.8802702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Gasperini: 'C'è competizione tra arbitri e addetti Var'",
        "date_raw": "Thu, 11 Jan 2024 10:15:10 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-gasperini-ce-competizione-tra-arbitri-e-addetti-var_cd47ab83-c523-435d-87dd-76a99c6e628e.html",
        "subtitle": "Pioli: 'Non avrei mai fischiato il fallo di Jimenez",
        "content": "\"Mi sembra che in questo momento ci sia una competizione tra arbitri e varisti\".È questa l'analisi di Gasperini dopo la vittoria della sua Atalanta a San Siro contro il Milan nei quarti di Coppa Italia.Partita dalla quale il tecnico dei bergamaschi è stato espulso per aver reclamato un controllo al Var non concesso. \"Non si capisce bene chi arbitra\", prosegue Gasperini. \"E questo danneggia tutti. Il Var è nato per ridurre gli errori gravi degli arbitri, poi ha preso il sopravvento. Ora non si capisce più quando è rigore: ci sono episodi in cui tutti strillano, tutti interpretano. C'è confusione e quando la gente non ha più certezze. Il Var anziché aiutare l'arbitro nel risolvere problemi grossi va alla ricerca, a cercare in un'azione normale nella quale nessuno in condizioni normali ha visto qualcosa\".  Stefano Pioli storce il naso alle decisioni arbitrali che hanno contraddistinto Milan-Atalanta, il quarto di finale di Coppa Italia vinto dai bergamaschi 2-1. \"Dal campo non avrei mai rischiato il fallo di Jimenez\", costato invece il rigore dell'1-2. \"Non ho avuto la sensazione del contatto, per me non era rigore - dice -. E anche rivedendolo faccio fatica a capire come mai sia stato assegnato e sia stata poi data ragione alla scelta dell'arbitro\". Pioli parla anche del tocco di braccio di Holm in pieno recupero, che sarebbe potuto valere il penalty per il Milan. \"Anche in questo ultimo episodio faccio fatica a comprendere perché non sia andato a rivederlo al Var\", dice Pioli di Di Bello.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704967226.897833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini: 'Di Bello è un grande maleducato'",
        "date_raw": "Thu, 11 Jan 2024 10:14:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/gasperini-di-bello-e-un-grande-maleducato_62a080b5-4ea2-4cd2-87ae-14fd5db50e9e.html",
        "subtitle": "Il tecnico dell'Atalanta duro contro l'arbitro dopo 1-2 al Milan",
        "content": "\"Di Bello è un gran maleducato, lui e Valeri (oggi al Var ndr) hanno una storia con noi, con l'Atalanta c'è una casistica enorme\". Sono parole durissime quelle di Gian Piero Gasperini a Sport Mediaset, dopo la vittoria della sua Atalanta in casa del Milan, nei quarti di Coppa Italia. \"Prima della partita mi è passato davanti e non mi ha neanche salutato - dice ancora Gasperini -: non è obbligato, ma è un maleducato. Detto questo, riazzero sempre e non ho mai chiesto che un arbitro non venga ad arbitrare l'Atalanta. Alla fine di ogni partita cancello tutto\".     Poi Gasperini parla della sua espulsione, per la richiesta di andare al Var sull'episodio del rigore reclamato per contatto Reijnders-De Roon, nel primo tempo: \"l'episodio mi sembra molto evidente\". \"Il Var è un mezzo straordinario, ma qui tra Var, varisti, arbitri, opinionisti non si capisce più niente - dice ancora il tecnico dell'Atalanta -, è una guerra, c'è troppa disparità di interventi e non si capisce più bene. E' un problema grosso: non c'è certezza di interventi, anche degli episodi. Comunque io ho chiesto di andare al Var\".     Una battuta sulla Coppa Italia: \"siamo andati in finale due volte e se si incastrano le partite puoi andare in finale a giocartela. Ci riproveremo per conquistare un trofeo\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704967226.9210079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cairo: 'Governo affossa il calcio'. Abodi: 'No alle lobby' ",
        "date_raw": "Wed, 10 Jan 2024 21:15:57 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/cairo-governo-affossa-il-calcio.-abodi-no-alle-lobby_8dd84b33-c16a-4db9-83b4-11db92464594.html",
        "subtitle": "Club di A da Gravina per le riforme. Ministro anche contro Berruto ",
        "content": "Il nuovo anno inizia all'insegna del confronto all'interno del mondo del calcio, ma dello scontro politico attorno al calcio. Mentre i club di serie A hanno cominciato a discutere delle riforme con la Federcalcio, la critica di Cairo, presidente del Torino, alle politiche del governo e quelle di Berruto, responsabile sport Pd, al ministro Abodi provocano la reazione del responsabile sport.\"Il governo non è ostaggio di nessuno tuona Abodi - ci assumiamo la piena responsabilità delle scelte che facciamo, senza il condizionamento delle lobby\".Tutto parte dalla riunione informale del mattino tra Serie A e Federcalcio in Via Allegri per affrontare le riforme del mondo del pallone. In vista c'è l'assemblea straordinaria indetta per l'11 marzo dal presidente Figc Gabriele Gravina per modificare lo statuto con l'eliminazione, tra l'altro, \"dell'intesa\" prevista per qualsiasi modificazione dell'attuale statuizione dell'ordinamento dei campionati.All'incontro, durato circa tre ore, hanno partecipato oltre al presidente della Figc, anche il n.1 della A, Lorenzo Casini con l'ad Luigi De Siervo ed i dirigenti delle società. Tra le pieghe del confronto, si è incastonato anche il malcontento della maggiore lega italiana nei confronti del Governo. \"Sembra quasi che ci sia una volontà da parte dello stato di affossarci\" il grido d'allarme del presidente del Torino, Urbano Cairo , che non manca di ricordare come la cancellazione del Decreto Crescita sia un danno per tutti \"che non avvantaggia nessuno\". Governo compreso.Lo stop alle sponsorizzazioni da betting e il muro alla richiesta di una percentuale al calcio sugli introiti delle scomesse sono gli altri argomenti di Cairo. Sull'ultimo dei quali, parte pero' il contrattacco dal Parlamento. Il Pd, attraverso Mauro Berruto, chiede ad Abodi di riferire in Aula in quanto - secondo le parole del ministro nell'intervista a La Stampa - \"vuole destinare al calcio\" il fondo da costituire con la tassazione degli extraprofitti delle società di scommesse: il fondo - è la spiegazione - non verrebbe più rivolto ad iniziative di carattere sociale quali la \"prevenzione alla ludopatia attraverso lo sport\" come previsto invece da un provvedimento già votato da maggioranza e opposizione. A quel punto, arriva la risposta di Abodi, che parla di dichiarazioni \"surreali\" che rimproverano all'Esecutivo \"da una parte, la volontà di affossare il sistema calcio e, dall'altra, di privilegiarlo\". \" Prima che la tensione salisse, il confronto tra la Serie A e la Figc, richiesto dalla Lega, si era svolto in un clima \"costruttivo\" secondo l'ad Inter, Beppe Marotta, per un percorso che però è ancora lungo. Una prima tappa che non sostituisce i tavoli con le altre leghe e componenti, annunciati da Gravina nel consiglio federale prima di Natale. Il presidente della Figc, poi, oggi ha ribadito anche quali siano le urgenze del calcio italiano e le soluzioni da trovare, spiegando cosa voglia dire eliminare \"l'intesa\". Tre, dunque, i temi principali all'ordine del giorno: sostenibilità, vivai e stadi. Si è parlato anche del sistema della mutualità e di come ridistribuirla per un incontro che Casini ha definito \"interlocutorio\", ma \"positivo\". \"Si è parlato in termini generali dei problemi del calcio italiano che sono numerosi e di come poter intervenire per migliorarlo - ha spiegato il n.1 della Serie A -. Per il momento ci si è soffermati solo sulle proposte di miglioramento della sostenibilità economico-finanziaria, della competitività basata anche su quello che è il numero complessivo delle squadre professionistiche\". Insomma, un primo appuntamento al quale ne seguiranno altri. Non a caso è prevista anche la presenza di Gravina il prossimo 26 gennaio nell'assemblea di Serie A.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704967226.93138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "2-1 al Milan, Atalanta in semifinale di Coppa Italia",
        "date_raw": "Wed, 10 Jan 2024 23:11:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/2-1-al-milan-atalanta-in-semifinale-di-coppa-italia_26d5c2c0-471a-43f2-815b-ef94faa09cd7.html",
        "subtitle": "In semifinale i bergamaschi incontreranno la Fiorentina",
        "content": "\n                                                \n            L'Atalanta batte 2-1 (1-1) il Milan\nnei quarti di finale di Coppa Italia e si qualifica alla\nsemifinale, dove incontrera' la Fiorentina. I gol nel primo\ntempo al 45' di Leao, al 47' di Koopmeiners; nel secondo tempo\nal 14' di Koopmeiners su rigore \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704967226.9401355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Sinner batte anche Ruud al Kooyong Classic",
        "date_raw": "Thu, 11 Jan 2024 10:09:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/tennis-sinner-batte-anche-ruud-al-kooyong-classic_37333bd0-9404-4381-b1cf-93946bd9ec64.html",
        "subtitle": "Il norvegese cede in due set",
        "content": "Jannik Sinner si è sbarazzato in meno di un'ora e un quarto di Casper Ruud, sconfitto 6-2 6-3 nella seconda partita dell'azzurro al Kooyong Classic, torneo esibizione in corso a Melbourne.Dopo la vittoria sull'australiano Marc Polmans, con qualche incertezza nel primo set a causa anche del vento, Sinner ha sfoderato una prestazione autorevole contro il norvegese, che ha vinto appena otto punti in risposta nel match.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704967226.950286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: 16/2 a Ferrara c'è campionato italiano dei Massimi",
        "date_raw": "Wed, 10 Jan 2024 22:45:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/pugilato-162-a-ferrara-ce-campionato-italiano-dei-massimi_0f670a62-7bf3-4c1d-ad80-9904795ca66b.html",
        "subtitle": "L'abruzzese Cardillo mette in palio il titolo contro Venturelli",
        "content": "\n                                                \n            Si svolgerà il prossimo 16 febbraio\nsul ring del PalaPalestre di Ferrara l'incontro valido per il\ntitolo italiano dei pesi massimi tra il campione in carica\nGianmarco Cardillo, fighter della Boxe Avezzano, e lo sfidante\nEmanuele Venturelli. Lo ha reso noto la federboxe (Fpi), che\npatrocina l'evento organizzato da Padana Vigor e Boxing Duran,\ncon il contributo del Comune di Ferrara. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704967226.9603312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli, non avrei mai fischiato il fallo di Jimenez",
        "date_raw": "Wed, 10 Jan 2024 23:59:59 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/pioli-non-avrei-mai-fischiato-il-fallo-di-jimenez_e358df98-8043-463f-956c-abc549cce9bd.html",
        "subtitle": "\"Fatico a capire perché sia stata data ragione all'arbitro\"",
        "content": "\n                                                \n            Stefano Pioli storce il naso alle\ndecisioni arbitrali che hanno contraddistinto Milan-Atalanta, il\nquarto di finale di Coppa Italia vinto dai bergamaschi 2-1. \"Dal\ncampo non avrei mai rischiato il fallo di Jimenez\", costato\ninvece il rigore dell'1-2. \"Non ho avuto la sensazione del\ncontatto, per me non era rigore - dice -. E anche rivedendolo\nfaccio fatica a capire come mai sia stato assegnato e sia stata\npoi data ragione alla scelta dell'arbitro\".\n                                    \n                                       \n\t\t\t\t  Pioli parla anche del tocco di braccio di Holm in pieno\nrecupero, che sarebbe potuto valere il penalty per il Milan.\n                                    \n                                       \n\t\t\t\t\"Anche in questo ultimo episodio faccio fatica a comprendere\nperché non sia andato a rivederlo al Var\", dice Pioli di Di\nBello. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704967226.9693174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: Nella quinta tappa successi di Al Attiyah e Quintanilla",
        "date_raw": "Thu, 11 Jan 2024 10:18:58 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/dakar-nella-quinta-tappa-successi-di-al-attiyah-e-quintanilla_acce869d-5061-4cc9-ba1c-d88b878783f8.html",
        "subtitle": "Frazione tra le dune, nelle 4 ruote è sempre leader Al-Rajhi",
        "content": "Il qatarino Nasser Al-Attiyah (Prodrive) ha vinto la quinta tappa per le auto della Dakar, da Al-Hofuf e Shubaytah in Arabia Saudita, e si è portato al secondo posto nella classifica generale. Per Al Attiyah, veterano di questo 'Raid', è stata la 48/a vittoria di tappa della sua carriera, ottenuta precedendo di 1'51\" il francese Guerlain Chicherit (Toyota).Ancora leader della classifica generale, il saudita Yazeed Al-Rajhi è arrivato quarto perdendo 2 minuti su Al-Attiyah e il suo copilota Mathieu Baumel. Il pluricampione del mondo dei rally Sébastien Loeb (Prodrive) ha deliberatamente mancato un passaggio obbligatorio, ricevendo una penalità di 15 minuti. Ha quindi concluso a 21 minuti e 13 secondi dal vincitore di giornata, perdendo terreno nella classifica generale. Quanto allo spagnolo Carlos Sainz sr, oggi ha perso 9'02\" ed è scivolato al terzo posto nella 'generale'. Fra le moto successo del cileno Pablo Quintanilla (Honda) che ha dominato sulle dune di questa frazione, per le due ruote una breve 'speciale' di 118 km, in cui ha preceduto di 37 secondi il compagno di squadra della Honda, il francese Adrien Van Beveren. Ha completato il podio l'australiano Toby Price (Ktm), due volte vincitore della Dakar, e oggi arrivato a 1'39\" da Quintanilla.  L'altro cileno Ignacio Cornejo (Honda) ha accusato un distacco di 6'11\" e ciò ha permesso al centauro del Botswana Ross Branch (Hero), sesto in questa tappa, di riconquistare il comando della classifica generale provvisoria, con 1'14\" su Cornejo.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704967226.9811041,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti fuori nei quarti ad Adelaide",
        "date_raw": "Thu, 11 Jan 2024 10:08:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/tennis-musetti-fuori-nei-quarti-ad-adelaide_6ac85006-bb7e-4103-a04a-c3cfc09742be.html",
        "subtitle": "Il kazako Bublik lo elimina in tre set",
        "content": "E' terminato ai quarti di finale il cammino di Lorenzo Musetti nel torneo Atp 250 di Adelaide.L'azzurro è stato battuto in tre set dal kazako Alexander Bublik, con il punteggio di 3-6, 7-6(7/4), 5-7.Molti rimpianti per Musetti, riuscito a portarsi in vantaggio di un break nel terzo set, ma che poi ha sprecato un match point.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704967227.012858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Boston batte Minnesota dopo un supplementare",
        "date_raw": "Thu, 11 Jan 2024 10:07:56 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/11/nba-boston-batte-minnesota-dopo-un-supplementare_295a3285-36e3-4223-9f61-94309860ad70.html",
        "subtitle": "Wembanyama realizza la prima tripla doppia in carriera",
        "content": "Le due formazioni regine delle rispettive conference, Minnesota (ovest) e Boston (est) hanno offerto un superbo incontro in casa dei Celtics. Boston, senza il suo perno lettone Kristaps Porzingis (ginocchio destro), ha superato se stessa dopo i tempi supplementari (127-120) rimanendo imbattuta in questa stagione nel suo TD Garden (18 vittorie). Ma i Timberwolves, pur privi ;;del loro leader Mike Conley e del pivot Rudy Gobert, si sono sentiti più volte la vittoria in pugno. Sopra di 9 punti a 3 minuti dalla fine, una corsa di Jayson Tatum ha permesso ai Celtics di prendere il comando, prima che Edwards centrasse i tempi supplementari.Lo scenario si è ripetuto durante i 5 minuti aggiuntivi, con un piccolo vantaggio per i Wolves prima che Tatum, immarcabile, segnasse gli ultimi 9 punti della partita per un totale personale di 45.A San Francisco, i Warriors sono stati umiliati da New Orleans 141-105, subendo la più pesante sconfitta interna sotto la direzione di Steve Kerr, in carica dal 2014. I \"Dubs\" sono solo 12mi nella Western Conference (17 vittorie- 20 sconfitte) , fuori dai posti di qualificazione per gli spareggi.Sei giorni dopo aver festeggiato il suo ventesimo compleanno, Victor Wembanyama è diventato il quinto giocatore più giovane nella storia della NBA a registrare una tripla doppia, aiutando gli Spurs a dominare i Pistons a Detroit (130-108). Il francese ha messo insieme 16 punti, 12 rimbalzi e 10 assist in soli 21 minuti. È così diventato il quinto giocatore più giovane nella storia della NBA a convalidare una tripla doppia (più di 10 unità in tre aree statistiche), dietro Josh Giddey, LaMelo Ball, Markelle Fultz e Luka Doncic, tutti autori di questa prestazione a 19 anni. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704967227.0331671,
        "language": "IT",
        "source": "ANSA"
    }
]
