[
    {
        "title": "Lo spread tra Btp e Bund tedeschi apre in calo a 168,3 punti",
        "date_raw": "Mon, 8 Jan 2024 08:30:27 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/lo-spread-tra-btp-e-bund-tedeschi-apre-in-calo-a-1683-punti_300f24ab-05e7-4862-8a44-01e6854041dd.html",
        "subtitle": "Il rendimento annuo italiano invariato al 3,84%",
        "content": "\n                                                \n            Apertura in calo a 168,3 punti per\nil differenziale tra Btp e Bund decennali tedeschi, che lo\nscorso 5 gennaio aveva chiuso a 168,8 punti. Invariato al 3,84%\nil rendimento annuo italiano, contro gli 0,5 punti in più al\n2,15% di quello tedesco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704704417.4710407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' boom del 'compra ora, paga dopo' ma rischio indebitamento",
        "date_raw": "Sun, 7 Jan 2024 16:28:02 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/07/e-boom-del-compra-ora-paga-dopo-ma-rischio-indebitamento_ee0166b8-8d80-42fc-88ae-155704c9538a.html",
        "subtitle": "Fenomeno sale in Usa e Europa, i timori di banche e vigilanza",
        "content": " Le feste natalizie hanno dato l'ulteriore spinta agli acquisti con la formula del 'compra ora, paghi dopo', il meccanismo per cui chi compra, specie sull'online, può dilazionare il pagamento frazionandolo in varie rate senza interessi. Il fenomeno sta scuotendo il settore del credito negli Stati Uniti e in Europa provocando i timori delle autorità di vigilanza e delle banche centrali, da quelle Usa alla Banca d'Italia e d'Irlanda e alla Bri di Basilea che temono l'iperindebitamento 'nascosto' di famiglie e consumatori, specie quelli giovani, a basso reddito e meno istruiti. Gli importi, inizialmente non elevati e la facilità nella concessione del credito, possono infatti portare a una somma finale elevata la cui insolvenza genera forte spese aggiuntive.     Eppure il meccanismo piace ai consumatori e a anche ai venditori, malgrado questi paghino commissioni ben più elevate rispetto a quelle per le vendite online e le carte di credito alle piattaforme e fintech che gestiscono il servizio. Dal 2019 il 'buy now pay later', è aumentato, secondo le stime della Bri di 6 volte, a oltre 300 miliardi di dollari di giro d'affari. E secondo l'operatore Floa (gruppo Bnp Paribas) il 43% degli europei ha già effettuato un acquisto utilizzando questa soluzione mentre in Italia fra il 2022 e il 2021, il numero di utenti è aumentato del 22%.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704704417.4795227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia a ranghi ridotti, Tokyo chiusa, Shanghai -1,42%",
        "date_raw": "Mon, 8 Jan 2024 08:57:11 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/borsa-asia-a-ranghi-ridotti-tokyo-chiusa-shanghai-142_c202999a-43a4-47cb-8408-68e84d640eb5.html",
        "subtitle": "Future Europa e Usa deboli, in arrivo la fiducia nell'Ue",
        "content": "\n                                                \n            Seduta a ranghi ridotti per le\nprincipali borse di Asia e Pacifico in avvio della seconda\nsettimana dell'anno. Tokyo è chiusa per festeggiare gli anziani,\nmentre hanno segnato il passo Shanghai (-1,42%), Seul (-0,4%) e\nSidney (-0,5) a differenza di Taiwan (+0,31%). Ancora aperte\nHong Kong (-1,99%), Mumbai (-0,5%) e Singapore (+0,11%). In\nrosso i future sull'Europa e sugli Usa con l'acuirsi del\nconflitto tra Israele e Hamas, mentre in oriente hanno pesato i\ntimori di una stretta in Cina  sull'industria dei videogiochi e\ni timori che le misure del governo di Pechino per sostenere la\ncrescita economica non siano sufficienti. Sotto le stime gli\nordini di fabbrica in Germania, dove è stato registrato un\ninatteso aumento delle esportazioni (+3,7%) in novembre, con\nanalogo rialzo dell'1,9% dell'indice Pmi del settore. In arrivo\ndall'Eurozona la fiducia degli investitori  dei consumatori,\ninsieme alle vendite al dettaglio e al tasso di disoccupazione\ndi novembre. Nessun dato rilevante è atteso dagli Usa, dove però\nparlerà il presidente della Fed di Atlanta Raphael Bostic.\n                                    \n                                       \n\t\t\t\t   Immobile il dollaro a 0,91 euro, mentre sale a 0,78 sterline\ne si stabilizza a 90,93 rubli. Si mantiene  a 168,6 punti il\ndifferenziale tra Btp e Bund decennali tedeschi, con il\nrendimento annuo italiano in rialzo di 1,2 punti al 3,85% e\nquello tedesco di 1,6 punti al 2,17%, mentre sul fronte delle\nmaterie prime scendono le quotazioni sia del greggio (Wti -1,46%\na 72,74 dollari al barile) sia del gas (-2,17% a 33,81 euro al\nMWh). Deboli anche l'oro (-0,53% a 2.029,63 dollari l'oncia) e\nl'acciaio (-1,25% a 3.961 dollari la tonnellata).\n                                    \n                                       \n\t\t\t\t   Sulla piazza di Shanghai difficoltà per i produttori di\nvideogiochi Oppein (-4,07%) e di semiconduttori Hygon (-4,63%) e\nWill (-3,43%). Deboli gli automobilistici  Seres (-3,92%), Great\nWall (-2,71%) e Saic (-1,65%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704704417.5262516,
        "language": "IT",
        "source": "ANSA"
    }
]
