[
    {
        "title": "",
        "date_raw": "Mon, 8 Jan 2024 12:42:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/_fc3913f4-5959-49c5-b555-a2a35399157a.html",
        "subtitle": "Tecnico del San Paolo accetta l'invito del presidente della Cbf",
        "content": "\n                                                \n            Dorival Júnior, 61 anni, sarà il\nnuovo ct della nazionale di calcio brasiliana. L'allenatore ha\naccettato l'invito del presidente della Federcalcio brasiliana\n(Cbf), di Ednaldo Rodrigues. Dorival ha comunicato la sua\ndecisione al consiglio direttivo del San Paolo, squadra di cui\nera tecnico e per il quale ha svolto l'ultimo allenamento ieri.\n                                    \n                                       \n\t\t\t\t  Gli assistenti Lucas Silvestre (suo figlio) e Pedro Sotero\nrimarranno al San Paolo finché il consiglio direttivo non\ntroverà un sostituto. Poi andranno anche loro alla 'Selecao'.\n                                    \n                                       \n\t\t\t\t   Dorival subentra a Fernando Diniz, il ct 'part time' del\nBrasile esonerato due giorni fa.\n                                    \n                                       \n\t\t\t\t  L'annuncio ufficiale della Cbf sul nuovo ct della Seleçao\ndovrebbe esserci mercoledì, quando saranno risolte alcune\nproblematiche legate al contratto del 61enne Dorival Junior con\nil San Paolo. Una è il pagamento della clausola rescissoria,\nnecessario per liberarlo anche nel caso che vada, come accadrà,\nad allenare la nazionale. L'ammontare sarà pari a tre mensilità\ndello stipendio del tecnico.\n                                    \n                                       \n\t\t\t\t  Dorival Junior è l'allenatore che 'incantò' il Brasile con il\ncalcio giocato dal suo Santos del 2010, quello con un\ngiovanissimo Neymar e con Ganso. Negli ultimi due anni ha vinto\ndue volte la Coppa del Brasile, con il Flamengo (2022) e con il\nSan Paolo (2023), e una Coppa Libertadores, con il Flamengo nel\n2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704717021.1824236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Siervo, Var strumento di logica che supportiamo",
        "date_raw": "Mon, 8 Jan 2024 13:19:03 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/de-siervo-var-strumento-di-logica-che-supportiamo_529d0bd0-8d55-4c44-a619-145122bf0ad0.html",
        "subtitle": "Bisogna dare il massimo dell'aiuto agli arbitri",
        "content": "\n                                                \n            \"La Serie A sta cercando di\nrimanere vicino ai propri tifosi. E lo ha fatto tra gli altri\nanche con questo centro Var tanto discusso in queste ore, ma è\nun elemento di logica e di analisi che ci appartiene e che\ncontinuiamo a supportare, bisogna dare il massimo del supporto\nagli arbitri. Abbiamo la fortuna di vedere un campionato sempre\npiù interessante rispetto ai campionati stranieri in cui vince\nsempre lo stesso\". Lo ha detto l'ad della Lega Serie A Luigi De\nSiervo, durante la conferenza stampa di presentazione della\nnuova collezione Panini \"Calciatori 2023-2024\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704717021.2000027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: qualificazioni Australian Open, derby Nardi-Maestrelli",
        "date_raw": "Sun, 7 Jan 2024 14:05:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-qualificazioni-australian-open-derby-nardi-maestrelli_4d98c1b0-c3b8-4e55-aab7-ec002a594daa.html",
        "subtitle": "18 gli italiani a caccia di un posto nel tabellone principale",
        "content": "\n                                                \n            Sono 18 i tennisti italiani ai nastri\ndi partenza delle qualificazioni degli Australian Open che\nscattano domani sui campi in cemento di Melbourne Park (domenica\n14 il via ai main draw). Si incontreranno per la prima volta in\ncarriera Luca Nardi, numero 118 del mondo e testa di serie\nnumerio 13, e Francesco Maestrelli (223). Altri due italiani\nfigurano tra le teste di serie del tabellone di qualificazione\ndel primo Slam della stagione: Luciano Darderi (21, n.128 ATP)\nche incontra per la prima volta Emilio Nava (n.147), e Giulio\nZeppieri (26, n.135 ATP) che affronta sempre per la prima volta\nil veterano uruguayano Pablo Cuevas, 38enne ex Top 20 con sei\ntitoli ATP all'attivo, oggi fuori dai primi 800 del mondo.\n                                    \n                                       \n\t\t\t\t   Non fortunatissimo nel sorteggio Marco Cecchinato (198 ATP),\nopposto al primo turno al vincitore delle Next Gen ATP Finals\nHamad Medjevovic, ventenne numero 113 ATP che nel 2022 a\nLuedenscheid, Challenger sulla terra, gli ha lasciato solo due\ngame. Avversari non semplici nemmeno per Francesco Passaro (200)\nche incontra per la seconda volta Pedro Martinez (106, testa di\nserie numero 6) dopo la sconfitta nelle qualificazioni a Parma\n2021 sul rosso;  e Stefano Travaglia (193) che cercherà di\nottenere la seconda vittoria in carriera, la prima dal 2014\ncontro il belga David Goffi, ex numero 7 ATP, oggi sceso alla\nposizione numero 111. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704717021.5182018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Norvegia vince staffetta a Oberhof, Italia 3/a",
        "date_raw": "Sun, 7 Jan 2024 14:03:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/biathlon-cdm-oberhof-norvegia-vince-staffetta-italia-3a_ef64dc10-1742-4292-9915-b866d3734aab.html",
        "subtitle": "Zeni-Bionaz-Hofer e Giacomel sul podio, Secondo posto Germania",
        "content": "Italia sul podio nella staffetta maschile nella prova di coppa del mondo di biathlon di Oberhof, in Germania, grazie ad un'ottima prova di squadra. La vittoria è andata alla Norvegia, 7 ricariche e il tempo di 1h17'34″2, davanti alla Germania, con una penalità e 15 ricariche e un distacco di 2'01″9. Al terzo posto l'Italia di Zeni, Bionaz, Hofer e Giacomel, con 16 ricariche e 2'50″5 di ritardo.Elia Zeni parte al lancio e utilizza sei ricariche, dando il cambio a Didier Bionaz al decimo posto con 1'21″9 di ritardo dalla Francia che guida temporaneamente la classifica. Con Bionaz l'Italia cresce. Sono quattro le ricariche utlizzate dal valdostano e l'Italia risale al settimo posto con 2'00″4 di ritardo sulla Norvegia, che ha scavalcato la Francia al comando.Lukas Hofer, in terza frazione, mette in pista tutta la sua esperienza e fa due poligoni quasi perfetti (una sola ricarica), recuperando posizioni e fornendo il cambio a Tommaso Giacomel in quarta piazza a 2'06″9 dai norvegesi. L'azzurro utilizza cinque ricariche, ma approfitta della penalità della Svezia per salire al terzo posto finale.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704717021.5869062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Udinese-Lazio 1-2 e Torino-Napoli 3-0 ",
        "date_raw": "Sun, 7 Jan 2024 17:01:44 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-udinese-lazio-1-2-e-torino-napoli-3-0_a967bf8d-d631-41b3-a5b8-fdd60b6a4f24.html",
        "subtitle": "Lazio avanti con Pellegrini, pareggio di Wallace e gol vittoria di Vecino. A Torino granata avanti con Sanabria, Vlasic e Buongiorno",
        "content": "Udinese-Lazio 1-2  e Torino-Napoli 3-0 Terza vittoria consecutiva per la Lazio, la seconda in trasferta. I biancocelesti adesso vedono la zona Champions.Vittoria netta del Torino che, giá in vantaggio per 1-0 grazie alla rete di Sanabria, travolge il Napoli dopo l'espulsione del neoentrato Mazzocchi. Sotto di un uomo, la squadra di Mazzarri prima ha subito la rete di Vlasic, infine il gol Buongiorno che ha chiuso la partita. Per il Toro anche un palo di Sanabria e due grosse occasioni per Zapata. Torino a quota 27 in classifica, uno in meno di un Napoli che rischia di allontanarsi molto dalla zona Europa. Inserimento vincente di Vecino servito dal colpo di testa di Felipe Anderson, l'ex Inter davanti a Okoye non sbaglia e firma il gol del vantaggio con un preciso diagonaleAngolo di Lazaro, il centrale vola in cielo e, di testa, mette la palla all'incrocio.  Punizione di Lovric sporcata da Walace che batte Provedel, pareggio dell'Udinese! Il fantasista stoppa al limite e lascia partire un sinistro imprendibile per Gollini: raddoppio Torino.  Punizione di Ilic bassa che arriva a centro area, deviazione di Zapata che facilita lo stop e conclusione della punta. Toro in vantaggio. Punizione vincente del terzino biancoceleste, che infila Okoye sul suo palo con un sinistro preciso!\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704717021.6310034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi 2024: -200 al via, con Dell'Aquila 100 qualificati Italia",
        "date_raw": "Sun, 7 Jan 2024 16:57:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/parigi-2024-200-al-via-con-dellaquila-100-qualificati-italia_2775b517-b1cb-4993-9b86-4b7d31acd266.html",
        "subtitle": "Il campione di taekwondo potrà difendere il titolo olimpico",
        "content": "\n                                                \n            \"Con Vito siamo a 100 azzurri\nqualificati\": è il messaggio social dell'Italia Team che a 200\ngiorni dal via dei Giochi di Parigi arriva a cifra tonda con i\npass olimpici. La carta d'imbarco alla rassegna a cinque cerchi,\nla numero 100 appunto, è stata ottenuta da Vito Dell'Aquila, il\ncampione di taekwondo che avrà così la possibilità di difendere\nil titolo conquistato tre anni fa a Tokyo. Il quarto posto del\nranking mondiale ottenuto dall'atleta azzurro è valso il passi\nolimpico. Il suo nome si aggiunge a quello di Simone Alessio,\nche aveva conquistato la qualificazione in anticipo, grazie al\nprimo posto del ranking mondiale con cui ha chiuso il 2023. Ai\nnomi di Dell'Aquila e Alessio si aggiunge quello di Antonino\nBossolo, che vestirà l'azzurro ai Giochi Paralimpici. \"Sono\ndavvero orgoglioso del lavoro e dei risultati ottenuti dai\nragazzi. Il mio ringraziamento va a tutto il gruppo dei nostri\nazzurri, bravi ad emergere in un contesto internazionale in cui\nil livello è cresciuto moltissimo negli ultimi anni. Grazie\nanche ai nostri avversari che ci hanno permesso di migliorare\nfino a questo punto\", le parole del presidente federale Angelo\nCito -. Mantenersi ai vertici del ranking mondiale durante un\nquadriennio olimpico è molto dura. Loro ci sono riusciti\ndimostrando un livello tecnico e una continuità impressionanti,\na parte qualche brevissimo passaggio a vuoto, dovuto a\ncondizioni fisiche non ottimali in alcune gare. Adesso è fatta e\nsono convinto che ancora una volta non tradiranno le\naspettative. Grazie a loro, tutti noi siamo stimolati a dare\nsempre di più\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704717021.6423795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Empoli-Milan 0-3",
        "date_raw": "Sun, 7 Jan 2024 14:33:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-empoli-milan-0-3_f2ae7e6a-c132-4cb1-9068-8339f6082558.html",
        "subtitle": "Dopo tre mesi i rossoneri tornano a vincere in trasferta",
        "content": "\n                                                \n            Il Milan torna a vincere in trasferta\nfuori casa e lo fa superando al Castellani l'Empoli con un netto\n3-0. Rossoneri in vantaggio dopo 11 minuti con Loftus-Cheek.\n                                    \n                                       \n\t\t\t\tAlla mezzora arriva il raddoppio di Giroud su rigore. I topscani\nnon impensieriscono mai più di tanto la defesa rossonera. Nel\nprimo tempo, fuori per infortunio Toscani mai pericolosi per\nMaignan. Fuori per infortunio Ebuehi e Florenzi. Nel finale,\nall'88', Chaka Traoré dopo il gol segnato in coppa Italia trova\nla prima rete in serie A e fissa il risultato sul 3-0 per i\nrossoneri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704717021.6511378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "2-1 all'Udinese, la Lazio avvicina il quarto posto",
        "date_raw": "Sun, 7 Jan 2024 17:15:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/2-1-alludinese-la-lazio-avvicina-il-quarto-posto_397523c1-a7c9-4e22-ad95-c3d06b7c34d2.html",
        "subtitle": "La sblocca Pelegrini, pari Walace: decide la rete di Vecino",
        "content": "\n                                                \n            Tre punti in casa dell'Udinese per\navvicinare la zona Champions. La Lazio sorride nella trasferta\nin Friuli, battendo i bianconeri di Cioffi 2-1 e portandosi a\ntre punti dal quarto posto. La sblocca al 12' del primo tempo\nPellegrini, nella ripresa al 14' Walace riporta in gara i\npadroni di casa. Ma al 31' decide il match Vecino con un gol su\nassist di Felipe Anderson. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704717021.6631436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: c'è l'Ungheria, Settebello cerca il tris",
        "date_raw": "Sun, 7 Jan 2024 16:37:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/europei-pallanuoto-ce-lungheria-settebello-cerca-il-tris_6fec026f-9a13-49f0-a564-9a5136206168.html",
        "subtitle": "Il ct Campagna: 'Squadra di ragazzini, ma fascino non cambia'",
        "content": "\n                                                \n            L'Ungheria in versione linea verde\nper l'ultimo appuntamento che vale il primato del girone. Il\nSettebello prepara la sfida di domani nel torneo continentale di\npallanuoto in corso in Croazia: con due successi su altrettanti\nmatch (travolta la Georgia, battuta pure la forte Grecia), gli\nazzurri tornano in vasca a caccia del tris per restare al\ncomando del gruppo B. \"Italia-Ungheria è sempre una partita\naffascinante da entrambe le parti - le parole del ct Alessandro\nCampagna -. L'Ungheria è una squadra che a me piace molto, fatta\ndi ragazzini, però bellini da matti. Non hanno nulla da perdere\ne vorranno fare gran bella figura con noi. Faremo la nostra\npartita seria contro una squadra che in prospettiva futura sarà\nmolto forte. I campioni li ha lasciati a casa per farli riposare\nin funzione del mondiale, però i ragazzi che sono venuti a\nZabagria sono molto interessanti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704717021.6850915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: dominio a Empoli, il Milan torna a vincere in trasferta&nbsp;",
        "date_raw": "Sun, 7 Jan 2024 15:27:16 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/07/serie-a-dominio-a-empoli-il-milan-torna-a-vincere-in-trasfertanbsp_edb84b01-1ddd-43e7-b116-1ca0a86de449.html",
        "subtitle": "A segno Loftus-CheeK, Giroud e Traorè: rossoneri terzi&nbsp;",
        "content": "Milan vince 3-0 a Empoli, gol di Loftus Cheek, Giroud e Traorè  Una 'passeggiata' sotto la pioggia per il Milan a Empoli che vale tre punti. Giocando poco più che al 50% delle possibilità i rossoneri vincono senza troppi problemi sul terreno del 'Castellani': 0-3 in scioltezza con le reti di Loftus-Cheek, Giroud su rigore e Traoré.Padroni di casa solo volenterosi, ma mai davvero pericolosi dalle parti di Maignan. La squadra di Pioli, con il motore al minimo, domina nel primo tempo e tanto basta a portare a casa una preziosa vittoria che fa chiudere il girone d'andata al terzo posto. Alla prima vera occasione manovrata il Milan passa: siamo all'11 quando Leao a sinistra scende sulla fascia, pesca al centro dell'area Loftus-Cheek che apre il destro e di piatto infila Caprile mettendo la palla vicinissima al palo. Tiro imparabile e vantaggio rossonero.La prima chance dell'Empoli al 23' con un sinistro molto potente ma alto di Cambiaghi da fuori area. L'Empoli arrivava a questa gara con sette giocatori indisponibili, al 25' altro problema muscolare per Ebuhei, costretto a uscireA segno. Il tecnico toscano, tra squalifiche e infortuni, doveva già fare a meno di Pezzella, Cacace, Guarino, Bereszinsky, Bastoni, Kovalenko e Fazzini. Andreazzoli mette Gyasi terzino destro e fa entrare Ranocchia, in rientro alla Juventus secondo 'radiomercato'.Al 28' scellerato tocco di mano di Maleh in area su rovesciata di Loftus-Cheek: il Var lo segnala dopo qualche minuto, ma era fin da subito evidente. Giroud trasforma dal dischetto con un sinistro preciso sotto la traversa. Si chiude così il primo tempo col Milan in vantaggio 0-2. La ripresa inizia come la prima frazione: pericoloso Loftus-Cheek con un tiro da fuori, poi al quarto d'ora insidioso colpo di testa di Pulisic. Qualcosa accade quando esce Baldanzi ed entra Cancellieri, più volte vicino ad accorciare le distanze. In particolare al 26' l'occasione migliore del match per i toscani: Cancellieri sfugge a Jimenez e viene murato da Maignan, poi sulla respinta Hernandez salva la porta sulla conclusione di Caputo a colpo sicuro. Il Milan è in controllo con sprazzi da parte di Leao e una sua mezza rovesciata ribattuta. Nel finale entra Traoré e il classe 2004 va anche a segno suggellando la prestazione di tutto il Milan. Siamo a due minuti dal termine quando Pulisic scappa in contropiede e poco prima dell'area serve alla sua sinistra Traoré il cui piatto destro è perfetto. E' il 3-0 per il Milan che fa esultare la maggior parte del pubblico sugli spalti, poco più di 15.000 persone, oltre la metà per i rossoneri. Milan che si conferma terzo in classifica, Empoli in piena zona retrocessione e in attesa di qualche rinforzo che arriverà, ma che forse non servirà a risolvere una situazione obiettivamente preoccupante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704717021.6992335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: ds Napoli Meluso, 'chiediamo scusa ai nostri tifosi'",
        "date_raw": "Sun, 7 Jan 2024 18:23:51 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-ds-napoli-meluso-chiediamo-scusa-ai-nostri-tifosi_573534cd-6048-4e04-a3eb-b44dac161aeb.html",
        "subtitle": "'Squadra irriconoscibile, tante negatività. Fiducia a Mazzarri'",
        "content": "\n                                                \n            \"Ci scusiamo tanto con i tifosi, la\nsquadra è irriconoscibile. Stiamo pensando di fare qualcosa per\nstimolare i ragazzi e cercare di ritornare alla normalità. Le\ntante assenze non sono una giustificazione, ma sicuramente hanno\ncondizionato la prestazione di oggi\". Così, ai microfoni di Dazn\nil ds del Napoli, Mauro Meluso, commenta la sconfitta dei\npartenopei a Torino.\n                                    \n                                       \n\t\t\t\t   \"Possibile un ritiro? Domani ci ritroveremo al centro\nsportivo e valuteremo il da farsi\", ha aggiunto ribadendo poi la\nfiducia a Mazzarri: \"L'allenatore gode della massima fiducia da\nparte mia, della società e della squadra. Nessuna riflessione in\nmerito\".\n                                    \n                                       \n\t\t\t\t   \"Che ci sia una situazione non simile a quella dello scorso\nanno da un punto delle prestazioni è sotto gli occhi di tutti -\nha aggiunto -  Chi gioca nel Napoli, deve sopperire in maniera\nadeguata alle eventuali defezioni. Nessuno si vuole nascondere,\nma probabilmente al momento negativo si aggiungono altre\nnegatività. Anche nel primo tempo bastava che quelle due\noccasioni di Raspadori entrassero per parlare di un'altra\npartita... Tanti episodi che non hanno girato. Ma non si può\nandare avanti così\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704717021.7125888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Napoli crolla a Torino, i granata vincono 3-0",
        "date_raw": "Sun, 7 Jan 2024 17:12:38 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/il-napoli-crolla-a-torino-i-granata-vincono-3-0_c1691466-3959-4e08-8084-74c79bd7fef8.html",
        "subtitle": "Tonfo dei campioni d'Italia.In gol Sanabria, Vlasic e Buongiorno",
        "content": "\n                                                \n            Crollo del Napoli che a Torino,\ncontro i granata, perde 3-0 un match nel quale i partenopei non\nsono mai stati veramente in partita. A complicare le cose dopo\nil gol di Sanabria sul finire del primo tempo, l'espulsione (su\nintervento della Var) del neo entrato Mazzocchi dopo una\nmanciata di minutiu che ha lasciato i campani in inferiorità\nnumerica. Tutto facile per gli uomini di Juric che raddoppiano\nprima con Vlasic e poi assestano il colpo del ko con Buongiorno.\n                                    \n                                       \n\t\t\t\tSorridono i granata ora a un punto proprio dal Napoli al nono\nposto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704717021.723002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pioli promuove il Milan, 'atteggiamento giusto'",
        "date_raw": "Sun, 7 Jan 2024 16:10:35 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-pioli-promuove-il-milan-atteggiamento-giusto_1ee707ff-9f45-409a-a853-c029d782254b.html",
        "subtitle": "Andreazzoli: 'Noi non siamo realizzativi'",
        "content": "\n                                                \n            \"Dobbiamo stare sempre\nattenti, per tutta la partita. Nel secondo tempo abbiamo\nconcesso qualcosa: per questo continuavo a richiamare i miei\ngiocatori. Veniamo da esperienze in cui sullo 0-2 a fine primo\ntempo ci abbiamo rimesso dei punti, ma oggi l'atteggiamento è\nstato quello giusto\". Così Stefano Pioli commenta la vittoria\ndel suo Milan a Empoli.\n                                    \n                                       \n\t\t\t\t   Per la seconda parte del campionato \"serve un girone\nnettamente superiore rispetto a quello di ritorno dell'anno\nscorso. Quest'anno dobbiamo fare meglio. Abbiamo buttato via dei\npunti, ma ora vogliamo tornare a giocare come sappiamo fare\".\n                                    \n                                       \n\t\t\t\t\"Credo che il momento negativo lo abbiamo alle spalle - dice\nancora -. Ma è inutile pensare a ciò che potevamo fare perché ci\nsono ancora tante partite e tante possibilità affinché anche\nquesta stagione possa essere positiva. Siamo in crescita e\nstiamo giocando a un buon livello. Ora abbiamo l'Atalanta in\ncoppa, una competizione alla quale teniamo, e daremo il\nmassimo\". Poi una battuta su Theo Hernandez: \"è fortissimo,\ndotato di intelligenza sul campo e fisicità che pochi hanno nel\nmondo. Si sta applicando con un'intensità e un'attenzione da\ncentrale che a volte non ha messo sul campo da terzino. Oggi non\nha sbagliato un intervento\".\n                                    \n                                       \n\t\t\t\t   Andreazzoli ha visto il suo Empoli andare sotto dopo poco più\ndi 10 minuti di gioco: \"Il Milan ha una qualità estrema e nel\ncomputo della gara abbiamo fatto quanto loro - osserva -, certo\nil Milan lo ha fatto con più qualità. Non basta solo l'impegno\nquando giochi contro squadre del livello dei rossoneri\".\n                                    \n                                       \n\t\t\t\tSull'infortunio di Ebuehi: \"siamo stati costretti a metterlo in\ncampo dopo che mercoledì e giovedì aveva avuto un po' di\ninfluenza. Oggi ne avevamo la necessità, e adesso di cinque\nterzini non ne abbiamo uno a disposizione. L'impegno profuso è\ntanto e quello raccolto è poco\". Per il tecnico \"dispiace vedere\nquesto risultato, a mio avviso è immeritato. Il secondo tempo lo\nabbiamo perso ai numeri, dispiace per il terzo gol subito. Ce\nl'abbiamo messa tutta, ma loro ti mandano fuori tempo,\npalleggiano, verticalizzano, e alla fine la fatica è doppia\".\n                                    \n                                       \n\t\t\t\tPer Andreazzoli \"purtroppo ci manca la realizzazione, vuoi per\nincapacità o per situazioni. Non siamo realizzativi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704717021.733734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Salernitana-Juventus 1-2 ",
        "date_raw": "Sun, 7 Jan 2024 21:16:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-salernitana-juventus-1-2-_939eb850-1e52-4d49-b2c9-6c28c968b647.html",
        "subtitle": "Vantaggio dei campani con Maggiore, poi il pareggio di Iling Junior e infine Vlahovic al 91' regala i tre punti alla squadra di Allegri",
        "content": "In campo Salernitana-Juventus 1-2  La Juventus batte (2-1) all'ultimo respiro in rimonta una bella Salernitana e continua la rincorsa all'Inter. I granata chiudono il girone d'andata all'ultimo posto ma lanciando comunque al campionato importanti segnali di vitalità. Inzaghi, dopo la disfatta subita giovedì in Coppa Italia, si mette a specchio con i bianconeri, schierando Bradaric e Sambia sulle corsie esterne. Allegri, senza Chiesa e Cambiaso, dà fiducia a Yildiz nel tandem offensivo con Vlahovic. Una scelta che in avvio sembra pagare: la stella turca manda in tilt la retroguardia della Salernitana che fa non poca fatica a contenerlo. Che i granata siano in partita, però, si intuisce subito: dopo quattro minuti Sambia scalda le mani a Szczesny che riesce a bloccare il tiro del francese. Sull'Arechi si abbatte un autentico diluvio che finisce per condizionare anche le due squadre. I bianconeri ci provano soprattutto su palla inattiva ma, nell'unica circostanza in cui McKennie riesce a colpire, Costil riesce a salvare. La Salernitana sale di giri e prova a sfondare soprattutto sull'out di destra: Sambia (19') triangola con Legowski ma il tiro del polacco è fuori misura. Nell'altra area di rigore ci prova Rabiot che viene murato per due volte da Fazio e Gyomber. Sul finire di tempo, però, è la Salernitana a passare: Gyomber lancia Sambia in campo aperto, il francese appoggia per Tchaouna che serve Maggiore al limite, l'ex capitano dello Spezia disegna una parabola imprendibile che termina nell'angolino alla destra di Szczesny. L'Arechi esplode e 'accompagna' la Salernitana al riposo avanti di un gol. Nella ripresa Allegri cambia subito, inserendo Iling jr e Rugani per Kostic e Gatti. La Juventus parte forte e al 9' trova l'episodio: Maggiore atterra Rabiot in ripartenza e si becca il secondo giallo che lascia in inferiorità numerica la Salernitana. La Vecchia Signora spinge e al 20' trova il pari che nasce tutto sull'asse dei neo entrati: Milik crossa dalla destra, la palla attraversa tutta l'area e arriva a Iling jr che tutto solo calcia alle spalle di Costil. Sull'1-1 e con l'uomo in meno la Salernitana prova a stringere i denti ma riesce a spaventare Szczesny con un tiro dalla distanza di Bradaric. La Juventus ci prova ancora con Iling jr che manca di poco il bersaglio. Il gol arriva all'ultimo respiro: traversone dalla destra di Danilo, Vlahovic salta più in alto di tutti e batte Costil, facendo esplodere il popolo bianconero che chiude il girone d'andata a -2 dall'Inter e in piena corsa scudetto. Cross dalla destra di Danilo e stacco di testa imperioso di Vlahovic che fulmina Costil. I bianconeri firmano così il sorpasso. Cross dalla destra per Vlahovic che cicca clamorosamente l'intervento: la palla schizza buona però per Iling che stoppa e conclude di sinistro battendo Costil. Sovrapposizione splendida di Sambia che serve Tchaouna, l'ala granata serve Maggiore che di prima intenzione lascia partire una conclusione splendida di sinistro che si infila alle spalle di Szczesny.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704717021.7806587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cioffi, nella ripresa pensavo a tutto fuorché a perdere",
        "date_raw": "Sun, 7 Jan 2024 17:57:39 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-cioffi-nella-ripresa-pensavo-a-tutto-fuorche-a-perdere_fee9a396-5ae8-4abd-a3bf-02f5b7ab2442.html",
        "subtitle": "Samardzic in panchina per scelta tecnica",
        "content": "\n                                                \n            \"La rete del vantaggio della Lazio\nnel primo tempo ci ha fatto spegnere l'entusiasmo dopo una bella\npartenza. Nella ripresa, dopo il pareggio, a tutto pensavo\nfuorché a perdere la partita\". Lo ha detto Gabriele Cioffi, in\nconferenza stampa, commentando la sconfitta interna con la\nLazio.\n                                    \n                                       \n\t\t\t\t   \"La loro è una squadra sorniona e mi resta l'amaro in bocca\nper questa sconfitta - ha aggiunto - dal momento che mi sarebbe\nstato stretto persino in pareggio: ho visto comunque un\navversario in grado di recuperare posizioni e di giocarsela per\nla Champions\".\n                                    \n                                       \n\t\t\t\t   \"Samardzic è rimasto in panchina tutta la gara per scelta\ntecnica - ha concluso il tecnico - non c'entra il mercato, si\nsta allenando benissimo, ma ho deciso così. E anche nel finale\nho fatto altre scelte per cercare di mettere elementi\noffensivi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704717021.7914293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: europei pattinaggio, Lollobrigida bronzo in mass start",
        "date_raw": "Sun, 7 Jan 2024 18:23:35 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/ghiaccio-europei-pattinaggio-lollobrigida-bronzo-in-mass-start_bfeb5304-4705-47d8-8ca2-6a4dfb4f79a7.html",
        "subtitle": "L'azzurra ai piedi del podio nella prova del Team pursuit",
        "content": "\n                                                \n            Ancora un podio per l'Italia agli\nEuropei di pattinaggio Heerenveen. Nella giornata conclusiva\ndella rassegna continentale sul ghiaccio (pista lunga),\nFrancesca Lollobrigida ha conquistato il bronzo nella mass start\nvinta dalla padrona di casa Marijke Groenewoud. La campionessa\nazzurra è riuscita a tenere la scia dell'altra olandese Irene\nSchouten (argento) quando ha accelerato nelle fasi finali,\nstaccando tutte le altre concorrenti. Niente podio invece tra\ngli uomini: Daniele Di Stefano ha chiuso quarto, superato al\nfotofinish dall'austriaco Gabriel Odor e dal norvegese Alle Dahl\nJohansson. Giovannini si è piazzato settimo, mentre l'oro è\nandato al belga Bart Swings. Medaglia accarezzata nel Team\nPursuit femminile: il terzetto composto da Lollobrigida e\nLorenzato, coadiuvate da Veronica Luciani, ha chiuso la propria\nprova al quarto posto con il tempo di 3'02\"41, mancando il podio\ndi un'inezia. Alle spalle dell'inavvicinabile Olanda (2'55\"70),\nsi sono difatti piazzate Germania (3'02\"33) e Svizzera\n(3'02\"40). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704717021.8017414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: tonfo del Napoli, a Torino si scatena la contestazione",
        "date_raw": "Sun, 7 Jan 2024 18:01:37 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-tonfo-del-napoli-a-torino-si-scatena-la-contestazione_2e85d42d-4c4e-4d07-99c5-d63383ff0b9b.html",
        "subtitle": "Lancio di fumogeni in campo e cori dei tifosi",
        "content": "\n                                                \n            Il momento del Napoli è sempre più\nnero, la squadra si ritrova a -20 punti dall'Inter capolista al\ntermine del girone d'andata. Gli azzurri perdono, 3-0, al\n'Grande Torino' contro i granata e la batosta ha scatenato la\nfuria dei tifosi. A metà ripresa c'è stato un lancio di fumogeni\nin campo che ha costretto l'arbitro Mariani ad una breve\ninterruzione della gara, mentre al triplice fischio Di Lorenzo e\ncompagni sono andati verso lo spicchio degli ospiti con la curva\nche ha cantato cori di contestazione. Il cammino di Mazzarri è\nsempre più in salita, il tecnico ha perso quattro delle sette\ngare alla guida degli attuali campioni d'Italia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704717021.812504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Salernitana-Juventus 1-2",
        "date_raw": "Sun, 7 Jan 2024 19:58:37 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-salernitana-juventus-1-2_29dc5f75-7ac1-4a61-b269-c82e5d2b7d33.html",
        "subtitle": "Iling-Junior e Vlahovic ribaltano il gol di Maggiore",
        "content": "\n                                                \n            Juventus batte Salernitana 2-1\nall'Arechi in un match valido per la 19/a giornata del\ncampionato di Serie A. A segno per i campani Maggiore (39'). Per\ni bianconeri in gol Iling-Junior (65') e Vlahovic (91'). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704717021.9142356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: primo stop del Setterosa, è ko con la Spagna",
        "date_raw": "Sun, 7 Jan 2024 18:51:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/europei-pallanuoto-primo-stop-del-setterosa-e-ko-con-la-spagna_67539194-e670-4e95-978c-7f887ad0a69f.html",
        "subtitle": "14-8 per le iberiche, azzurre già qualificate ai quarti",
        "content": "\n                                                \n            Primo stop per le azzurre della\npallanuoto agli europei in corso a Eindhoven. Dopo il successo\nsulla Francia che ha garantito il passaggio ai quarti, la\nnazionale allenata da Carlo Silipo si è arresa 14-8 alla Spagna,\nnel match che metteva in palio il primato nel gruppo B della\nrassegna continentale e quindi un quarto di finale più agevole\nsulla strada verso il podio e soprattutto la qualificazione a\nParigi 2024.\n                                    \n                                       \n\t\t\t\tLe azzurre, sempre indietro nel punteggio (5-1 dopo un tempo e\n8-4 a metà gara), rientrano fino all'8-6 di Giustini; poi lo\nstrappo decisivo delle campionesse iberiche - argento olimpico a\nTokyo 2020 - con i gol in sequenza di Ortiz, Espar Llaquet e\nLeiton Arrones che valgono l'11-6 dopo tre quarti di gara, fino\nal 14-8 finale.\n                                    \n                                       \n\t\t\t\tAdesso per il Setterosa, bronzo mondiale a Fukuoka 2023 e\ncontinentale in carica - un giorno di riposo e poi martedì, alle\n17.30, il quarto di finale contro la vincente dell'ottavo tra\nRepubblica Ceca ed una tra Croazia ed Ungheria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704717021.9227653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Atalanta 1-1",
        "date_raw": "Sun, 7 Jan 2024 23:05:48 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-roma-atalanta-1-1_b7b8d58b-bc1e-4d15-a526-fd19f940904d.html",
        "subtitle": "Dybala risponde a Koopmeiners",
        "content": "\n                                                \n            Roma-Atalanta 1-1 (1-1)\nRoma (3-5-2): Rui Patricio, Mancini, Llorente (1' st Hujisen),\nKristensen, Karsdorp (20' st Celik), Bove, Cristante, Pellegrini\n(28' st Paredes), Zalewski (20' st Spinazzola), Dybala (39' st\nEl Shaarawy), Lukaku. (99 Svilar, 60 Pagano, 61 Pisilli, 17\nAzmoun). All.: Mourinho.\n                                    \n                                       \n\t\t\t\tAtalanta (3-4-1-2): Carnesecchi, Scalvini (41' st Hien),\nDjimsiti, Kolasinac (34' st Palomino), Holm, de Roon, Ederson\n(20' st Pasalic), Ruggeri (19' st Zappacosta), Koopmeiners, De\nKetelaere (1' st Scamacca), Miranchuk. (1 Musso, 31 Rossi, 9\nMuriel, 20 Bakker, 21 Zortea, 44 Mendicino, 53 Comi). All:\nGasperini\nArbitro: Aureliano di Bologna\nReti: nel pt, 8' Koopmeiners, 39' Dybala (rig.)\nAngoli: 6-5 per la Roma\nRecupero: 6' e 5'\nEspulso: Mourinho per proteste al 48' st\nAmmoniti: Scalvini, Ruggeri, Ederson, Kristensen, Zappacosta,\nHolm.\n                                    \n                                       \n\t\t\t\tSpettatori: 60.022 \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704717021.9354517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho espulso, tecnico non parla e lascia l'Olimpico",
        "date_raw": "Mon, 8 Jan 2024 11:08:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-mourinho-espulso-tecnico-non-parla-e-lascia-lolimpico_6bbe6bb0-5eb8-4288-b8eb-c11675b83b72.html",
        "subtitle": "Nessun tesserato giallorosso rilascia dichiarazioni dopo match",
        "content": "Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704717021.9431703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma, scintille tra Dybala e Koopmeiners dopo il rigore",
        "date_raw": "Sun, 7 Jan 2024 23:20:26 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-roma-scintille-tra-dybala-e-koopmeiners-dopo-il-rigore_34043769-e4a0-4c35-aa33-58fbe3190724.html",
        "subtitle": "Argentino ha lanciato pallone addosso a olandese",
        "content": "\n                                                \n            Alta tensione tra Paulo Dybala e Teun\nKoopmeiners, i due marcatori di Roma-Atalanta di stasera. L'asso\ndella Roma, dopo aver realizzato il rigore del pareggio,\ninfatti, tornando verso il centro del campo ha lanciato con le\nmani il pallone contro la schiena del centrocampista olandese,\nil quale prima del penalty gli aveva spostato con malizia la\nsfera dal dischetto, mentre tutti gli altri giocatori erano\nusciti dall'area. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704717021.9507751,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini: 'Ho molti dubbi sul gol annullato a Scamacca'",
        "date_raw": "Mon, 8 Jan 2024 11:14:21 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-gasperini-ho-molti-dubbi-sul-gol-annullato-a-scamacca_6738ddda-caef-4742-b418-eb711479242e.html",
        "subtitle": "Il tecnico dell'Atalanta: 'Rigore Roma? Potevamo evitare qualcosa'",
        "content": " \"Il pareggio contro la Roma? Potevamo evitare qualcosa sul rigore fischiatoci contro, sul gol annullato a Scamacca invece ho molti dubbi. Secondo me non era fallo, mettere una mano è diverso dal dare una spinta\". E' quanto detto ai microfoni di Dazn da Gian Piero Gasperini, tecnico dell'Atalanta, dopo il pareggio in casa della Roma.\"E' un ottimo punto per noi - sorride l'allenatore orobico - Carnesecchi ha fatto ottime parate, ma abbiamo avuto grandi occasioni anche noi. Lukaku e Dyabala alzano di molto il livello di una squadra, la Roma, che è già forte di suo\". La maturazione della Dea \"passa dalla crescita di un gruppo solido e dalla crescita dei giovani\", prosegue Gasperini.\"Scalvini? E' ormai un veterano, con quasi 100 partite alle spalle. E' un giocatore di grande valore e prospettiva\". Il campionato di quest'anno è \"molto più equilibrato dell'anno passato\", conclude Gasperini.     \"Noi abbiamo vinto parecchie partite, ma ne abbiamo perso qualcuna di troppo. Sono convinto che nel girone di ritorno saremo più solidi, ho fiducia\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704717021.9597857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Lavezzi ricoverato per overdose', il figlio 'basta bugie'",
        "date_raw": "Sun, 7 Jan 2024 22:11:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/lavezzi-ricoverato-per-overdose-il-figlio-basta-bugie_30198f72-93f4-40c8-b89a-2db467065164.html",
        "subtitle": "Voci su un nuovo ricovero del Pocho, Tomas 'papà si sta curando'",
        "content": "\n                                                \n            Nuovo allarme in Argentina sulle\ncondizioni di salute di Ezequiel Lavezzi. L'ex giocatore di\nNapoli e Psg, 38 anni, secondo quanto riporta la stampa locale,\nsarebbe stato ricoverato in un ospedale di Buenos Aires e\nsarebbe in terapia intensiva per una overdose. Ma il figlio\ndell'ex attaccante, Tomas, con una storia sui Instagram ha\nsmentito seccamente le ricostruzioni dei media: \"Smettetela di\ninventare cose che non sono vere - ha scritto il 18enne che\ngioca nelle serie inferiori dell'Unión de Santa Fe - Mio padre\nsta bene e si sta curando. Nessuna overdose o roba del genere\".\n                                    \n                                       \n\t\t\t\tLavezzi, che era stato ricoverato lo scorso 20 dicembre dopo una\nrissa in Uruguay era stato trasferito in un ospedale argentino,\ndove è stato preso in cura per risolvere i problemi di salute.\n                                    \n                                       \n\t\t\t\tSempre secondo la stampa argentina El Pocho era ricoverato nella\nclinica Zabala Belgrano, quartiere della capitale argentina, e\npoi in un centro di riabilitazione a Boedo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704717021.967532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Atalanta 1-1, Dybala su rigore risponde a Koopmeiners.",
        "date_raw": "Mon, 8 Jan 2024 11:14:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-roma-atalanta-1-1-_5ee18da1-286c-4dda-95cd-afd079240f6e.html",
        "subtitle": "Il posticipo all'Olimpico ha chiuso il girone d'andata",
        "content": "Roma-Atalanta 1-1 . Il posticipo all'Olimpico ha chiuso il girone d'andata.Finisce in parità la sfida Champions tra Roma e Atalanta nel solito Olimpico soldout. In una partita emozionante giocata più sui muscoli che sulla tecnica, le squadre di Mourinho e Gasperini ce la mettono tutta per superarsi ma senza riuscirci. I bergamaschi vanno subito in vantaggio con Koopmeiners, mentre al termine del primo tempo pareggia Dybala su rigore. Nella ripresa i giallorossi, grazie ai tanti cambi e anche all'ottimo esordio del nuovo e giovanissimo difensore Huijsen, ci credono di più ma si resta su un 1-1 che tutto sommato lascia la porta aperta per l'Europa che conta per entrambe. Veementi le proteste di Mourinho per i falli non fischiati dall'arbitro Aureliano che alla fine del primo tempo lo ammonisce e poco prima del fischio finale lo espelle. La Roma deve rinunciare a Paredes e a centrocampo gioca Cristante con Kristensen sulla linea dei difensori. Gasperini schiera De Ketelaere e Miranchuk davanti. Pronti via con la Roma che nei primi minuti si lancia in avanti, ma a passare è subito l'Atalanta con un micidiale contropiede che si traduce in un cross pennellato di Miranchuk a centro area per la testa di Koopmeiners che, tutto solo, di testa, batte Rui Patricio.Subito lo svantaggio i giallorossi provano a reagire con Lukaku e Dybala sempre pericolosi. Il bomber belga servito alla perfezione prova la conclusione respinta da Carnesecchi in angolo. A sua volta la Dea è micidiale in contropiede: sul capovolgimento di fronte De Ketelaere prova al conclusione e Rui Patricio questa volta è bravissimo ad opporsi. Alla mezz'ora la squadra di Mourinho ad un passo dall'1-1 in tre occasioni con Dybala, Bove e Karsdorp. Proprio il terzino olandese viene colpito da Ruggeri in piena area. Il fallo non scappa al Var che richiama l'arbitro Aureliano che decreta il calcio di rigore per la Roma. Calcia Dybala e la squadra di Mourinho conquista il meritato pari. Sull'1-1 i giallorossi aumentano il ritmo pressando i bergamaschi fino alla fine del primo tempo quando Mourinho viene ammonito al termine di una serie di proteste plateali per alcuni falli non fischiati su Dybala al limite dell'area atalantina. Il tecnico portoghese si fa sentire con l'arbitro con un duro faccia a faccia a bordo campo. La ripresa comincia con due novità per squadra: esce De Ketelaere ed entra l'ex giallorosso Scamacca, mentre la Roma cambia in difesa con il nuovo acquisto Huijsen al posto di Llorente. Primo sussulto nei secondi 45' è targato Atalanta con una conclusione pericolosa di Scalvini. Poi Dybala e compagni vanno vicini al vantaggio con il nuovo entrato Huijsen che si fa trovare pronto nonostante la giovane età. Tra tanti falli e ripartenze il match si accende con Roma e Atalanta a creare occasioni a ripetizione. Mourinho cambia gli esterni mettendo dentro Spinazzola e Celik per Zalewski e Karsdorp. Pochi minuti e nella Roma entra anche Paredes (lasciato in panchina perchè non in buone condizioni) al posto di Pellegrini. I giallorossi guadagnano campo grazie alla spinta dei nuovi innesti sfiorando più volte il 2-1 con Lukaku. Una vittoria per i giallorossi che non arriva ma che nonostante l'ottavo posto dietro anche alla Lazio (giovedì il derby in Coppa Italia) lascia la Champions a distanza di 4 punti. Stesso discorso per l'Atalanta che può continuare a sognare l'Europa che conta. Calcio di rigore trasformato da Dybala, Carnesecchi spiazzato.Traversone di Miranchuk, Koopmeiners di testa batte Rui Patricio.Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704717021.975573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Adelaide, Paolini eliminata al primo turno",
        "date_raw": "Mon, 8 Jan 2024 11:04:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/08/tennis-wta-adelaide-paolini-eliminata-al-primo-turno_2230346d-dfa2-49ee-85a7-986aa9141a5f.html",
        "subtitle": "Giorgi fuori già nelle qualificazioni",
        "content": "Jasmine Paolini esce al primo turno del torneo Wta 500 di Adelaide, in Australia. La 28enne toscana n.30 al mondo è stata eliminata per 6-3 6-3 dalla 26enne spagnola Cristina Bucsa, 61ma del ranking.     La Paolini era l'unica italiana in tabellone ad Adelaide, dopo la sconfitta ieri di Camila Giorgi nelle qualificazioni. La 32enne marchigiana n.55 del tennis femminile ha ceduto il passo alla 104ma del ranking, la 23enne americana Claire Liu.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704717022.0224614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: ai Lakers il derby con i Clippers, LeBron James decisivo",
        "date_raw": "Mon, 8 Jan 2024 11:06:11 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/08/nba-ai-lakers-il-derby-con-i-clippers-lebron-james-decisivo_de437740-4621-4065-89d1-1f77358d2afc.html",
        "subtitle": "Dallas batte Minnesota con le sue stelle Doncic e Irving",
        "content": "Dopo quattro sconfitte di fila, i Los Angeles Lakers hanno ritrovato la vittoria nel derby con i Los Angeles Clippers (106-103). Le due squadre hanno offerto una partita ricca di suspense, con Norman Powell che ha mancato il canestro dei supplementari alla sirena. LeBron James è stato ancora una volta decisivo, a 39 anni, con 25 punti, 8 rimbalzi e 7 assist. I Lakers restano 10mi nella classifica occidentale (18 vittorie-19 sconfitte) e i Clippers quarti.     I San Antonio Spurs sono stati molto vicini a sconfiggere i Cleveland Cavaliers negli ultimi secondi, ma hanno perso di due punti (117-115). Sotto di 16 punti nell'ultimo periodo, i texani hanno affidato a Victor Wembanyama la risalita, interrottasi nel finale sull'errore di Jeremy Sochan.     Dallas e la sua coppia di stelle Luka Doncic/Kyrie Irving hanno battuto Minnesota, leader della Western Conference, (115-108) al termine di un intenso finale. Doncic (34 punti, 6 rimbalzi, 8 assist) ha potuto contare nell'ultimo periodo su un immenso Irving (35 punti), autore di due fondamentali tiri da 3 a fine partita per resistere ad Anthony Edwards (36 punti). I Wolves mantengono il comando a ovest (25 vittorie-10 sconfitte), i Mavericks sono sesti (22-15).     La miglior performance della serata l'ha realizzata Mikal Bridges con 42 punti, che però non sono bastati ai Brooklyn Nets, battuti in casa da Anfernee Simons (38 punti) e Portland (134-127).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704717022.032904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Berrettini si allena a Melbourne con Tsitsipas",
        "date_raw": "Mon, 8 Jan 2024 11:40:57 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/08/tennis-berrettini-si-allena-a-melbourne-con-tsitsipas_146c3dcc-82bd-4f29-ab6a-049cb5cfef84.html",
        "subtitle": "Romano prepara il rientro nel tour agli Australian Open",
        "content": "\n                                                \n            Matteo Berrettini e Stefanos\nTsitsipas si sono ritrovati per una seduta di allenamento sulla\n'Rod Laver Arena'.  Il romano, appena arrivato a Melbourne dopo\naver risolto il problema al piede destro accusato poco prima\ndella vigilia di Natale, è sceso subito in campo per preparare\nil rientro nel tour in occasione dell'Australian Open - primo\nSlam dell'anno al via domenica - ad oltre quattro mesi\ndall'ultimo match ufficiale giocato, con il ritiro a causa\ndell'infortunio alla caviglia destra nel match di secondo turno\ndello Us Open contro il francese Rinderknech. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704717022.089792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Domenicali, a Monza 100 anni di storia ma guardiamo avanti",
        "date_raw": "Mon, 8 Jan 2024 11:45:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2024/01/08/f1-domenicali-a-monza-100-anni-di-storia-ma-guardiamo-avanti_3fea7db0-f51b-445e-9446-44f64bbd9f09.html",
        "subtitle": "Ceo F1 su lavori ammodernamento, 'neanche un minuto da perdere'",
        "content": "\n                                                \n            \"Una giornata importante\". La\ndefinisce così, Stefano Domenicali, la data dell'8 gennaio,\ngiorno di inizio dei lavori di ammodernamento dell'autodromo di\nMonza. Il ceo della Formula 1, in collegamento video con\nl'autodromo, spiega: \"Finalmente mandiamo avanti opere\nnecessarie. Questa prima tranche di interventi è necessaria per\nil biglietto da visita del nostro Paese nel mondo. I 100 anni di\nstoria appena festeggiati sono straordinari, ma guardare solo\nindietro non serve. Bisogna guardare oltre\". Per Domenicali,\n\"abbiamo la fortuna che il semaforo verde è dato oggi e il Gp è\na settembre: non possiamo perdere nemmeno un minuto. I lavori\nsono tanti e dobbiamo portarli a casa in fretta, per vivere il\nGp d'Italia all'altezza di quello che rappresenta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704717022.1071918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Buongiorno, 'Il Torino avrebbe meritato qualche punto in più'",
        "date_raw": "Mon, 8 Jan 2024 12:14:01 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/buongiorno-il-torino-avrebbe-meritato-qualche-punto-in-piu_2021a773-610d-4ee4-9a1c-af0b8171f195.html",
        "subtitle": "Ci è mancata un po' la fase offensiva, ora continuare così",
        "content": "\n                                                \n            \"Quando si vince gli animi sono un\npo' più gioiosi. Noi stiamo lavorando bene da 2/3 mesi, abbiamo\niniziato ad allenarci seriamente e duramente. Siamo un gruppo\nunito, penso anche che avremmo meritato qualche punto in più.\n                                    \n                                       \n\t\t\t\tCercheremo di continuare così e di lavorare anche più duramente\nper creare qualche gol in più perché ci è un po' mancata la fase\noffensiva\". Lo ha detto il capitano del Torino Alessandro\nBuongiorno, intervenuto a margine della conferenza stampa di\npresentazione della nuova collezione Panini \"Calciatori\n2023-2024\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704717022.1162667,
        "language": "IT",
        "source": "ANSA"
    }
]
