[
    {
        "title": "Motta, \"Il pari ci va stretto, ma buona prestazione\"",
        "date_raw": "Fri, 5 Jan 2024 23:41:38 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/motta-il-pari-ci-va-stretto-ma-buona-prestazione_a074cb59-68cc-4293-8670-b69021d89bad.html",
        "subtitle": "Gilardino: \"Risultato giusto, percorso positivo\"",
        "content": "\n                                                \n            Il pareggio al 95' raggiunto con De\nSilvestri non accontenta Thiago Motta: \"Il pareggio va meglio al\nGenoa che non a noi, volevamo un altro risultato e abbiamo\ndominato la gara. Ma è stata anche una gara complicata dopo lo\nsvantaggio. La cosa bella è che abbiamo sempre creduto nelle\nnostre idee. Purtroppo abbiamo pagato una palla ferma\".  Arriva\nil pareggio, che riscatta parzialmente il ko di Udine e fa\nchiudere il Bologna al quinto posto il girone di andata, in zona\neuropea: \"De Silvestri al gol dentro, ha qualcosa di speciale e\nha fatto un gol importante. Se uno come lui entra e in pochi\nminuti fa gol vuol dire che abbiamo qualcosa dentro di\nimportante come singoli e come gruppo\". Ma Motta avvisa il\nBologna: \"Il livello di attenzione degli avversari nei nostri\nconfronti sta salendo. Troviamo spesso avversari che si\nchiudono: dobbiamo cercare e cercheremo tutti i giorni nuove\nsoluzioni per farci trovare pronti\".\n                                    \n                                       \n\t\t\t\t   Nessun rammarico, invece per Alberto Gilardino nonostante la\ntraversa di Gudmundsson all'ultimo respiro: \"Ci avrebbe regalato\ntre punti pesantissimi per la classifica, ma il risultato è\ngiusto. Abbiamo interpretato alla grande il primo tempo, siamo\ncalati nella ripresa e siamo stati meno lucidi. Ma venire a fare\nquesto tipo di gara in casa di questo Bologna, in questo\nmomento, senza 6 giocatori a casa non era scontato. Significa\nche stiamo trovando continuità di di prestazione e convinzione.\n                                    \n                                       \n\t\t\t\tFaccio un plauso a tutti i ragazzi, hanno fatto una grande gara\ne stanno facendo un buon percorso di crescita. 21 punti alla\nfine dell'andata sono un buon bottino, giusto per quanto detto\ndal nostro percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704513618.5972345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: a Gudmundsson risponde De Silvestri, Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 23:26:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/serie-a-bologna-genoa-finisce-1-1_eab4ac52-58b9-45d7-9b1c-9aceeb85ad14.html",
        "subtitle": "La squadra di Thiago Motta chiude al quinto posto l'andata del campionato",
        "content": "Il Bologna continua la frenata, ma si salva: alla sconfitta di Udine segue il pareggio casalingo con il Genoa. ()Cercava la settima vittoria al Dall'Ara consecutiva per riprendersi il quarto posto (aspettando il risultato della Fiorentina) per coronare nel migliore dei modi un girone di andata da record. Il percorso resta tale, ma il Bologna fallisce il sorpasso, salvato da De Silvestri al minuto 95, dopo un match passato a inseguire e coronato però da un giusto pareggio.: prima con il vantaggio di Gudmundsson su punizione nel primo tempo, poi con la traversa del fantasista, sempre su piazzato al minuto 97, che si stampa sulla traversa. Ma per il Genoa è comunque un pari che vale oro, dopo una vigilia complessa.In casa Bologna, Motta deve rinunciare agli infortunati Soumaoro, Kristiansen e Ndoye, oltre a Bonifazi sul mercato e a El Azzouzi convocato dal Marocco per la Coppa d'Africa, ma Gilardino sta molto peggio: la trasferta viene guastata da un malore in pullman di un assistente di Gila e fuori dai convocati figurano oltre all'infortunato Thorsby anche Puscas, Strootman, Leali, Jagiello, De Winter e Bani per . Il tutto al termine di una settimana in cui la procura indaga su presunte irregolarità nei che potrebbe portare a punti di squalifica.. Il Bologna fa la partita e sfiora il gol al 7: break di Fabbian a sinistra, che innesca Orsolini a destra, che rientra e conclude, ma Martinez salva i suoi con un grande intervento e si fa trovare presente anche al 17 quando Calafiori ci prova due volte dopo un incursione rifinita da Zirkzee. Il Genoa prende le misure, si difende compatto nella propria metà campo senza rinunciare a ripartire e guasta la costruzione dal basso dei padroni di casa con pressing asfissiante e alla fine passa. Gudmundsson innesca Messias, che salta Posch e conquista punizione dal vertice sinistro del limite dell'area e  con una conclusione che passa tra Zirkzee, Posch e Calafiori e batte Ravaglia. Il Genoa trova anche un altro paio di ripartenze pericolose con Frendrup, mentre il Bologna risponde con un paio di conclusioni di Zirkzee che trova attento Martinez., quando Zirkzee riesce a ritagliarsi più spazio per innescare gli inserimenti dei compagni: Vogliacco però mura Urbanski e chiude Fabbian. Motta mette dentro forze fresche, Gilardino non ne ha e così il pressing del Bologna cresce nella parte centrale della ripresa, quando Martinez torna provvidenziale su Aebischer, poco prima che al 32' venga annulato per fuiorigioco un gol di Calalfiori, sugli sviluppi di una punizione di Saelemaekers.Il Genoa non ha cambi e si abbassa sempre di più: il forcing diventa assedio ma il muro eretto da Dragusin e compagni regge fino al 95, quando sugli sviluppi di un corner irrompe .Il Bologna pareggia e chiude il girone di andata quinto a 32 punti (può essere raggiunto dall'Atalanta), il Genoa con il quarto risultato utile vira a 21, con un pari stoico, per le condizioni in cui matura.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704513618.6409225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 22:52:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-bologna-genoa-1-1_9247704e-766f-489d-b29c-6e85ec143c88.html",
        "subtitle": "Nel finale De Silvestri risponde a Gundmudsson",
        "content": "\n                                                \n            Un gol di De Silvestri al minuto 95\nregala al Bologna il pareggio contro il Genoa. L'anticipo della\n19/a giornata del campionato di serie A termina in parità, 1-1\ncon la squadra di Thiago Motta che agguanta il pari nei minuti\ndi recupero dopo aver subito nel primo tempo la rete di\nGudmundsson al 20'.\n                                    \n                                       \n\t\t\t\t    I liguri giocano una gara quasi perfetta in fase difensiva.\n                                    \n                                       \n\t\t\t\tNella ripresa il Bologna attacca a testa bassa e proprio nel\nrecupero riesce a trovare la rete del pareggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704513618.6897235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: Europei velocità; argento Italia nel team pursuit",
        "date_raw": "Fri, 5 Jan 2024 23:06:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/05/ghiaccio-europei-velocita-argento-italia-nel-team-pursuit_bfa38a3d-7174-42d5-bddc-46eb1305f8c0.html",
        "subtitle": "Quinta Francesca Lollobrigida nei 5mila metri",
        "content": "\n                                                \n            Parte fortissimo l'Italia della pista\nlunga ai Campionati europei di Heerenveen. Nella giornata\nd'apertura sul ghiaccio olandese della Thialf Arena, la squadra\ntricolore ha conquistato la prima medaglia della sua rassegna\ncontinentale centrando l'argento nel Team Pursuit maschile. Il\nterzetto composto da Davide Ghiotto (Fiamme Gialle), Andrea\nGiovannini (Fiamme Gialle) e Michele Malfatti (Fiamme Gialle) si\nè arreso alla sola Norvegia - autrice del nuovo record del mondo\n(3'34\"22) - ed ha chiuso sul traguardo in 3'40\"47 lasciandosi\nalle spalle gli olandesi padroni di casa.\n                                    \n                                       \n\t\t\t\tPer l'Italia arriva così la decima medaglia nella breve storia\ndei Campionati europei sulle singole distanze, due delle quali\nottenute proprio nell'inseguimento a squadre maschile,\nspecialità che in questa stagione ha già regalato al gruppo\ntricolore anche due top 3 di Coppa del Mondo.\n                                    \n                                       \n\t\t\t\t   Brillante anche la prestazione di Francesca Lollobrigida\n(Aeronautica Militare) sui 3000 metri, giunta quinta sul\ntraguardo con il tempo di 4'00\"96. La trentaduenne di Frascati\nha mancato il podio per poco meno di due secondi ma si è tolta\nla soddisfazione di realizzare un tempo vicino a quello fatto\nsegnare proprio a Heerenveen poche settimane prima dei Giochi\nOlimpici del 2022, il migliore della sua carriera sulla\ndistanza. Nella stessa gara Laura Lorenzato (Noale Ice), al\ndebutto nei Campionati europei, ha terminato in decima posizione\ncon il tempo di 4'13″98, a un paio di secondi dal primato\npersonale sulla distanza.\n                                    \n                                       \n\t\t\t\tSui 1000 metri maschili, infine, da registrare la bella\nprestazione di David Bosa (Fiamme Oro), 7° in 1'08″83 mentre\nAlessio Trentini (Fiamme Azzurre) ha chiuso con il 15° tempo in\n1'09″88.\n                                    \n                                       \n\t\t\t\tDomani, nella seconda giornata di gara, grande attesa in\nparticolare in casa azzurra per Ghiotto e Malfatti, impegnati\ncon credenziali importanti nei 5.000 metri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704513618.707072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Regione Liguria si illumina per Gianluca Vialli",
        "date_raw": "Fri, 5 Jan 2024 18:26:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/palazzo-regione-liguria-si-illumina-per-gianluca-vialli_671f4b7d-14a7-4e86-8893-0feb3efa5370.html",
        "subtitle": "Riprodotta l'iconica foto con Roberto Mancini a Wembley",
        "content": "\n                                                \n               La facciata del Palazzo della\nRegione Liguria è stata illuminata in ricordo di Gianluca Vialli\na un anno dalla morte riproducendo un'immagine della gradinata\nSud dello stadio Ferraris di Genova con il bandierone di Vialli\ncon le braccia alzate e la scritta \"il tuo coraggio e la tua\nforza\", l'iconica foto con Roberto Mancini a Wembley pronti ad\nabbracciarsi dopo la vittoria degli Europei 2021,\ndell'attaccante con la maglia della Nazionale e della Sampdoria.\n                                    \n                                       \n\t\t\t\t   \"La Liguria non dimentica un uomo dai grandi valori, una\nleggenda che ha lasciato il segno, dentro e fuori dal campo -\ndichiara il presidente della Regione Liguria Giovanni Toti -\nLunedì Genova gli renderà omaggio ospitando al Teatro Carlo\nFelice l'unico evento ufficiale in suo ricordo 'My name is Luca.\n                                    \n                                       \n\t\t\t\tBallata per Vialli'. Il ricavato della serata servirà per\nsostenere i progetti benefici per cui Vialli si era impegnato\ncon la sua fondazione, in particolare quello per la ricerca\nsulla Sla. I posti al Carlo Felice sono andati esauriti in pochi\ngiorni, una dimostrazione di come la Liguria voglia ricordare al\nmeglio un campione nella vita e nello sport\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704513618.7251165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Italiano, Bisogna mantenere stesso spirito del 2023",
        "date_raw": "Fri, 5 Jan 2024 18:33:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-italiano-bisogna-mantenere-stesso-spirito-del-2023_19245cb1-762a-45d9-921f-f2f3d2f60a7b.html",
        "subtitle": "Fiorentina domani in casa del Sassuolo, è emergenza sulle fasce",
        "content": "\n                                                \n            ''L'anno appena concluso è stato\nstraordinario sotto tutti i punti di vista, non sarà facile\nripetersi ma anche nel 2024 dovremo cercare di mantenere a lungo\nquesto spirito''. Così Vincenzo Italiano aspettando la trasferta\ndi domani sera a Reggio Emilia contro il Sassuolo, primo impegno\ndel nuovo anno. ''A mio avviso la squadra emiliana è una di\nquelle che nel girone di ritorno mostrerà tutto il suo valore,\nsta vivendo un momento di difficoltà ma nel proprio stadio ha\ndichiarato il tecnico della Fiorentina ai canali del club -\nsanno creare problemi a tutti avendo giocatori forti e di\ntalento, specie in attacco. Quindi andranno affrontati nel\nmigliore dei modi e con il massimo rispetto''. Italiano sarà\nalle prese con l'emergenza sulle fasce dovendo fare a meno degli\ninfortunati Nico Gonzalez e Sottil e di Kouamé convocato per la\nCoppa d'Africa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704513618.7354693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Bayern Monaco 76-62",
        "date_raw": "Fri, 5 Jan 2024 22:33:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/05/basket-eurolega-ea7-milano-bayern-monaco-76-62_d324c4f0-9a7d-49c1-be7e-3f4f5b27b002.html",
        "subtitle": "Messina, 'Hall e Bortolani ci hanno dato la scintilla'",
        "content": "\n                                                \n            Devon Hall suona la carica e l'EA7\nMilano torna al successo, strigliando il Bayern Monaco al Forum\n(76-62). In una gara dalle polveri bagnate, la ripresa\ndell'americano è la panacea di tutti i mali di un'Olimpia\nincerottata (rientrato Ricci ma Baron fuori 2/3 settimane) e\noperaia che riesce anche a raggiungere i tedeschi in classifica\n(8-11) e a ribaltare la differenza canestri: Hall arrivava da 4\npunti complessivi e un 2/19 dal campo nelle ultime tre gare, ne\nsegna 19 contro il Bayern, di cui 13 negli ultimi 20'. E' lui,\nassieme a Bortolani (12, massimo in carriera, con 3/5 da tre), a\nlanciare il decisivo parziale di 19-2 (da 50 pari a 69-52).\n                                    \n                                       \n\t\t\t\t\"Siamo rimasti decisi anche nel momenti più difficili -\nevidenzia Hall, nominato mvp della gara -, noi dobbiamo\nmantenere la nostra identità che richiede una difesa sempre sul\npezzo\". \"Hall e Bortolani ci hanno dato la scintilla - spiega\nMessina -, questo è un risultato decisivo per restare in lizza\nper la post season\". Ora Milano si giocherà gare altrettanto\nimportanti settimana prossima, sempre in casa, contro Alba e\nStella Rossa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704513618.7526684,
        "language": "IT",
        "source": "ANSA"
    }
]
