[
    {
        "title": "Terremoto di magnitudo 7.6 in Giappone, 6 morti. Onde di tsunami, evacuazioni anche in Russia e Corea",
        "date_raw": "Mon, 1 Jan 2024 12:08:42 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/terremoto-di-magnitudo-7.6-in-giappone-6-morti.-onde-di-tsunami-evacuazioni-anche-in-russia_c2f0918f-eaec-4e56-a33e-3ad0be34d694.html",
        "subtitle": "Avvertita anche una scossa di magnitudo 6.2. 33mila case senza corrente elettrica",
        "content": "Almeno sei persone sono morte dopo il crollo di alcune abitazioni nella città di Wajima, nella prefettura di Ishikawa, a seguito del terremoto di magnitudo 7.6 lungo la costa del Mar del Giappone. Lo ha confermato il capo di Gabinetto, Yashimasa Hayashi nel corso di una conferenza stampa, segnalando anche il propagarsi di incendi nell'area interessata. Il governatore della prefettura di Ishikawa, Hiroshi Ase, ha chiesto al governo l'impiego della forze di Autodifesa nelle aree colpite dal sisma.Le prime onde di tsunami causate da una serie di forti terremoti sulla costa del Giappone centro-occidentale stanno arrivando a riva: lo ha reso noto l'agenzia meteorologica del paese (Jma). Onde alte 1,2 metri hanno già colpito il porto di Wajima, sulla penisola di Noto, all'estremità settentrionale della prefettura di Ishikawa. La Jma ha avvertito in mattinata che le onde potrebbero raggiungere fino a cinque metri di altezza.: lo ha reso noto l'Agenzia meteorologica del Paese. La scossa più forte è stata di magnitudo 7.6, secondo l'agenzia (mentre secondo l'Istituto geofisico statunitense (Usgs) la stessa scossa ha avuto una magnitudo di 7.5). I terremoti hanno spinto le autorità a dichiarare un'allerta tsunami e ad ordinare l'evacuazione della zona colpita nella prefettura di Ishikawa.Un secondo forte terremoto di magnitudo 6.2 ha colpito oggi la costa centro-occidentale del Giappone, poco lontano dall'epicentro del sisma precedente di magnitudo 7.5: lo riporta l'Istituto geofisico statunitense (usgs) sul suo sito. Entrambi i terremoti sono stati registrati nella prefettura di Ishikawa, ad una profondità di 10 km.Diverse case e pali della luce sono crollati a seguito del terremoto di magnitudo 7.5 che ha colpito oggi la prefettura giapponese di Ishikawa.In precedenza c'era stata una scossa di magnitudo 5.5 nella stessa zona. Le autorità giapponesi hanno ordinato alla popolazione di evacuare la zona colpita dal violento terremoto. \"Tutti i residenti devono evacuare immediatamente su terreni più elevati\", ha dichiarato l'emittente nazionale Nhk dopo che il terremoto ha colpito la regione di Noto, nella prefettura di Ishikawa, intorno alle 16:10 ora locale (le 8:10 in Italia).Circa 33.500 case sono rimaste senza corrente elettrica a causa dei forti terremoti che hanno colpito oggi la costa centro-occidentale del Giappone: lo hanno reso noto le società elettriche locali. Le aree colpite sono state le prefetture di Toyama, Ishikawa e Niigata sul lato del Mar del Giappone dell'isola principale del Paese, Honshu.La Corea del Sud ha emesso un allarme tsunami in alcune zone del Mare Orientale in seguito ai forti terremoti in Giappone. Lo riporta l'agenzia di stampa coreana Yonhap. La Korea Meteorological Administration (Kma) ha affermato che uno tsunami causato da un terremoto di magnitudo 7.6 (7.5 per l'agenzia Usa Usgs) che ha colpito Ishikawa e le prefetture vicine potrebbe provocare uno tsunami al largo della costa orientale della Corea del Sud. Secondo la Kma lo tsunami potrebbe raggiungere la costa al largo della città orientale di Gangneung entro le 18:29 ora locale e la città sud-orientale di Pohang entro le 19:17.L'allerta tsunami con conseguente evacuazione della popolazione in alcune zone è stata dichiarata sull'isola russa di Sakhalin, nella città di Vladivostok e nella vicina Nakhodka, nell'Oceano Pacifico settentrionale, in seguito ai terremoti che si sono verificati oggi sulla costa del Giappone centro-occidentale. Lo ha riferito la sede regionale del ministero per le Situazioni di emergenza russo, citato da Ria novosti. \"Le parti costiere della costa occidentale di Sakhalin potrebbero essere colpite dalle onde dello tsunami\", afferma il ministero aggiungendo che le navi stanno uscendo dai porti e si dirigono in mare aperto.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704108617.2091765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yemen, '10 Houthi uccisi in raid Usa su loro imbarcazioni'",
        "date_raw": "Sun, 31 Dec 2023 15:00:39 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/yemen-10-houthi-uccisi-in-raid-usa-su-loro-imbarcazioni_ee466e44-d412-4958-8818-e01d7bc16055.html",
        "subtitle": "Fonti portuali, 'due feriti e 4 sopravvissuti'",
        "content": "\n                                                \n            Dieci ribelli Houthi sono rimasti\nuccisi e due feriti nei raid Usa contro tre loro imbarcazioni\nnel Mar Rosso. Lo riferiscono fonti del porto di Hodeida in\nYemen. Altri 4 sono sopravvissuti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704108617.4463723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capodanno, in Nuova Zelanda e Australia è già 2024",
        "date_raw": "Mon, 1 Jan 2024 09:03:31 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/12/31/in-australia-e-gia-2024_041ecb9c-5dc9-499b-b68b-86782b2c3998.html",
        "subtitle": "Festa e fuochi d'artificio a Auckland e a Sydney",
        "content": "Festa e fuochi d'artificio a Auckland e a Sydney, dove è già 2024. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704108617.4552238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, 'la Cina sarà sicuramente riunificata a Taiwan'",
        "date_raw": "Sun, 31 Dec 2023 18:44:47 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/31/xi-la-cina-sara-sicuramente-riunificata-a-taiwan_394a6852-52a3-4967-acf3-4cf2eee26299.html",
        "subtitle": "'L'economia cinese è più resiliente e dinamica di prima'",
        "content": "\n                                                \n            La Cina \"sarà sicuramente\nriunificata\": lo ha affermato oggi il presidente cinese Xi\nJinping rivolgendosi alla nazione nel suo di scorso di fine\nanno.\n                                    \n                                       \n\t\t\t\t   \"Tutti i cinesi su entrambe le sponde dello Stretto di Taiwan\ndovrebbero essere legati da un obiettivo comune e condividere la\ngloria del rinnovamento della nazione cinese\", ha sottolineato\nXi, citato dall'agenzia di stampa statale Xinhua.\n                                    \n                                       \n\t\t\t\t   Xi ha inoltre sottolineato che l'economia del Paese ha\ndominato la tempesta per diventare \"più resiliente e dinamica di\nprima\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704108617.4878438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ong, oltre 4.360 morti nella guerra in Siria nel 2023",
        "date_raw": "Sun, 31 Dec 2023 18:45:19 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/ong-oltre-4.360-morti-nella-guerra-in-siria-nel-2023_a1b7e1ce-a43e-49e6-99f3-a13a23aac1b2.html",
        "subtitle": "Tra le vittime 1.889 sono civili, anche 307 bambini",
        "content": "\n                                                \n            Più di 4.360 persone, tra\ncombattenti e civili, sono state uccise nella guerra civile in\nSiria nel 2023, tredicesimo anno dall'inizio dei combattimenti:\nlo rende noto l'Osservatorio siriano per i diritti umani.\n                                    \n                                       \n\t\t\t\t   Si tratta di un aumento di quasi il 14% rispetto ai 3.825\nmorti del 2022, anno che aveva segnato il bilancio delle vittime\npiù basso dall'inizio del conflitto nel 2011 con la brutale\nrepressione da parte del governo delle proteste pacifiche a\nfavore della democrazia.\n                                    \n                                       \n\t\t\t\t   Il conteggio di quest'anno include 1.889 civili, 241 dei\nquali donne e 307 bambini, secondo l'Osservatorio con sede nel\nRegno Unito, che ha una rete di fonti all'interno della Siria.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704108617.4977155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pianificavano un attentato nella cattedrale di Colonia, tre arresti",
        "date_raw": "Sun, 31 Dec 2023 19:05:33 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/pianificavano-attentato-in-cattedrale-colonia-tre-arresti_ef2579f0-4287-477e-9cb1-f1f3e5e9b430.html",
        "subtitle": "Il ministro degli Interni: 'Islamisti volevano colpire con un'auto la notte di Capodanno'",
        "content": "La polizia tedesca ha annunciato di aver arrestato tre persone che avrebbero pianificato un attentato contro la cattedrale di Colonia la notte di Capodanno. Il \"presunto mezzo di attacco\" era un'auto, ha detto la polizia locale, aggiungendo che le misure di sicurezza sono state rafforzate intorno alla chiesa. I sospettati fanno parte di \"gruppi di islamisti\", ha detto il ministro degli Interni del Land Herbert Reul in una conferenza stampa. Un arresto per le stesse motivazioni era stato effettuato poco prima di Natale.Si ritiene che i tre arrestati siano legati ad un tagiko fermato la vigilia di Natale, ha detto il capo della polizia di Colonia Johannes Hermann. Secondo il quotidiano Bild, i quattro sarebbero tutti tagiki che avrebbero voluto compiere attentati per conto dello Stato islamico-Khorasan (IS-K), una diramazione dell'Isis in Afghanistan. \"Individui e gruppi islamici\" sono \"più attivi che mai in questo momento\", ha avvertito Herbert Reul, ministro degli Interni del Land della Nordreno-Vestfalia. Dalle indagini seguite all'arresto del tagiko a Natale è emerso che esisteva un piano di attentato con un'auto, ma \"in che modo non ci è noto\", ha detto la polizia di Colonia. Gli agenti hanno inviato cani antidroga per perquisire il parcheggio sotterraneo della cattedrale alla ricerca di esplosivi, ma non hanno ancora scoperto nulla di sospetto. Tuttavia le misure di protezione sono state notevolmente rafforzate: da questo pomeriggio circa 1.000 agenti di polizia sono stati schierati per \"proteggere la cattedrale e la popolazione nel centro di Colonia\". La polizia ha espresso la fiducia che i festeggiamenti di Capodanno possano continuare. La Germania è stata in massima allerta nelle ultime settimane per possibili attacchi islamici. A fine novembre il capo dell'intelligence interna aveva avvertito che il rischio di tali attacchi fosse \"reale e più alto di quanto non lo sia stato da molto tempo\" a causa della guerra tra Israele e Hamas. Con Berlino che ha vietato le attività del gruppo palestinese e le organizzazione legate, in seguito all'attacco del 7 ottobre. L'attacco più cruento degli estremisti islamici in Germania risale al dicembre del 2016, quando un sostenitore dell'Isis si schiantò con un camion contro un mercatino di Natale di Berlino, uccidendo 12 persone.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704108617.5075207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'non arretreremo mai, nessuno può dividerci'",
        "date_raw": "Sun, 31 Dec 2023 18:44:54 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/putin-non-arretreremo-mai-nessuno-puo-dividerci_e32f797b-473d-41c8-8789-7dbcff3e6943.html",
        "subtitle": "'Possiamo risolvere i compiti più difficili'",
        "content": "\n                                                \n            \"Non arretreremo mai\": lo ha detto\nil presidente russo Vladimir Putin nel suo discorso di fine\nanno.\n                                    \n                                       \n\t\t\t\t   \"Abbiamo dimostrato più volte che possiamo risolvere i\ncompiti più difficili e che non arretreremo mai perché nessuna\nforza può dividerci\", ha affermato Putin senza citare\ndirettamente il conflitto in Ucraina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704108617.5162237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, ripreso il traffico ferroviario ma previsti ritardi",
        "date_raw": "Sun, 31 Dec 2023 18:43:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/eurostar-ripreso-il-traffico-ferroviario-ma-previsti-ritardi_1439ddf5-ed16-4a90-96dd-9d5bbe405d80.html",
        "subtitle": "Il primo treno è partito da Londra poco dopo le 8:00",
        "content": "\n                                                \n            Il servizio ferroviario di Eurostar\nè ripreso questa mattina, come previsto, dopo la cancellazione\ndi tutti i treni da e per Londra nella giornata di ieri a causa\ndell'allagamento di due tunnel nel sud dell'Inghilterra.\n                                    \n                                       \n\t\t\t\t   La compagnia ha comunque avvertito i passeggeri in partenza\ndalla capitale britannica che oggi potrebbero verificarsi\nritardi a causa di \"alcune limitazioni di velocità in vigore al\nmattino\".\n                                    \n                                       \n\t\t\t\t   Il primo treno Eurostar è partito dalla stazione londinese di\nSt Pancras poco dopo le 8:00 ora locale (le 9:00 in Italia).\n                                    \n                                       \n\t\t\t\tAttualmente almeno uno dei tunnel nel Kent è aperto al traffico.\n                                    \n                                       \n\t\t\t\t   Secondo le stime della società, lo stop di ieri ha colpito\noltre 30.000 passeggeri su entrambe le sponde della Manica.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704108617.5285373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La regina Margherita di Danimarca annuncia l'abdicazione",
        "date_raw": "Sun, 31 Dec 2023 18:59:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/la-regina-margherita-di-danimarca-annuncia-labdicazione_17ab291e-f8e3-428b-a666-aaec3ef3daec.html",
        "subtitle": "Lascerà il trono al figlio Frederik dopo 52 anni di regno",
        "content": "\n                                                \n            La regina di Danimarca,\nMargherita II, ha annunciato nel suo tradizionale discorso di\nCapodanno, che abdicherà il 14 gennaio, dopo 52 anni di regno.\n                                    \n                                       \n\t\t\t\t\"Il 14 gennaio 2024, 52 anni dopo essere succeduta al mio amato\npadre, mi dimetterò da regina di Danimarca. Lascerò il trono a\nmio figlio, il principe ereditario Frederik\", ha annunciato\ndurante il discorso.\n                                    \n                                       \n\t\t\t\tFigura molto popolare, la sovrana, vedova dal 2018, ha subito a\nfebbraio un importante intervento chirurgico alla schiena che le\nha impedito di comparire in pubblico fino ad aprile.\n                                    \n                                       \n\t\t\t\t\"L'operazione ha fatto nascere pensieri sul futuro, sul fatto\nche fosse giunto il momento di trasferire le responsabilità alla\nprossima generazione\", ha detto la regina 83enne. Salita al\ntrono in seguito alla morte del padre nel 1972, la regina,\nintellettuale e poliglotta, ha contribuito a modernizzare la\nmonarchia. Dopo la morte della lontana cugina Elisabetta II,\nMargrethe è l'ultima sovrana a regnare in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704108617.5378742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I coniugi Zelensky si congratulano con gli ucraini per Capodanno",
        "date_raw": "Sun, 31 Dec 2023 19:52:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/i-coniugi-zelensky-si-congratulano-con-gli-ucraini-per-capodanno_e00d48ca-8618-47cf-a114-a72d7c916106.html",
        "subtitle": "'Il miracolo di tutto l'anno siete voi'",
        "content": "\n                                                \n            \"Il Capodanno ucraino non è solo un\nmomento di auguri, ma anche di azione. Non solo per i desideri,\nma anche per fare tutto il possibile per realizzarli. Noi\nucraini capiamo meglio di chiunque altro che un futuro migliore\nnon arriva da solo, ma solo perché difendiamo ciascuno dei\nnostri domani\". E' il messaggio che il presidente ucraino\nVolodymyr Zelensky e la First Lady Olena Zelenska hanno rivolto\nagli ucraini in occasione del Capodanno su Telegram, riferisce\nUkrinform.\n                                    \n                                       \n\t\t\t\t   \"Il nostro nuovo anno sarà quello che ne faremo noi. Il\nmiracolo del nuovo anno, ma anche il miracolo di tutto l'anno,\nsiete tutti voi: impegnati, responsabili, attenti ed efficaci\",\nha scritto la coppia nel post.\n                                    \n                                       \n\t\t\t\t   Zelensky ha augurato alle persone che difendono un futuro\nlibero e sicuro di vita e vigore, non solo per loro stessi, ma\nper il mondo intero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704108617.564174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non cerchiamo un conflitto con gli Houthi'",
        "date_raw": "Sun, 31 Dec 2023 20:12:22 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/usa-non-cerchiamo-un-conflitto-con-gli-houthi_2e121676-b335-4e22-87e9-4a9fd3c6745a.html",
        "subtitle": "Portavoce del Consiglio di Sicurezza Kirby alla tv Abc",
        "content": "\n                                                \n            Gli Stati Uniti non sono interessati\na espandere ulteriormente il conflitto in Medio Oriente. E'\nquanto afferma la Casa Bianca dopo la morte di 10 ribelli Houthi\nin un attacco di elicotteri militari statunitensi nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t\"Non cerchiamo un conflitto più ampio nella regione e non stiamo\ncercando un conflitto con gli Houthi\", ha affermato il portavoce\ndel Consiglio di Sicurezza nazionale degli Stati Uniti, John\nKirby, riferiscono le tv americane, rispondendo a una domanda\nsull'escalation delle tensioni nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t   \"Il risultato migliore sarebbe quello di far cessare questi\nattacchi, come abbiamo chiarito più volte\", ha proseguito.\n                                    \n                                       \n\t\t\t\t\"Abbiamo significativi interessi di sicurezza nazionale nella\nregione e dispiegheremo le forze necessarie per proteggerli\", ha\naggiunto Kirby, sottolineando che la Casa Bianca non esclude un\nattacco preventivo. \"Abbiamo chiarito pubblicamente agli Houthi\ne personalmente ai nostri partner che prendiamo sul serio le\nminacce che vengono ascoltate e prenderemo le decisioni di\nconseguenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704108617.5738828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: 4 morti e 13 feriti per bombe di Kiev su Donetsk",
        "date_raw": "Mon, 1 Jan 2024 08:15:21 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/ucraina-mosca-4-morti-e-13-feriti-per-bombe-di-kiev-su-donetsk_b5aeacc2-c5b8-40fb-a0e2-c2ab41b6e642.html",
        "subtitle": "Media russi: colpito anche un hotel. Kiev: due ferite a Pokrovsk",
        "content": "E' di almeno quattro morti e 13 feriti il bilancio del bombardamento ucraino avvenuto ieri sera sul centro della città di Donetsk, affermano le autorità della regione autoproclamatasi repubblica federata della Russia. In precedenza l'agenzia Tass aveva riferito di un attacco sull'hotel a cinque stelle Donbass Palace, nel centro di Donetsk. Una bambina di 9 anni e una donna di 70 sono rimaste invece ferite in un attacco russo contro la città di Pokrovsk, sempre nell'oblast di Donetsk. Lo hanno reso noto le autorità locali.Le forze di Mosca hanno lanciato sette razzi sulla città, ha riferito su Telegram il governatore regionale Vadym Filashkin. L'attacco ha causato anche un blackout in alcune zone del centro e del nord di Pokrovsk. Sono rimasti danneggiati almeno 16 sedici case e un gasdotto. I detriti di un drone russo abbattuto dalla contraerea, inoltre, sono caduti stanotte su un museo della città ucraina di Leopoli, causando un incendio. Lo rendono noto le autorità locali, specificando che non si registrano al momento vittime o feriti.E' salito intanto a 27 il bilancio dei morti a Kiev dell'attacco su larga scala lanciato dalla Russia sull'Ucraina venerdì scorso: lo ha reso noto l'Amministrazione militare della capitale (Kmva), come riporta Rbc-Ucraina. Il nuovo conteggio porta così ad almeno 50 il numero delle persone a livello nazionale che hanno perso la vita nell'attacco. \"I soccorritori hanno trovato altri 4 corpi sotto le macerie. Il numero totale dei morti è già di 27. Ci sono 30 feriti\", ha affermato la Kmva in un comunicato, aggiungendo che le operazioni di ricerca e soccorso sono ancora in corso. Un \"record\" di droni russi ha segnato la vigilia di Capodanno e il primo dell'anno in Ucraina, provocando morte e distruzione. Tra ieri sera e le prime ore di oggi, le forze di Mosca hanno lanciato infatti un totale di ben 90 velivoli kamikaze senza pilota contro il Paese, 87 dei quali sono stati abbattuti dalle forze di difesa aerea di Kiev. Lo ha reso noto su Telegram l'Aeronautica militare ucraina, aggiungendo che il maxi attacco è stato accompagnato anche da 8 missili di vario tipo. Tra le regioni prese di mira ci sono Kharkiv, Kherson, Zaporizhzhia e Odessa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704108617.585954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portaerei Gerald Ford lascerà Mediterraneo orientale 'a giorni'",
        "date_raw": "Sun, 31 Dec 2023 23:47:31 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/portaerei-gerald-ford-lascera-mediterraneo-orientale-a-giorni_a4dd12bc-83ef-430d-ace0-330caeb68925.html",
        "subtitle": "Era stata inviata dopo inizio guerra tra Israele e Hamas",
        "content": "\n                                                \n            La portaerei USS Gerald Ford lascerà\nil Mar Mediterraneo orientale, dove era stata inviata subito\ndopo l'inizio della guerra tra Israele e Hamas, nei \"prossimi\ngiorni\". E' quanto afferma Abc News che cita due funzionari\nstatunitensi.\n                                    \n                                       \n\t\t\t\t   La Ford è la portaerei più nuova e più grande della Marina\namericana e si stava avvicinando alla fine del suo primo\ndispiegamento operativo quando è stata reindirizzata verso il\nMediterraneo orientale il giorno dopo che i terroristi di Hamas\nhanno lanciato un attacco a sorpresa senza precedenti contro\nIsraele il 7 ottobre, con l'obiettivo di prevenire un'escalation\nnella regione.\n                                    \n                                       \n\t\t\t\tUna seconda portaerei, la USS Dwight Eisenhower, è attualmente\nnel Golfo di Aden vicino allo Yemen per scoraggiare gli attacchi\nHouthi contro le navi mercantili. E al momento, affermano i\nfunzionari, rimarrà in Medio Oriente. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704108617.5957172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europee: Macron, 'elezioni scelta decisiva'",
        "date_raw": "Sun, 31 Dec 2023 21:04:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/europee-macron-elezioni-scelta-decisiva_7ca3660a-df50-4396-a6bb-aba021c8f89b.html",
        "subtitle": "Presidente: 'se continuare con l'Europa o bloccarla'",
        "content": "\n                                                \n            Rivolgendosi ai francesi per gli\nauguri di fine anno, il presidente Emmanuel Macron ha parlato\ndella \"scelta decisiva\" che, a suo avviso, verrà fatta alle\nelezioni europee di giugno, tra \"continuare l'Europa o\nbloccarla\".\n                                    \n                                       \n\t\t\t\t   \"Dovremo fare la scelta di un'Europa più forte e più sovrana\nalla luce dell'eredità di Jacques Delors\", morto mercoledì, ha\ndetto il presidente nel suo discorso televisivo di fine anno,\naggiungendo che si dovrà anche decidere tra \"affermare la forza\ndelle nostre democrazie liberali o cedere alle menzogne che\nseminano il caos\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704108617.6047602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio fine anno di Navalny dall'Artico, 'non mi sento solo'",
        "date_raw": "Sun, 31 Dec 2023 22:46:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/messaggio-fine-anno-di-navalny-dallartico-non-mi-sento-solo_aefd8c7b-5413-458c-bb1d-815ec6b0ce7e.html",
        "subtitle": "L'oppositore russo è stato trasferito nell'Artico",
        "content": "\n                                                \n            L'oppositore russo, Alexei Navalny,\ntorna a parlare dalla colonia penale nell'Artico russo dove è\nstato trasferito. In un messaggio per la fine dell'anno, \nNavalny dice di non sentirsi solo e di essere di \"ottimo\" umore\nnonostante stia scontando una lunga pena detentiva in Siberia,\nma gli manca interagire direttamente con la famiglia e gli\namici. Lo scrive la Cnn online.\n                                    \n                                       \n\t\t\t\t   Nel messaggio condiviso dal team sui social media, Navalny\nafferma che questa sarà la terza volta che \"faccio la\ntradizionale foto di Capodanno in famiglia con photoshop\".\n                                    \n                                       \n\t\t\t\t   \"Sto cercando di stare al passo con i tempi e questa volta ho\nchiesto a un'intelligenza artificiale di disegnarmi. Spero sia\nvenuto fuori qualcosa di fantastico - non vedrò la foto di\npersona finché la lettera con essa non arriverà su Yamal\", ha\nscherzato. L'oppositore sta scontando la sua condanna nella\ncolonia penale IK-3 nella regione autonoma Yamalo-Nenets della\nRussia.\n                                    \n                                       \n\t\t\t\t\"Mi manchi terribilmente\" è una costruzione scorretta dal punto\ndi vista della lingua russa. È meglio dire: 'Mi manchi molto' o\n'Mi manchi tanto'\", ha detto. \"Ma dal mio punto di vista è più\npreciso e corretto. Mi manca terribilmente la mia famiglia.\n                                    \n                                       \n\t\t\t\tYulia, i miei figli, i miei genitori, mio fratello. Mi mancano\ngli amici, i colleghi, il nostro ufficio e il mio lavoro. Mi\nmancate tutti terribilmente\".\n                                    \n                                       \n\t\t\t\tTuttavia, Navalny ha proseguito affermando di non provare \"alcun\nsentimento di solitudine, abbandono o isolamento\". \"Il mio umore\nè fantastico. Ma non c'è nulla che possa sostituire la normale\ncomunicazione umana in tutte le sue forme: dagli scherzi al\ntavolo di Capodanno alla corrispondenza su Telegram e ai\ncommenti su Instagram e Twitter\", ha detto.\n                                    \n                                       \n\t\t\t\t   \"Buon anno a tutti. Abbracci artici e saluti polari a tutti.\n                                    \n                                       \n\t\t\t\tVi amo tutti\", ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704108617.6145382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'La rielezione di Trump potrebbe porre fine alla democrazia Usa'",
        "date_raw": "Sun, 31 Dec 2023 23:11:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/la-rielezione-di-trump-potrebbe-porre-fine-alla-democrazia-usa_2e7044b8-ec6a-4408-974f-64af5974feb2.html",
        "subtitle": "Ex assistenti avvertono: 'sta finendo il tempo per impedirlo'",
        "content": "\n                                                \n            La rielezione di Donald Trump nel\n2024 potrebbe \"porre fine alla democrazia americana come la\nconosciamo\". E' quanto sostengono tre donne che hanno lavorato\nper lui alla Casa Bianca durante il suo mandato, scrive il\nGuardian.\n                                    \n                                       \n\t\t\t\tTutti e tre hanno testimoniato al comitato della Camera degli\nStati Uniti che indaga sul tentativo di Trump per ribaltare la\nsua sconfitta elettorale del 2020 e l'attacco al Campidoglio del\n6 gennaio organizzato dai suoi sostenitori. E tutte e tre hanno\navvertito, in un'intervista televisiva trasmessa oggi dalla ABC,\nche il tempo stringe per evitare una seconda amministrazione\nTrump nella quale insistono che il suo comportamento sarebbe\nmolto peggiore.\n                                    \n                                       \n\t\t\t\t   \"Le persone in generale hanno la memoria corta e potrebbero\ndimenticare il caos degli anni di Trump\", ha detto Sarah\nMatthews, ex vice addetta stampa della Casa Bianca che si è\ndimessa il giorno della mortale rivolta del Campidoglio.\n                                    \n                                       \n\t\t\t\t   \"Potrebbero anche non prestare attenzione solo a ciò che sta\ndicendo ora e alla minaccia che esiste per la democrazia. Mi\npreoccupa davvero se arriva alle elezioni generali che potrebbe\nvincere. Spero ancora che possiamo sconfiggerlo alle primarie,\nma il tempo a nostra disposizione sta per scadere\".\n                                    \n                                       \n\t\t\t\tMatthews è stata affiancata nell'intervista dall'ex assistente\ndella Casa Bianca Cassidy Hutchinson, testimone chiave contro\nTrump durante le udienze pubbliche della commissione della\nCamera nel 2022, e da Alyssa Farah Griffin, la sua ex direttrice\ndelle comunicazioni, che ha affermato di temere il suo ritorno\nin carica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704108617.6427317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi a Biden: pronto a lavorare per legami stabili tra Cina e Usa",
        "date_raw": "Mon, 1 Jan 2024 04:16:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/xi-a-biden-pronto-a-lavorare-per-legami-stabili-tra-cina-e-usa_979d80ee-8711-46c7-a1b0-18163cabd289.html",
        "subtitle": "Scambio di auguri per 45mo anniversario relazioni diplomatiche",
        "content": "\n                                                \n            In uno scambio di congratulazioni\ncon il presidente americano Joe Biden per il 45mo anniversario\ndelle relazioni diplomatiche tra Pechino e Washington, il leader\ncinese Xi Jinping ha dichiarato oggi di essere disposto a\nlavorare con gli Stati Uniti per promuovere legami bilaterali\nstabili tra i due paesi. Lo riferiscono i media statali in Cina.\n                                    \n                                       \n\t\t\t\t   Xi ha affermato che entrambe le parti dovrebbero\n\"intraprendere azioni pratiche per promuovere lo sviluppo\nstabile, sano e sostenibile delle relazioni Cina-Usa\", ha\naffermato la Cctv. Il presidente cinese ha sottolineato di\nessere \"disposto a lavorare con Biden per continuare a gestire\nrelazioni a beneficio sia della Cina che degli Stati Uniti e del\nloro popolo, e per promuovere la pace e lo sviluppo nel mondo\",\nha aggiunto l'emittente. Xi ha sottolineato che \"aderire al\nrispetto reciproco, alla coesistenza pacifica e alla\ncooperazione vantaggiosa per tutti è il modo corretto di\ninteragire tra Cina e Usa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704108617.6637847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, Tsai: la Cina cerchi una via per la coesistenza pacifica",
        "date_raw": "Mon, 1 Jan 2024 04:55:30 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/taiwan-tsai-la-cina-cerchi-una-via-per-la-coesistenza-pacifica_87ef523c-85b2-4b88-8fb7-d82243b0aa01.html",
        "subtitle": "Presidente dell'isola: seguire le nostre procedure democratiche",
        "content": "\n                                                \n            La presidente taiwanese Tsai\nIng-wen ha espresso oggi la speranza che Taipei e Pechino\ncerchino una \"coesistenza pacifica a lungo termine\", e ha\naffermato che le future relazioni con la Cina dovrebbero essere\ndecise secondo le \"procedure democratiche\" di Taiwan.\n                                    \n                                       \n\t\t\t\t   Taiwan è a meno di due settimane dalle elezioni, seguite da\nvicino da Pechino a Washington poiché determineranno il futuro\ndei rapporti dell'isola autogovernata con una Cina sempre più\nbellicosa. Pechino rivendica Taiwan come parte del suo\nterritorio che un giorno verrà conquistato. Ha interrotto le\ncomunicazioni ad alto livello con il governo del Partito\ndemocratico progressista (Dpp) di Tsai sin dalla sua elezione\ndel 2016, e ha intensificato la pressione militare, diplomatica\ned economica sull'isola.\n                                    \n                                       \n\t\t\t\t   Nel suo ultimo discorso di Capodanno prima di lasciare\nl'incarico a maggio prossimo, Tsai ha espresso la speranza di\nriavviare le comunicazioni con Pechino. \"Ci auguriamo che le due\nsponde (dello Stretto di Taiwan, ndr) riprendano al più presto\npossibile scambi sani e sostenibili\", ha affermato. \"Speriamo\nanche che le due parti cerchino congiuntamente una via stabile e\na lungo termine di coesistenza pacifica in condizioni di parità,\ndemocrazia e dialogo\". Tsai è rimasta ferma sulla necessità di\nTaipei di difendere la sua democrazia. \"Di fronte al rinnovato\nconflitto tra democrazia, libertà e autoritarismo in tutto il\nmondo, l'unica scelta di Taiwan in futuro è ancora quella di\ncontinuare a sostenere la democrazia e proteggere la pace\".\n                                    \n                                       \n\t\t\t\t   Alla Tsai è stato chiesto di commentare il discorso di\nCapodanno del presidente cinese Xi Jinping, in cui ha affermato\nche Taiwan \"sarà sicuramente riunificata\" con la Cina. \"Le\ndecisioni devono essere prese con la volontà comune del popolo\ntaiwanese. Dopotutto siamo un paese democratico\", ha detto ai\ngiornalisti dopo il suo discorso. \"Il tipo di rapporto che\nformeremo con la Cina in futuro dovrà essere determinato dalle\nnostre procedure democratiche per prendere la decisione finale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704108617.6722589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi a Biden: pronto a lavorare per legami stabili tra Cina e Usa",
        "date_raw": "Mon, 1 Jan 2024 07:03:50 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/xi-a-biden-pronto-a-lavorare-per-legami-stabili-tra-cina-e-usa_2d7c7ec3-de4a-499c-9a1c-8714c8c1d2bc.html",
        "subtitle": "Scambio di auguri per 45mo anniversario relazioni diplomatiche",
        "content": "\n                                                \n            In uno scambio di congratulazioni\ncon il presidente americano Joe Biden per il 45mo anniversario\ndelle relazioni diplomatiche tra Pechino e Washington, il leader\ncinese Xi Jinping ha dichiarato oggi di essere disposto a\nlavorare con gli Stati Uniti per promuovere legami bilaterali\nstabili tra i due paesi. Lo riferiscono i media statali in Cina.\n                                    \n                                       \n\t\t\t\t   Xi ha affermato che entrambe le parti dovrebbero\n\"intraprendere azioni pratiche per promuovere lo sviluppo\nstabile, sano e sostenibile delle relazioni Cina-Usa\", ha\naffermato la Cctv. Il presidente cinese ha sottolineato di\nessere \"disposto a lavorare con Biden per continuare a gestire\nrelazioni a beneficio sia della Cina che degli Stati Uniti e del\nloro popolo, e per promuovere la pace e lo sviluppo nel mondo\",\nha aggiunto l'emittente. Xi ha sottolineato che \"aderire al\nrispetto reciproco, alla coesistenza pacifica e alla\ncooperazione vantaggiosa per tutti è il modo corretto di\ninteragire tra Cina e Usa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704108617.6808147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone, evacuazioni per allerta tsunami, prime onde a ovest",
        "date_raw": "Mon, 1 Jan 2024 11:24:04 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/giappone-evacuazioni-per-allerta-tsunami-prime-onde-a-ovest_9ce11bc2-aa89-4785-aa04-b1f9de8240b7.html",
        "subtitle": "Case sono crollate sulla costa occidentale",
        "content": "\n                                                \n            Le autorità giapponesi hanno\nordinato alla popolazione di evacuare la zona colpita dal\nviolento terremoto, di magnitudo 7.5, sulla costa\ncentro-occidentale del Paese, a causa del rischio tsunami.\n                                    \n                                       \n\t\t\t\t\"Tutti i residenti devono evacuare immediatamente su terreni più\nelevati\", ha dichiarato l'emittente nazionale Nhk dopo che il\nterremoto ha colpito la regione di Noto, nella prefettura di\nIshikawa, intorno alle 16:10 ora locale (le 8:10 in Italia). Le\nprime onde di tsunami stanno arrivando a riva, ha reso noto\nl'agenzia meteorologica del paese (Jma). Onde alte 1,2 metri\nhanno già colpito il porto di Wajima, sulla penisola di Noto,\nall'estremità settentrionale della prefettura di Ishikawa. La\nJma ha avvertito in mattinata che le onde potrebbero raggiungere\ni cinque metri di altezza. Intanto diverse case e pali della\nluce sono crollati in seguito al terremoto di magnitudo 7.5 che\nha colpito Ishikawa, per il momento non ci sono notizie di\nvittime o feriti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704108617.7307458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso a Gaza comandante Hamas che guidò attacco a kibbutz",
        "date_raw": "Mon, 1 Jan 2024 11:26:36 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/01/ucciso-a-gaza-comandante-hamas-che-guido-attacco-a-kibbutz_da052cdf-62c4-4051-a37e-59fc6472e7a9.html",
        "subtitle": "Israele: '7 ottobre comandò di persona i terroristi sul campo'",
        "content": "\n                                                \n            Un comandante militare di primo\npiano di Hamas e' stato ucciso oggi a Deir el-Balah, nel settore\nmeridionale della Striscia di Gaza, da un aereo da combattimento\nisraeliano dopo che il suo nascondiglio era stato localizzato\ndall'intelligence. Lo ha reso noto il portavoce militare secondo\ncui si tratta di Adel Masmah, comandante locale della unita' di\nelite di Hamas 'Nukbe'. Il 7 ottobre, secondo il portavoce\nmilitare, comando' di persona la cruenta incursione nel kibbutz\nKissufim ed invio' due altre unita' di 'Nukhbe' contro i vicini\nkibbutz di Beeri e Nirim. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704108617.7391455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, record di droni russi su Ucraina, abbattuti 87 su 90",
        "date_raw": "Mon, 1 Jan 2024 08:34:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/kiev-record-di-droni-russi-su-ucraina-abbattuti-87-su-90_22fc5b51-5b15-4564-8425-5a7852f13cde.html",
        "subtitle": "'Mosca ha lanciato anche 8 missili'",
        "content": "\n                                                \n            Un \"record\" di droni russi ha\nsegnato la vigilia di Capodanno e il primo dell'anno in Ucraina,\nprovocando morte e distruzione. Tra ieri sera e le prime ore di\noggi, le forze di Mosca hanno lanciato infatti un totale di ben\n90 velivoli kamikaze senza pilota contro il Paese, 87 dei quali\nsono stati abbattuti dalle forze di difesa aerea di Kiev. Lo ha\nreso noto su Telegram l'Aeronautica militare ucraina,\naggiungendo che il maxi attacco è stato accompagnato anche da 8\nmissili di vario tipo. Tra le regioni prese di mira ci sono\nKharkiv, Kherson, Zaporizhzhia e Odessa.\n                                    \n                                       \n\t\t\t\t   \"Alla vigilia di Capodanno del 2024, il nemico ha utilizzato\nun numero record di Uav (droni, ndr) d'attacco di tipo 'Shahed'.\n                                    \n                                       \n\t\t\t\tL'attacco è stato effettuato a ondate da quattro direzioni: Capo\nChauda e Balaklava in Crimea, Kursk e Primorsko-Akhtarsk nella\nFederazione Russa\", si legge nel messaggio dell'Aeronautica\nmilitare. \"Sono stati lanciati un totale di 90 droni nemici\n'Shahed-136/131'. Il nemico ha anche colpito con quattro missili\nguidati antiaerei S-300 nella regione di Kharkiv, tre missili\nanti-radar Kh-31P e un (missile) Kh-59 nelle regioni di Kherson\ne Zaporizhzhia\", prosegue il comunicato, sottolineando che nella\nmaggior parte delle regioni del Paese è scattato un allarme\naereo. \"Le difese aeree hanno funzionato in tutte le regioni.\n                                    \n                                       \n\t\t\t\tL'attacco aereo è stato respinto da gruppi di fuoco mobili delle\nForze di Difesa, aerei da combattimento e unità missilistiche\nantiaeree dell'Aeronautica militare - conclude la nota -. I\ndifensori del cielo sono riusciti a distruggere un numero record\ndi Uav d'attacco nemici: 87 su 90\". Secondo le prime\ninformazioni rese note durante la notte dalle autorità locali,\nnella tarda serata di ieri una persona è morta e diverse altre\nsono rimaste ferite in un attacco di droni russi contro la città\nucraina meridionale di Odessa. Inoltre, i detriti di un drone\nrusso abbattuto dalla contraerea sono caduti nella notte su un\nmuseo di Leopoli, causando un incendio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704108617.7480114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord, Kim: annientare Sud e Usa se iniziano una guerra",
        "date_raw": "Mon, 1 Jan 2024 05:07:21 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/corea-del-nord-kim-annientare-sud-e-usa-se-iniziano-una-guerra_f6e259a7-dd21-49a9-9953-e54f067de9ec.html",
        "subtitle": "'Sferreremmo un colpo mortale con ogni mezzo e senza esitare'",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong-un ha\nordinato ai massimi ufficiali militari del suo Paese di\n\"annientare\" la Corea del Sud e gli Stati Uniti nel caso in cui\nle due nazioni iniziassero un confronto armato, ha riferito oggi\nl'agenzia di stampa statale Kcna.\n                                    \n                                       \n\t\t\t\t   \"Se il nemico sceglie lo scontro e la provocazione militare\ncontro la Repubblica democratica popolare di Corea, il nostro\nesercito deve sferrare un colpo mortale per annientarlo\ncompletamente, mobilitando tutti i mezzi più forti senza un\nattimo di esitazione\", ha detto ieri Kim durante un incontro con\ni massimi comandanti nordcoreani a Pyongyang. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704108617.7574775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto di magnitudo 7.4 in Giappone, allerta tsunami",
        "date_raw": "Mon, 1 Jan 2024 08:46:27 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/01/terremoto-di-magnitudo-7.4-in-giappone-allerta-tsunami_057ffa6b-3b63-4be5-9da9-8c77b6177254.html",
        "subtitle": "Sulla costa centro-occidentale del Paese",
        "content": "Un terremoto di magnitudo 7.4 ha colpito oggi la costa del Giappone centro-occidentale, spingendo le autorità a dichiarare un'allerta tsunami. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704108617.7658565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia e Corea del Sud lanciano l'allarme tsunami",
        "date_raw": "Mon, 1 Jan 2024 11:32:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/russia-e-corea-del-sud-lanciano-lallarme-tsunami_09ef1d20-bb4a-4fda-9896-5c9f50646896.html",
        "subtitle": "Evacuazioni sull'isola di Sakhalin. Allerta a Vladivostok",
        "content": "\n                                                \n            L'allerta tsunami con conseguente\nevacuazione della popolazione in alcune zone è stata dichiarata\nsull'isola russa di Sakhalin, nella città di Vladivostok e nella\nvicina Nakhodka, nell'Oceano Pacifico settentrionale, in seguito\nai terremoti che si sono verificati oggi sulla costa del\nGiappone centro-occidentale. Anche la Corea del Sud ha emesso un\nallarme tsunami in alcune zone del Mare Orientale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704108617.7763286,
        "language": "IT",
        "source": "ANSA"
    }
]
