[
    {
        "title": "Area Science Park accompagna 50 startup al Ces di Las Vegas",
        "date_raw": "Mon, 8 Jan 2024 12:37:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/area-science-park-accompagna-50-startup-al-ces-di-las-vegas_36d41526-caec-41b0-ab8f-200f38690d9b.html",
        "subtitle": "Da 9 a 12/1 con Ice per 7/o anno all'evento tech più importante",
        "content": "\n                                                \n            Un appuntamento per conquistare\nnuovi mercati internazionali e occasione per mettersi alla prova\ne validare la propria idea imprenditoriale. E' con questi\nintendimenti che l'ente nazionale di ricerca Area Science Park\ntorna nel 2024 al CES di Las Vegas - la fiera dell'industria\ntecnologica più importante e grande al mondo, in programma dal 9\nal 12 gennaio 2024 - accompagnando 50 startup italiane riunite\nnel padiglione organizzato da Agenzia Ice nell'Eureka Park,\nl'area espositiva del Ces dedicata all'innovazione \"dal basso\".\n                                    \n                                       \n\t\t\t\tSi parte dal principio che a questi eventi si vada non più solo\nper cercare investimenti, ma per costruire partnership e\nprogetti di ricerca e co-innovazione.\n                                    \n                                       \n\t\t\t\t   Area Science Park è \"attiva da anni nel supporto\nall'internazionalizzazione delle imprese innovative italiane, ma\nl'evoluzione degli ultimi anni è importante\", spiega Fabrizio\nRovatti, dirigente tecnologo di Area Science Park. \"Il nostro\nente crea sinergie tra ricerca tecnologica e mercati, che\nsignifica, specie per il deep tech, anche affacciarsi\nall'estero\".\n                                    \n                                       \n\t\t\t\t   Area Science Park ha organizzato un'academy per le startup\ndel padiglione, preparate per l'esperienza a Las Vegas: dalle\nindicazioni su come creare il pitch perfetto, alla formazione su\ncome approcciare partner tecnologici e industriali e i media\npresenti alla fiera. L'ente sarà inoltre protagonista di uno dei\npanel tematici - sulla deep tech innovation - che si terranno\nnell'arena del padiglione, con approfondimenti con stakeholder\nnazionali e internazionali del mondo dell'innovazione, pitch\ndelle startup italiane e presentazioni di alcune delle aziende\ninnovative più interessanti degli altri paesi presenti in Eureka\nPark.\n                                    \n                                       \n\t\t\t\t   Per favorire l'internazionalizzazione delle imprese\ninnovative italiane, Area ha creato, con la non-profit americana\nSerena Foundation, il format \"Primo Innovare\". Nei summit a\nSeattle (2022 e 2023), e negli appuntamenti di Boston e New\nYork, decine di imprese italiane delle deep technologies sono\nentrate in contatto con grandi player come Google, Microsoft,\nAmazon. Infine,  Area ha stretto una partnership con Prospera\nWomen, realtà della Silicon Valley che riunisce programmi per\nsupportare startup a guida femminile in tutto il mondo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704720618.6494465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano cede (-0,3%), corre Amplifon, frenano Eni e Saipem",
        "date_raw": "Mon, 8 Jan 2024 12:34:54 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/borsa-milano-cede-03-corre-amplifon-frenano-eni-e-saipem_62948aae-8436-40e1-802b-1a4254ac25c2.html",
        "subtitle": "Spread a 169,5 punti, scende il greggio, crolla il gas",
        "content": "\n                                                \n            Si conferma debole Piazza Affari\ndopo oltre 3 ore di scambi e un rimbalzo iniziale dopo un avvio\nfiacco. L'indice Ftse Mib cede lo 0,4% a 30.323 punti, con lo\nspread tra Btp e Bund tedeschi in crescita a 169,5 punti. Sale\ndi 3,4 punti il rendimento annuo italiano 3,87% e di 2,1 punti\nal 2,17% quello tedesco. Cedono il greggio (Wti -2,93% a 71,64\ndollari al barile), dopo l'inatteso calo dei prezzi annunciato\ndall'Arabia Saudita, e soprattutto il gas naturale (-7,25% a\n32,04 euro al MWh), grazie alle abbondanti scorte nell'Ue (84% a\n967 TWh).\n                                    \n                                       \n\t\t\t\t   Prosegue la corsa di Amplifon (+3,04%), spinta dalla\nraccomandazione 'overweight' (acquistare il titolo oltre il peso\nsul listino) degli analisti di Morgan Stanley, che hanno anche\nalzato del 15% il prezzo obiettivo a 35 euro.\n                                    \n                                       \n\t\t\t\t   Non va altrettanto bene a Saipem (-2,49%) ed Eni (-2,46%),\nfrenate dalle quotazioni del greggio e del gas e dalle\nindicazioni degli analisti di Jefferies e Morgan Stanley sul\nsettore dell'energia. Più cauta invece Tenaris (-0,74%), che\nsconta anche il calo delle quotazioni dell'acciaio (-1,25% a\n3.961 dollari la tonnellata).\n                                    \n                                       \n\t\t\t\t   Confermati gli acquisti  su Mps (+1,6%), Fineco (+1,22%)  e\nMediolanum (+1,05%), che ha diffuso la raccolta di dicembre.\n                                    \n                                       \n\t\t\t\tBene Italgas (+0,88%), spinta dalla raccomandazione 'outperform'\n(rendimento superiore a quello del listino) degli analisti di\nBnp Exane. In campo bancario acquisti su Bper (+0,73%), più\ncauta Unicredit (+0,39%), poco mossa Banco Bpm (+0,19%), fiacca\nIntesa (-0,07%). Segno meno per Tim (-1,16%), Stm (-0,9%), Erg\n(-0,86%), campari (-0,83%) e Prysmian (-0,74%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704720618.6959474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, nel 2024 due mesi congedo parentale con 80% stipendio",
        "date_raw": "Mon, 8 Jan 2024 12:39:14 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/inps-nel-2024-due-mesi-congedo-parentale-con-80-stipendio_db0ca1b8-13e6-4f97-b715-626bb9c428b3.html",
        "subtitle": "Per chi termina congedo obbligatorio dopo il 31 dicembre 2023",
        "content": "\n                                                \n            Nel 2024 i neogenitori potranno\naverei primi due mesi di congedo parentale indennizzati all'80%.\n                                    \n                                       \n\t\t\t\tLo chiarisce una circolare dell'Inps sulle principali\ndisposizioni in materia di ammortizzatori sociali in costanza di\nrapporto di lavoro e di sostegno al reddito e alle famiglie\nspiegando che la legge di Bilancio introduce l'innalzamento per\nil secondo mese di congedo parentale che si può chiedere fino ai\nsei anni di età del figlio o dall'entrata del minore in famiglia\ndal 30% al 60% della retribuzione ma che sarà all'80% per il\nsolo 2024.  \n     \"La nuova misura di sostegno, che si aggiunge alla\ndisposizione che prevede un'indennità pari all'80% della\nretribuzione per un mese entro il sesto anno di vita del\nbambino, spiega l'Inps,  trova applicazione con riferimento ai\nlavoratori dipendenti che terminano il periodo di congedo di\nmaternità o, in alternativa, di paternità, successivamente al 31\ndicembre 2023\".    Il congedo parentale spetta ai genitori, che\nsiano in costanza di rapporto di lavoro, entro i primi 12 anni\ndi vita del bambino per un periodo complessivo, tra i due\ngenitori, non superiore a dieci mesi, elevabili a undici se il\npadre lavoratore si astiene dal lavoro per un periodo,\ncontinuativo o frazionato, di almeno tre mesi. I periodi di\ncongedo parentale possono essere fruiti dai genitori anche\ncontemporaneamente. Spetta un'indennità pari al 30% della\nretribuzione media giornaliera, calcolata in base alla\nretribuzione del mese precedente l'inizio del periodo di\ncongedo, entro i 12 anni di età del bambino (o dall'ingresso in\nfamiglia in caso di adozione o affidamento) e per un periodo\nmassimo complessivo (madre e/o padre) di nove mesi. Per il primo\nmese l'indennità sale all'80% mentre l'indennità per il secondo\nmese all'80% nel 2024 riguarderà solo le famiglie che terminano\nil congedo obbligatorio quest'anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704720618.8431776,
        "language": "IT",
        "source": "ANSA"
    }
]
