[
    {
        "title": "Usa, 'abbattuto un drone lanciato dagli Houthi sul Mar Rosso'",
        "date_raw": "Sat, 6 Jan 2024 20:05:20 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/usa-abbattuto-un-drone-lanciato-dagli-houthi-sul-mar-rosso_d47cf1b4-cf81-47d8-b3ce-3c902a0f83dc.html",
        "subtitle": "'In prossimità di numerose navi commerciali'",
        "content": "\n                                                \n            Le forze militari statunitensi\nhanno abbattuto un drone questa mattina sul Mar Rosso in acque\ninternazionali vicino a diverse navi commerciali. Lo afferma il\nPentagono.\n                                    \n                                       \n\t\t\t\t   L'abbattimento giunge pochi giorni dopo che un gruppo di 12\nnazioni guidato dagli Stati Uniti ha messo in guardia gli Houthi\nyemeniti dal continuare i loro attacchi alle navi del Mar Rosso.\n                                    \n                                       \n\t\t\t\tSabato il comando centrale degli Stati Uniti ha dichiarato in un\npost sui social media che \"un veicolo aereo senza pilota\nlanciato dalle aree dello Yemen controllate dagli Houthi,\nsostenute dall'Iran, è stato abbattuto per legittima difesa\" dal\ncacciatorpediniere Uss Laboon, e che nessuno è rimasto ferito.\n                                    \n                                       \n\t\t\t\tL'incidente è avvenuto nel Mar Rosso meridionale \"in prossimità\ndi numerose navi commerciali\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Secondo i dati del Pentagono, i ribelli hanno lanciato più di\n100 attacchi con droni e missili contro obiettivi nel Mar Rosso\ne in Israele dallo scoppio della guerra il 7 ottobre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704569417.6981323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: punita con 74 frustate per una foto senza hijab",
        "date_raw": "Sat, 6 Jan 2024 19:33:57 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/iran-punita-con-74-frustate-per-una-foto-senza-hijab_6c3c1e71-ce0f-4784-adf2-8ac28225d459.html",
        "subtitle": "Roya Heshmati, 33 anni, lo denuncia sulla sua pagina facebook",
        "content": "\n                                                \n            E' stata punita con 74 frustate per\naver diffuso una sua foto senza l'hijab, cioè il velo, scattata\nsul Keshavarz Boulevard a Teheran. Roya Heshmati, 33 anni,\nattivista iraniana che si oppone all'uso del velo obbligatorio,\nera stata condannata a un anno di reclusione con la sospensione\ndella pena, a 74 frustate e al divieto di lasciare il Paese per\ntre anni, riporta Hengaw, ong curda per i diritti umani con sede\nin Norvegia.\n                                    \n                                       \n\t\t\t\t   La pena, eseguita il 3 gennaio, ha rischiato di essere ancora\npeggiore perché l'attivista si è nuovo tolta il velo prima\ndell'esecuzione della sentenza. A raccontarlo è la stessa Roya\nparagonando il luogo delle frustate, la prima sezione della\nProcura del distretto 7 a Teheran,  a una \"camera di tortura\nmedievale\". L'uomo che la frustava ha minacciato di\nintensificare la fustigazione e di aprire un nuovo caso contro\ndi lei, ha raccontato Roya sulla sua pagina Facebook con\nl'hashtag \"Jin, Jiayn, Azadi\", spiegando che una donna velata,\nprobabilmente una dipendente del tribunale, le ha messo con la\nforza un hijab sulla testa e che è stata frustata sulle spalle,\nsulla schiena, su un gluteo e su una gamba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704569417.707299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultra 90enne trovata viva sotto le macerie del sisma in Giappone",
        "date_raw": "Sat, 6 Jan 2024 19:33:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/ultra-90enne-trovata-viva-sotto-le-macerie-del-sisma-in-giappone_fbfa5534-27e8-4910-b58b-05a06bdb7499.html",
        "subtitle": "A distanza di cinque giorni, al freddo e al gelo",
        "content": "\n                                                \n            Una donna di oltre 90 anni è stata\nestratta viva dalla macerie e messa in salvo nella cittadina di\nSuzu, all'interno della prefettura giapponese di Ishikawa, a\ncinque giorni dal terremoto di magnitudo 7.6 che si è abbattuto\nsul fronte centro-occidentale del Paese. Secondo le squadre di\nsoccorso l'anziana donna era cosciente e rispondeva alle domande\ndei medici, dopo essere rimasta sepolta al freddo e al gelo\nsotto le macerie di una palazzina di due piani dallo scorso\nlunedì. Suzu è uno dei luoghi maggiormente colpiti dal sisma,\nnella penisola di Noto, dove gran parte delle arterie stradali\nsono inagibili e permane il rischio frane a causa del maltempo.\n                                    \n                                       \n\t\t\t\t   Attualmente il bilancio delle vittime si assesta a 126 con\noltre 200 dispersi. Almeno 5.400 uomini delle forze di\nAutodifesa sono stati dispiegati per coordinare gli aiuti alla\npopolazione locale, con circa 30.000 persone che soggiornano in\n370 centri di raccolta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704569417.7295117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'evitare l'escalation tra Israele e Libano'",
        "date_raw": "Sat, 6 Jan 2024 19:40:28 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/blinken-evitare-lescalation-tra-israele-e-libano_c43cbbe9-885e-4e0e-90c4-56b183d1756b.html",
        "subtitle": "'Parliamo con tutte le parti come facciamo dall'inizio'",
        "content": "\n                                                \n            \"Vogliamo evitare che si allarghi il\nconflitto\" e \"stiamo facendo in modo che non ci sia\nun'escalation tra Israele e il Libano\". Lo ha detto il\nsegretario di Stato Usa Antony Blinken sottolineando che \"stiamo\nesaminando le vie diplomatiche per cercare di dissipare queste\ntensioni\". Il segretario americano, che oggi ha incontrato\nErdogan in Turchia e il premier greco Mitsotakis in Grecia, ha\npoi ricordato che \"parleremo con tutte le parti possibili, come\nfacciamo dall'inizio\" della crisi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704569417.7825105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornalista russa trovata morta con l'ex, 'avvelenamento'",
        "date_raw": "Sat, 6 Jan 2024 19:39:49 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/06/giornalista-russa-trovata-morta-con-lex-avvelenamento_f28b0aa1-864f-4a16-aefd-194214b9140e.html",
        "subtitle": "Il corpo rinvenuto in una casa privata a Krasnodar",
        "content": "\n                                                \n            La compagnia televisiva e radiofonica\nstatale russa di Krasnodar \"Kuban\" ha riferito che la sua\nresponsabile della divisione Internet, la giornalista russa Zoya\nKonovalova, è stata ritrovata morta in una casa a Krasnodar.\n                                    \n                                       \n\t\t\t\tSecondo quanto riportato da Ria Novosti, il corpo della donna e\ndel suo ex marito di 52 anni sono stati ritrovati in una casa\nprivata della città.\n                                    \n                                       \n\t\t\t\t   \"La nostra collega aveva 48 anni. Si dice che la causa della\nmorte sia stato un avvelenamento\", ha riferito la rete Kuban\ncitata da Ria Novosti, aggiungendo che donna lascia una figlia e\nun figlio di 15 anni. Dall'esame dei corpi non sono state\nriscontrate lesioni visibili.\n                                    \n                                       \n\t\t\t\t   Konovalova è nata a Murmansk e ha lavorato a Mosca per\ndiversi giornali e nelle pubbliche relazioni. Nel 2003 si è\ntrasferita nel territorio di Krasnodar, dove ha trovato lavoro\ncome corrispondente. Prima è diventata redattrice e conduttrice\ndi Vesti.Kuban e poi direttrice di Kuban 24, per poi approdare\nal portale Yuga.Ru. Nell'ultimo anno è stata responsabile della\nredazione online della compagnia \"Kuban\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704569417.7960024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Giappone un terzo dei single non ha mai avuto una relazione",
        "date_raw": "Sat, 6 Jan 2024 19:36:25 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/in-giappone-un-terzo-dei-single-non-ha-mai-avuto-una-relazione_a439fae5-3552-45bd-8993-08ff7da8f1f6.html",
        "subtitle": "Considerano appuntamenti romantici una perdita di tempo e denaro",
        "content": "\n                                                \n            Oltre un terzo degli uomini e donne\nadulti non sposati dai 20 ai 40 anni in Giappone non è mai stato\nin una relazione, e uno su quattro non ha alcuna intenzione di\nsposarsi. È quanto si evince da un sondaggio della Recruit\nHolding, focalizzato sulle opinioni delle persone più giovani\nriguardo al matrimonio.\n                                    \n                                       \n\t\t\t\t   La percentuale di single che non hanno mai avuto una\nrelazione romantica, pari al 34,1%, si assesta sui massimi\nstorici dall'avvio delle statistiche, nel 2017. La proporzione\ndel 25,6% per le persone che invece non sono interessate ad\nandare all'altare si avvicina ai risultati dell'anno scorso, ma\nè aumentata notevolmente dal 2021, quando si attestava al 21,1%.\n                                    \n                                       \n\t\t\t\tIl sondaggio che ha coinvolto 1.200 adulti single mai sposati, è\nstato condotto a settembre e appena pubblicato. Secondo gli\ninterpellati nella fascia di età tra i 20 e i 30 anni, il 19,4%\ndelle donne e il 23,7% degli uomini ha dichiarato che avere una\nrelazione romantica è una perdita di tempo e denaro. La\npercentuale era più bassa tra i maschi più anziani, ma era\nnotevolmente più alta tra le partecipanti femminili dai 30 anni\nin su, al 23,6%, con un forte aumento dal 14,6% dell'indagine\nprecedente realizzata nel 2021.\n                                    \n                                       \n\t\t\t\t   Tra gli uomini di tutte le fasce d'età che non intendono\nsposarsi, la principale ragione, indicata dal 42,5%, era la\npressione finanziaria della vita coniugale. Per quanto riguarda\nle donne, il 40,5% ha dichiarato di non voler compromettere la\npropria libertà e indipendenza. Sebbene il 46,1% del campione\npreso in esame abbia dichiarato di voler eventualmente sposarsi,\nil numero è in diminuzione, dal 55,4% nel 2017 e dal 52,6% nel\n2021. Da diversi anni nel Paese del Sol Levante è in atto un\ncambiamento demografico senza precedenti, con le nascite nel\n2022 per la prima volta sotto quota 800 mila. L'esecutivo\nguidato dal premier conservatore Fumio Kishida ha provato senza\nsuccesso a concentrare l'attenzione sulla bassa natalità\nraddoppiando la spesa per i programmi legati all'infanzia e gli\nincentivi alle giovani coppie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704569417.8550377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa fermano Boeing 737 Max 9 e ordinano ispezioni",
        "date_raw": "Sat, 6 Jan 2024 19:43:42 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-fermano-boeing-737-max-9-e-ordinano-ispezioni_e5862074-5022-468c-a2b2-7de249a4e5f7.html",
        "subtitle": "Decisione Faa riguarda 171 aerei dopo incidente Alaska Airlines",
        "content": "\n                                                \n            La Federal Aviation\nAdministration (Faa), l'ente Usa preposto alla sicurezza aerea,\nha annunciato di aver ordinato la messa a terra temporanea di\nalcuni aerei Boeing 737 Max 9 dopo l'incidente su un volo\ndell'Alaska Airlines. L'amministratore della Faa Mike Whitaker\nha spiegato che l'agenzia richiederà ispezioni immediate di\nalcuni aerei prima che possano tornare in volo. L'ordine\nriguarda 171 velivoli in tutto il mondo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704569417.8882442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Trump ha dalla sua 28 Stati e 272 voti, 2 oltre la vittoria",
        "date_raw": "Sat, 6 Jan 2024 19:37:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/cnn-trump-ha-dalla-sua-28-stati-e-272-voti-2-oltre-la-vittoria_6f7e7e97-447a-4d0c-b8f8-7f086587cc8a.html",
        "subtitle": "'In mappa del collegio elettorale Biden ha 19 Stati e 225 voti'",
        "content": "\n                                                \n            Per le elezioni Usa del 2024,\nDonald Trump può contare su 28 Stati (e un distretto del Maine)\nsolidamente dalla sua parte o orientati verso di lui, per un\ntotale di 272 voti del collegio elettorale, due sopra la soglia\nmagica della vittoria (270). Joe Biden invece ha dalla sua 19\nStati, oltre al District of Columbia (la capitale), totalizzando\n225 voti, 45 in meno del quorum per il successo. E' l'analisi\ndella Cnn, che ha redatto una prima mappa elettorale \"road to\n270\" (la via per i 270 voti) sulla base di sondaggi pubblici e\nprivati, conversazioni con consiglieri elettorali, operativi\npolitici repubblicani e democratici, membri del Congresso e\npolitologi. L'emittente considera incerti tre stati (Arizona,\nPennsylvania, Wisconsin e un distretto congressuale del\nNebraska)  per un totale di 41 voti elettorali. Se Biden li\nvincesse, dovrebbe comunque recuperare almeno uno dei tre stati\nvinti  nel 2020 (Georgia, Michigan e Nevada) che attualmente si\nstanno leggermente orientando verso Trump. \n   \"Nei mesi a venire ci sarà una fissazione infinita sui\nsondaggi nazionali, ma sarà la battaglia stato per stato per i\n270 voti elettorali che determinerà chi siederà nello Studio\nOvale l'anno prossimo\", spiega il network, ricordando che nelle\nultime due gare presidenziali il perdente e il vincitore sono\nstati separati da meno di 80.000 voti complessivi in tre stati\nteatro di battaglia, su oltre 130-155 milioni di voti espressi a\nlivello nazionale.\n                                    \n                                       \n\t\t\t\t   La Cnn avvisa comunque che la sua mappa è un \"esercizio\nideato per catturare la situazione della gara oggi. Se abbiamo\nimparato qualcosa dalla recente storia politica americana è che\ndobbiamo aspettarci  l'inaspettato. Non sappiamo nemmeno con\ncertezza se Biden e Trump saranno i due principali candidati del\npartito in autunno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704569417.9065902,
        "language": "IT",
        "source": "ANSA"
    }
]
