[
    {
        "title": "Corea del Nord, Kim: annientare Sud e Usa se iniziano una guerra",
        "date_raw": "Mon, 1 Jan 2024 05:07:21 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/corea-del-nord-kim-annientare-sud-e-usa-se-iniziano-una-guerra_f6e259a7-dd21-49a9-9953-e54f067de9ec.html",
        "subtitle": "'Sferreremmo un colpo mortale con ogni mezzo e senza esitare'",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong-un ha\nordinato ai massimi ufficiali militari del suo Paese di\n\"annientare\" la Corea del Sud e gli Stati Uniti nel caso in cui\nle due nazioni iniziassero un confronto armato, ha riferito oggi\nl'agenzia di stampa statale Kcna.\n                                    \n                                       \n\t\t\t\t   \"Se il nemico sceglie lo scontro e la provocazione militare\ncontro la Repubblica democratica popolare di Corea, il nostro\nesercito deve sferrare un colpo mortale per annientarlo\ncompletamente, mobilitando tutti i mezzi più forti senza un\nattimo di esitazione\", ha detto ieri Kim durante un incontro con\ni massimi comandanti nordcoreani a Pyongyang. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704083421.1154351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi a Biden: pronto a lavorare per legami stabili tra Cina e Usa",
        "date_raw": "Mon, 1 Jan 2024 04:16:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/xi-a-biden-pronto-a-lavorare-per-legami-stabili-tra-cina-e-usa_2d7c7ec3-de4a-499c-9a1c-8714c8c1d2bc.html",
        "subtitle": "Scambio di auguri per 45mo anniversario relazioni diplomatiche",
        "content": "\n                                                \n            In uno scambio di congratulazioni\ncon il presidente americano Joe Biden per il 45mo anniversario\ndelle relazioni diplomatiche tra Pechino e Washington, il leader\ncinese Xi Jinping ha dichiarato oggi di essere disposto a\nlavorare con gli Stati Uniti per promuovere legami bilaterali\nstabili tra i due paesi. Lo riferiscono i media statali in Cina.\n                                    \n                                       \n\t\t\t\t   Xi ha affermato che entrambe le parti dovrebbero\n\"intraprendere azioni pratiche per promuovere lo sviluppo\nstabile, sano e sostenibile delle relazioni Cina-Usa\", ha\naffermato la Cctv. Il presidente cinese ha sottolineato di\nessere \"disposto a lavorare con Biden per continuare a gestire\nrelazioni a beneficio sia della Cina che degli Stati Uniti e del\nloro popolo, e per promuovere la pace e lo sviluppo nel mondo\",\nha aggiunto l'emittente. Xi ha sottolineato che \"aderire al\nrispetto reciproco, alla coesistenza pacifica e alla\ncooperazione vantaggiosa per tutti è il modo corretto di\ninteragire tra Cina e Usa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704083421.1974688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, Tsai: la Cina cerchi una via per la coesistenza pacifica",
        "date_raw": "Mon, 1 Jan 2024 04:55:30 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/taiwan-tsai-la-cina-cerchi-una-via-per-la-coesistenza-pacifica_87ef523c-85b2-4b88-8fb7-d82243b0aa01.html",
        "subtitle": "Presidente dell'isola: seguire le nostre procedure democratiche",
        "content": "\n                                                \n            La presidente taiwanese Tsai\nIng-wen ha espresso oggi la speranza che Taipei e Pechino\ncerchino una \"coesistenza pacifica a lungo termine\", e ha\naffermato che le future relazioni con la Cina dovrebbero essere\ndecise secondo le \"procedure democratiche\" di Taiwan.\n                                    \n                                       \n\t\t\t\t   Taiwan è a meno di due settimane dalle elezioni, seguite da\nvicino da Pechino a Washington poiché determineranno il futuro\ndei rapporti dell'isola autogovernata con una Cina sempre più\nbellicosa. Pechino rivendica Taiwan come parte del suo\nterritorio che un giorno verrà conquistato. Ha interrotto le\ncomunicazioni ad alto livello con il governo del Partito\ndemocratico progressista (Dpp) di Tsai sin dalla sua elezione\ndel 2016, e ha intensificato la pressione militare, diplomatica\ned economica sull'isola.\n                                    \n                                       \n\t\t\t\t   Nel suo ultimo discorso di Capodanno prima di lasciare\nl'incarico a maggio prossimo, Tsai ha espresso la speranza di\nriavviare le comunicazioni con Pechino. \"Ci auguriamo che le due\nsponde (dello Stretto di Taiwan, ndr) riprendano al più presto\npossibile scambi sani e sostenibili\", ha affermato. \"Speriamo\nanche che le due parti cerchino congiuntamente una via stabile e\na lungo termine di coesistenza pacifica in condizioni di parità,\ndemocrazia e dialogo\". Tsai è rimasta ferma sulla necessità di\nTaipei di difendere la sua democrazia. \"Di fronte al rinnovato\nconflitto tra democrazia, libertà e autoritarismo in tutto il\nmondo, l'unica scelta di Taiwan in futuro è ancora quella di\ncontinuare a sostenere la democrazia e proteggere la pace\".\n                                    \n                                       \n\t\t\t\t   Alla Tsai è stato chiesto di commentare il discorso di\nCapodanno del presidente cinese Xi Jinping, in cui ha affermato\nche Taiwan \"sarà sicuramente riunificata\" con la Cina. \"Le\ndecisioni devono essere prese con la volontà comune del popolo\ntaiwanese. Dopotutto siamo un paese democratico\", ha detto ai\ngiornalisti dopo il suo discorso. \"Il tipo di rapporto che\nformeremo con la Cina in futuro dovrà essere determinato dalle\nnostre procedure democratiche per prendere la decisione finale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704083421.2075548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi a Biden: pronto a lavorare per legami stabili tra Cina e Usa",
        "date_raw": "Mon, 1 Jan 2024 04:16:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/xi-a-biden-pronto-a-lavorare-per-legami-stabili-tra-cina-e-usa_979d80ee-8711-46c7-a1b0-18163cabd289.html",
        "subtitle": "Scambio di auguri per 45mo anniversario relazioni diplomatiche",
        "content": "\n                                                \n            In uno scambio di congratulazioni\ncon il presidente americano Joe Biden per il 45mo anniversario\ndelle relazioni diplomatiche tra Pechino e Washington, il leader\ncinese Xi Jinping ha dichiarato oggi di essere disposto a\nlavorare con gli Stati Uniti per promuovere legami bilaterali\nstabili tra i due paesi. Lo riferiscono i media statali in Cina.\n                                    \n                                       \n\t\t\t\t   Xi ha affermato che entrambe le parti dovrebbero\n\"intraprendere azioni pratiche per promuovere lo sviluppo\nstabile, sano e sostenibile delle relazioni Cina-Usa\", ha\naffermato la Cctv. Il presidente cinese ha sottolineato di\nessere \"disposto a lavorare con Biden per continuare a gestire\nrelazioni a beneficio sia della Cina che degli Stati Uniti e del\nloro popolo, e per promuovere la pace e lo sviluppo nel mondo\",\nha aggiunto l'emittente. Xi ha sottolineato che \"aderire al\nrispetto reciproco, alla coesistenza pacifica e alla\ncooperazione vantaggiosa per tutti è il modo corretto di\ninteragire tra Cina e Usa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704083421.2833056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molestie: Usa, Paula Abdul denuncia produttore di American Idol",
        "date_raw": "Sun, 31 Dec 2023 05:37:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/molestie-usa-paula-abdul-denuncia-produttore-di-american-idol_1bf98c5f-0e0a-4d7c-ac43-4cc681fa0b8c.html",
        "subtitle": "Causa della cantante contro Lythgoe e altri dirigenti show",
        "content": "\n                                                \n            (ANSA-AFP) - WASHINGTON, 30 DIC - La pluripremiata artista e\nstar televisiva americana Paula Abdul ha accusato un produttore\ndel concorso di canto 'American Idol' di violenza sessuale,\nsecondo una causa legale della California.\n                                    \n                                       \n\t\t\t\t   La cantante 61enne, il cui album 'Forever your girl' del 1988\nfu all'epoca il debutto di maggior successo nella storia, ha\nsporto denuncia contro Nigel Lythgoe per due episodi di\nviolenza. Il 74enne inglese ha negato le accuse, secondo quanto\nriportato dai media americani.\n                                    \n                                       \n\t\t\t\t   Nella causa la Abdul ha detto di essere stata molestata da\nLythgoe e altri dirigenti di American Idol, in cui è stata\ngiudice dal 2002 al 2009. Ha aggiunto di essere stata\ndiscriminata in termini di retribuzione e che \"era bersaglio di\ncontinue provocazioni, bullismo, umiliazioni e molestie da parte\ndi diversi agenti e dipendenti\" dello show. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704083421.4471245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delegazione Egitto a Tel Aviv per negoziati su cessate il fuoco",
        "date_raw": "Sun, 31 Dec 2023 09:48:45 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/delegazione-egitto-a-tel-aviv-per-negoziati-su-cessate-il-fuoco_f0899971-c174-4a09-909c-756e2ff6dc0e.html",
        "subtitle": "Netanyahu parla di uno 'spostamento', ma cauto su aspettative",
        "content": "\n                                                \n            Una delegazione dei servizi di\nsicurezza egiziani è giunta giovedi' a Tel Aviv nel contesto\ndegli sforzi per ottenere la liberazione degli ostaggi\nisraeliani a Gaza. Lo riferiscono i media locali citando\ninformazioni del giornale Al-Arabi al-Jadid, ritenuto vicino al\nQatar.\n                                    \n                                       \n\t\t\t\t   I delegati egiziani, secondo il giornale, hanno voluto\nverificare in che misura Israele sia disposto a un cessate il\nfuoco di lunga durata e anche a un eventuale ritiro da parti\ndella Striscia di Gaza nel contesto di un accordo più ampio.\n                                    \n                                       \n\t\t\t\t   Ieri il premier Benyamin Netanyahu ha constatato che negli\nultimi contatti si è verificato ''un certo spostamento'', ma ha\naggiunto di non voler per ora alimentare aspettative. La\nquestione, secondo i media, dovrebbe essere affrontata in\ngiornata dal gabinetto israeliano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704083421.4818406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco russo del 29 dicembre, il bilancio dei morti sale a 42",
        "date_raw": "Sun, 31 Dec 2023 18:44:11 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/attacco-russo-del-29-dicembre-il-bilancio-dei-morti-sale-a-42_d60ba020-7958-4a3a-b1ab-1689fa145eca.html",
        "subtitle": "Le vittime nella sola Kiev sono 19",
        "content": "\n                                                \n            Altre due vittime dell'attacco russo\ndi venerdì scorso sull'Ucraina sono state annunciate nelle\nultime ore. Il corpo di un'altra persona è stato trovato sotto\nle macerie a Kiev e uno dei feriti di Dnipro è deceduto in\nospedale: il bilancio complessivo del devastante attacco sale\ncosì ad almeno 42 morti, di cui 19 nella capitale ucraina e 7 a\nDnipro (centro), dove un uomo di 45 anni è deceduto in seguito\nalle ferite riportate. Lo riporta Rbc-Ucraina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704083421.5005782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim: la guerra con Suel può scoppiare in qualsiasi momento",
        "date_raw": "Sun, 31 Dec 2023 06:10:26 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/31/kim-la-guerra-con-suel-puo-scoppiare-in-qualsiasi-momento_e8785ca4-d002-4389-af02-e125f07fa716.html",
        "subtitle": "'Usa sono minaccia militare, più armamenti per essere pronti'",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong-un ha\nlanciato nuove minacce di un attacco nucleare contro Seul e\nordinato di potenziare l'arsenale militare di Pyongyang per\nprepararsi a una guerra che potrebbe \"scoppiare in qualsiasi\nmomento\" nella penisola coreana, hanno riferito oggi i media\nstatali.\n                                    \n                                       \n\t\t\t\t   Kim ha criticato duramente gli Stati Uniti durante un lungo\ndiscorso al termine dei cinque giorni di incontri di fine anno\ndel partito che hanno fissato le decisioni di politica militare\ned economica del suo Paese per il 2024. Il summit ha annunciato\npiani per un ulteriore sviluppo militare nel prossimo anno,\nsecondo l'agenzia ufficiale di stampa nordcoreana Kcna.\n                                    \n                                       \n\t\t\t\t   Kim ha accusato gli Usa di rappresentare \"vari tipi di\nminaccia militare\" e ha ordinato alle sue forze armate di\nmantenere \"una schiacciante capacità di risposta\" a un eventuale\nconflitto. È un \"fatto compiuto che una guerra possa scoppiare\nin qualsiasi momento nella penisola coreana a causa delle mosse\nsconsiderate dei nemici per invaderci\", ha detto il leader\nnordcoreano. \"Dobbiamo rispondere rapidamente a una possibile\ncrisi nucleare e continuare ad accelerare i preparativi per\npacificare l'intero territorio della Corea del Sud mobilitando\ntutti i mezzi e le forze fisiche, compresa quella nucleare, in\ncaso di emergenza\", ha affermato Kim. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704083421.5104878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kim: 'La guerra con Seul può scoppiare in qualsiasi momento'",
        "date_raw": "Sun, 31 Dec 2023 14:48:36 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/31/kim-la-guerra-con-seul-puo-scoppiare-in-qualsiasi-momento_a78a4e74-e0b7-4b91-96d3-15fc780b4c52.html",
        "subtitle": "'Dobbiamo rispondere rapidamente a una possibile crisi nucleare e continuare ad accelerare i preparativi per pacificare l'intero territorio della Corea del Sud'",
        "content": "    Il leader nordcoreano Kim Jong-un ha lanciato nuove minacce di un attacco nucleare contro Seul e ordinato di potenziare l'arsenale militare di Pyongyang per prepararsi a una guerra che potrebbe \"scoppiare in qualsiasi momento\" nella penisola coreana, hanno riferito oggi i media statali.   Kim ha criticato duramente gli Stati Uniti durante un lungo discorso al termine dei cinque giorni di incontri di fine anno del partito che hanno fissato le decisioni di politica militare ed economica del suo Paese per il 2024. Il summit ha annunciato piani per un ulteriore sviluppo militare nel prossimo anno, secondo l'agenzia ufficiale di stampa nordcoreana Kcna.   Kim ha accusato gli Usa di rappresentare \"vari tipi di minaccia militare\" e ha ordinato alle sue forze armate di mantenere \"una schiacciante capacità di risposta\" a un eventuale conflitto. È un \"fatto compiuto che una guerra possa scoppiare in qualsiasi momento nella penisola coreana a causa delle mosse sconsiderate dei nemici per invaderci\", ha detto il leader nordcoreano. \"Dobbiamo rispondere rapidamente a una possibile crisi nucleare e continuare ad accelerare i preparativi per pacificare l'intero territorio della Corea del Sud mobilitando tutti i mezzi e le forze fisiche, compresa quella nucleare, in caso di emergenza\", ha affermato Kim   Il leader nordcoreano ha sottolineato che non cercherà più la riconciliazione e la riunificazione con la Corea del Sud. \"Credo che sia un errore che non dovremmo più fare il considerare le persone che ci dichiarano come il 'principale nemico' come qualcuno con cui cercare la riconciliazione e l'unificazione\", ha detto Kim all'agenzia di stampa ufficiale Kcna.     Kim ha parlato di \"una situazione di crisi incontrollabile e persistente\" nella penisola, affermando che è stata innescata da Seul e Washington. Kim ha quindi annunciato di aver ordinato l'elaborazione di misure per la riorganizzazione dei dipartimenti che si occupano degli affari transfrontalieri, per \"cambiare radicalmente la direzione\".    La Corea del Nord prevede di lanciare altri tre satelliti spia nel 2024 come parte degli sforzi per potenziare le forze armate del Paese. \"Il compito è stato dichiarato\" come una delle decisioni politiche chiave per il prossimo anno, ha affermato la Kcna. Pyongyang ha messo in orbita con successo un satellite spia militare il mese scorso e da allora ha affermato di ottenere immagini dei principali siti militari statunitensi e sudcoreani.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704083421.519399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governatore russo, '24 i morti nell'attacco di ieri a Belgorod'",
        "date_raw": "Sun, 31 Dec 2023 10:21:31 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/governatore-russo-24-i-morti-nellattacco-di-ieri-a-belgorod_ac07d211-f254-4e82-bf1c-3bf86bfff6b2.html",
        "subtitle": "'Decedute altre due persone, tra cui un bambino'",
        "content": "\n                                                \n            Il bilancio delle vittime degli\nattacchi missilistici ucraini di ieri sulla città russa di\nBelgorod è salito a 24: lo ha reso noto su Telegram il\ngovernatore dell'omonima regione, Vyacheslav Gladkov, precisando\nche sono decedute altre due persone, tra cui un bambino. Nel\ncomplesso i feriti sono 108. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704083421.5501962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Gaza ucciso uno dei fondatori dell'ala militare di Hamas",
        "date_raw": "Sun, 31 Dec 2023 10:19:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/a-gaza-ucciso-uno-dei-fondatori-dellala-militare-di-hamas_ab9a63e7-62b7-41a1-bbad-2fc2e08a00c7.html",
        "subtitle": "Israele estende le operazioni nell'area di Khan Yunis",
        "content": "\n                                                \n            Uno dei fondatori dell'ala\nmilitare di Hamas, Abdel Fattah Ma'ali, è stato ucciso ieri in\nun bombardamento israeliano a Gaza. Lo ha riferito la radio\nmilitare, citando informazioni di fonte palestinese.\n                                    \n                                       \n\t\t\t\t   Ex braccio destro dell'ingegnere Yihia Ayash (il\nconfezionatore di sofisticati ordigni che causarono numerose\nvittime israeliane nell'Intifada) Ma'ali aveva poi trascorso\nlunghi periodi in Siria, Yemen e Sudan perfezionando così le\nproprie conoscenze militari. Era tornato a Gaza nel 2006 ed\naveva assunto una posizione di rilievo nelle Brigate Ezzedin\nal-Qassam, il braccio armato di Hamas.\n                                    \n                                       \n\t\t\t\t   La radio militare ha aggiunto che l'esercito estende le\nproprie operazioni a Khan Yunis (principale città nel settore\nsud di Gaza) e nelle vicine località di Nusseirat e\nDaraj-Tufach. In quelle aeree negli ultimi due giorni - ha\naffermato - \"sono stati uccisi 100 terroristi\". \"Avanziamo con\nlentezza, ma in continuazione\", ha precisato l'emittente.\n                                    \n                                       \n\t\t\t\t   Il portavoce militare ha intanto aggiunto che ordigni\nesplosivi pronti per l'uso sono stati trovati e neutralizzati in\nun asilo-nido di Shati, nel settore nord della Striscia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704083421.5590029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Missili e droni russi su Kharkiv, 'almeno 28 feriti'",
        "date_raw": "Sun, 31 Dec 2023 10:33:08 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/missili-e-droni-russi-su-kharkiv-almeno-28-feriti_19cc6147-d9f7-444c-816b-218e3ab1114e.html",
        "subtitle": "Mosca: 'Colpiti siti militari, risposta ad attacco su Belgorod'",
        "content": "\n                                                \n            Almeno 28 persone sono rimaste ferite\nnel bombardamento russo di ieri sera sulla città di Kharkiv,\nnell'Ucraina nord-orientale: lo ha reso noto la polizia della\nregione. Tra i feriti ci sono anche due bambini.\n                                    \n                                       \n\t\t\t\t   Il ministero della Difesa di Mosca ha riferito che le forze\narmate russe hanno colpito \"centri decisionali e installazioni\nmilitari\" a Kharkiv, in rappresaglia per l'attacco di ieri alla\ncittà russa di Belgorod da parte dell'Ucraina. \"In risposta a\nquesto atto terroristico, le forze armate russe hanno colpito\ncentri decisionali e installazioni militari\", ha scritto il\nministero su Telegram. Da parte sua, Kiev ha invece riferito che\na Kharkiv sono stati colpiti edifici residenziali, un hotel e\npersino alcuni bar. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704083421.5677667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Katz nuovo ministro degli Esteri, sostituisce Cohen",
        "date_raw": "Sun, 31 Dec 2023 10:45:31 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/katz-nuovo-ministro-degli-esteri-sostituisce-cohen_b6d5c23d-570e-4b72-a6bb-3eac67f54d03.html",
        "subtitle": "Una staffetta fra dicastero degli Esteri e quello dell'Energia",
        "content": "\n                                                \n            Israel Katz, un esponente di\nspicco del Likud, assume l'incarico di ministro degli Esteri di\nIsraele, in sostituzione del suo compagno di partito Eli Cohen.\n                                    \n                                       \n\t\t\t\tLo ha deciso oggi il governo che, secondo la radio pubblica Kan,\nsi appresta a chiedere in merito un voto alla Knesset.\n                                    \n                                       \n\t\t\t\t   In base ad accordi interni nel Likud, nel primo anno di\ngoverno Cohen ha svolto l'incarico di ministro degli Esteri e\nKatz quello di ministro dell'Energia e delle infrastrutture. Nei\nprossimi due anni - che iniziano adesso - Katz sarà agli Esteri\ne Cohen all'Energia. Nel quarto anno, si scambieranno di nuovo\ngli incarichi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704083421.5871592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ong, oltre 4.360 morti nella guerra in Siria nel 2023",
        "date_raw": "Sun, 31 Dec 2023 18:45:19 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/ong-oltre-4.360-morti-nella-guerra-in-siria-nel-2023_a1b7e1ce-a43e-49e6-99f3-a13a23aac1b2.html",
        "subtitle": "Tra le vittime 1.889 sono civili, anche 307 bambini",
        "content": "\n                                                \n            Più di 4.360 persone, tra\ncombattenti e civili, sono state uccise nella guerra civile in\nSiria nel 2023, tredicesimo anno dall'inizio dei combattimenti:\nlo rende noto l'Osservatorio siriano per i diritti umani.\n                                    \n                                       \n\t\t\t\t   Si tratta di un aumento di quasi il 14% rispetto ai 3.825\nmorti del 2022, anno che aveva segnato il bilancio delle vittime\npiù basso dall'inizio del conflitto nel 2011 con la brutale\nrepressione da parte del governo delle proteste pacifiche a\nfavore della democrazia.\n                                    \n                                       \n\t\t\t\t   Il conteggio di quest'anno include 1.889 civili, 241 dei\nquali donne e 307 bambini, secondo l'Osservatorio con sede nel\nRegno Unito, che ha una rete di fonti all'interno della Siria.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704083421.6002812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, 'la Cina sarà sicuramente riunificata a Taiwan'",
        "date_raw": "Sun, 31 Dec 2023 18:44:47 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/12/31/xi-la-cina-sara-sicuramente-riunificata-a-taiwan_394a6852-52a3-4967-acf3-4cf2eee26299.html",
        "subtitle": "'L'economia cinese è più resiliente e dinamica di prima'",
        "content": "\n                                                \n            La Cina \"sarà sicuramente\nriunificata\": lo ha affermato oggi il presidente cinese Xi\nJinping rivolgendosi alla nazione nel suo di scorso di fine\nanno.\n                                    \n                                       \n\t\t\t\t   \"Tutti i cinesi su entrambe le sponde dello Stretto di Taiwan\ndovrebbero essere legati da un obiettivo comune e condividere la\ngloria del rinnovamento della nazione cinese\", ha sottolineato\nXi, citato dall'agenzia di stampa statale Xinhua.\n                                    \n                                       \n\t\t\t\t   Xi ha inoltre sottolineato che l'economia del Paese ha\ndominato la tempesta per diventare \"più resiliente e dinamica di\nprima\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704083421.6193638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capodanno, in Nuova Zelanda e Australia è già 2024",
        "date_raw": "Sun, 31 Dec 2023 15:24:41 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/12/31/in-australia-e-gia-2024_041ecb9c-5dc9-499b-b68b-86782b2c3998.html",
        "subtitle": "Festa e fuochi d'artificio a Auckland e a Sydney",
        "content": "Festa e fuochi d'artificio a Auckland e a Sydney, dove è già 2024. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704083421.637986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pianificavano un attentato nella cattedrale di Colonia, tre arresti",
        "date_raw": "Sun, 31 Dec 2023 19:05:33 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/pianificavano-attentato-in-cattedrale-colonia-tre-arresti_ef2579f0-4287-477e-9cb1-f1f3e5e9b430.html",
        "subtitle": "Il ministro degli Interni: 'Islamisti volevano colpire con un'auto la notte di Capodanno'",
        "content": "La polizia tedesca ha annunciato di aver arrestato tre persone che avrebbero pianificato un attentato contro la cattedrale di Colonia la notte di Capodanno. Il \"presunto mezzo di attacco\" era un'auto, ha detto la polizia locale, aggiungendo che le misure di sicurezza sono state rafforzate intorno alla chiesa. I sospettati fanno parte di \"gruppi di islamisti\", ha detto il ministro degli Interni del Land Herbert Reul in una conferenza stampa. Un arresto per le stesse motivazioni era stato effettuato poco prima di Natale.Si ritiene che i tre arrestati siano legati ad un tagiko fermato la vigilia di Natale, ha detto il capo della polizia di Colonia Johannes Hermann. Secondo il quotidiano Bild, i quattro sarebbero tutti tagiki che avrebbero voluto compiere attentati per conto dello Stato islamico-Khorasan (IS-K), una diramazione dell'Isis in Afghanistan. \"Individui e gruppi islamici\" sono \"più attivi che mai in questo momento\", ha avvertito Herbert Reul, ministro degli Interni del Land della Nordreno-Vestfalia. Dalle indagini seguite all'arresto del tagiko a Natale è emerso che esisteva un piano di attentato con un'auto, ma \"in che modo non ci è noto\", ha detto la polizia di Colonia. Gli agenti hanno inviato cani antidroga per perquisire il parcheggio sotterraneo della cattedrale alla ricerca di esplosivi, ma non hanno ancora scoperto nulla di sospetto. Tuttavia le misure di protezione sono state notevolmente rafforzate: da questo pomeriggio circa 1.000 agenti di polizia sono stati schierati per \"proteggere la cattedrale e la popolazione nel centro di Colonia\". La polizia ha espresso la fiducia che i festeggiamenti di Capodanno possano continuare. La Germania è stata in massima allerta nelle ultime settimane per possibili attacchi islamici. A fine novembre il capo dell'intelligence interna aveva avvertito che il rischio di tali attacchi fosse \"reale e più alto di quanto non lo sia stato da molto tempo\" a causa della guerra tra Israele e Hamas. Con Berlino che ha vietato le attività del gruppo palestinese e le organizzazione legate, in seguito all'attacco del 7 ottobre. L'attacco più cruento degli estremisti islamici in Germania risale al dicembre del 2016, quando un sostenitore dell'Isis si schiantò con un camion contro un mercatino di Natale di Berlino, uccidendo 12 persone.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704083421.6534042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro Israele, 'favorire uscita in massa palestinesi da Gaza'",
        "date_raw": "Sun, 31 Dec 2023 11:14:18 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/ministro-israele-favorire-uscita-in-massa-palestinesi-da-gaza_ea1a6c3a-cac3-40ab-9b21-d6c2d64f92f3.html",
        "subtitle": "Leader estrema destra: 'Controllo permanente sulla Striscia'",
        "content": "\n                                                \n            Israele deve favorire\nl'emigrazione in massa dei palestinesi dalla Striscia di Gaza\naffinché siano accolti altrove e \"rifarsi così un'esistenza in\nmaniera umana\". Lo ha detto alla radio militare il ministro\ndelle Finanze Bezalel Smotrich, leader del partito di estrema\ndestra 'Sionismo Religioso'.\n                                    \n                                       \n\t\t\t\t   \"Dobbiamo impedire che a Gaza rimangano due milioni di\npalestinesi che sognano la distruzione di Israele. Noi peraltro\nnon vogliamo governarli. Se in definitiva vi resteranno 100-200\nmila arabi tutto l'assetto relativo al 'Giorno Dopo' (la\ndistruzione di Hamas, ndr) cambierà\". In quel modo, a suo\nparere, sarebbe possibile garantire la sicurezza a quanti\nrisiedono nel Negev.\n                                    \n                                       \n\t\t\t\t   Secondo Smotrich, Israele deve mantenere al confine con\nl'Egitto e nella Striscia un controllo militare ad oltranza. Ciò\ninclude a suo parere la possibilità che vi siano poi creati\ninsediamenti ebraici. \"Un controllo militare prolungato sul\nterreno - ha osservato - richiede infatti anche una presenza\ncivile di sostegno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704083421.6621504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yemen, '10 Houthi uccisi in raid Usa su loro imbarcazioni'",
        "date_raw": "Sun, 31 Dec 2023 15:00:39 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/yemen-10-houthi-uccisi-in-raid-usa-su-loro-imbarcazioni_ee466e44-d412-4958-8818-e01d7bc16055.html",
        "subtitle": "Fonti portuali, 'due feriti e 4 sopravvissuti'",
        "content": "\n                                                \n            Dieci ribelli Houthi sono rimasti\nuccisi e due feriti nei raid Usa contro tre loro imbarcazioni\nnel Mar Rosso. Lo riferiscono fonti del porto di Hodeida in\nYemen. Altri 4 sono sopravvissuti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704083421.6721175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'non arretreremo mai, nessuno può dividerci'",
        "date_raw": "Sun, 31 Dec 2023 18:44:54 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/putin-non-arretreremo-mai-nessuno-puo-dividerci_e32f797b-473d-41c8-8789-7dbcff3e6943.html",
        "subtitle": "'Possiamo risolvere i compiti più difficili'",
        "content": "\n                                                \n            \"Non arretreremo mai\": lo ha detto\nil presidente russo Vladimir Putin nel suo discorso di fine\nanno.\n                                    \n                                       \n\t\t\t\t   \"Abbiamo dimostrato più volte che possiamo risolvere i\ncompiti più difficili e che non arretreremo mai perché nessuna\nforza può dividerci\", ha affermato Putin senza citare\ndirettamente il conflitto in Ucraina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704083421.6876314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurostar, ripreso il traffico ferroviario ma previsti ritardi",
        "date_raw": "Sun, 31 Dec 2023 18:43:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/eurostar-ripreso-il-traffico-ferroviario-ma-previsti-ritardi_1439ddf5-ed16-4a90-96dd-9d5bbe405d80.html",
        "subtitle": "Il primo treno è partito da Londra poco dopo le 8:00",
        "content": "\n                                                \n            Il servizio ferroviario di Eurostar\nè ripreso questa mattina, come previsto, dopo la cancellazione\ndi tutti i treni da e per Londra nella giornata di ieri a causa\ndell'allagamento di due tunnel nel sud dell'Inghilterra.\n                                    \n                                       \n\t\t\t\t   La compagnia ha comunque avvertito i passeggeri in partenza\ndalla capitale britannica che oggi potrebbero verificarsi\nritardi a causa di \"alcune limitazioni di velocità in vigore al\nmattino\".\n                                    \n                                       \n\t\t\t\t   Il primo treno Eurostar è partito dalla stazione londinese di\nSt Pancras poco dopo le 8:00 ora locale (le 9:00 in Italia).\n                                    \n                                       \n\t\t\t\tAttualmente almeno uno dei tunnel nel Kent è aperto al traffico.\n                                    \n                                       \n\t\t\t\t   Secondo le stime della società, lo stop di ieri ha colpito\noltre 30.000 passeggeri su entrambe le sponde della Manica.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704083421.6964548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I coniugi Zelensky si congratulano con gli ucraini per Capodanno",
        "date_raw": "Sun, 31 Dec 2023 19:52:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/i-coniugi-zelensky-si-congratulano-con-gli-ucraini-per-capodanno_e00d48ca-8618-47cf-a114-a72d7c916106.html",
        "subtitle": "'Il miracolo di tutto l'anno siete voi'",
        "content": "\n                                                \n            \"Il Capodanno ucraino non è solo un\nmomento di auguri, ma anche di azione. Non solo per i desideri,\nma anche per fare tutto il possibile per realizzarli. Noi\nucraini capiamo meglio di chiunque altro che un futuro migliore\nnon arriva da solo, ma solo perché difendiamo ciascuno dei\nnostri domani\". E' il messaggio che il presidente ucraino\nVolodymyr Zelensky e la First Lady Olena Zelenska hanno rivolto\nagli ucraini in occasione del Capodanno su Telegram, riferisce\nUkrinform.\n                                    \n                                       \n\t\t\t\t   \"Il nostro nuovo anno sarà quello che ne faremo noi. Il\nmiracolo del nuovo anno, ma anche il miracolo di tutto l'anno,\nsiete tutti voi: impegnati, responsabili, attenti ed efficaci\",\nha scritto la coppia nel post.\n                                    \n                                       \n\t\t\t\t   Zelensky ha augurato alle persone che difendono un futuro\nlibero e sicuro di vita e vigore, non solo per loro stessi, ma\nper il mondo intero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704083421.7130566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La regina Margherita di Danimarca annuncia l'abdicazione",
        "date_raw": "Sun, 31 Dec 2023 18:59:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/la-regina-margherita-di-danimarca-annuncia-labdicazione_17ab291e-f8e3-428b-a666-aaec3ef3daec.html",
        "subtitle": "Lascerà il trono al figlio Frederik dopo 52 anni di regno",
        "content": "\n                                                \n            La regina di Danimarca,\nMargherita II, ha annunciato nel suo tradizionale discorso di\nCapodanno, che abdicherà il 14 gennaio, dopo 52 anni di regno.\n                                    \n                                       \n\t\t\t\t\"Il 14 gennaio 2024, 52 anni dopo essere succeduta al mio amato\npadre, mi dimetterò da regina di Danimarca. Lascerò il trono a\nmio figlio, il principe ereditario Frederik\", ha annunciato\ndurante il discorso.\n                                    \n                                       \n\t\t\t\tFigura molto popolare, la sovrana, vedova dal 2018, ha subito a\nfebbraio un importante intervento chirurgico alla schiena che le\nha impedito di comparire in pubblico fino ad aprile.\n                                    \n                                       \n\t\t\t\t\"L'operazione ha fatto nascere pensieri sul futuro, sul fatto\nche fosse giunto il momento di trasferire le responsabilità alla\nprossima generazione\", ha detto la regina 83enne. Salita al\ntrono in seguito alla morte del padre nel 1972, la regina,\nintellettuale e poliglotta, ha contribuito a modernizzare la\nmonarchia. Dopo la morte della lontana cugina Elisabetta II,\nMargrethe è l'ultima sovrana a regnare in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704083421.7217515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europee: Macron, 'elezioni scelta decisiva'",
        "date_raw": "Sun, 31 Dec 2023 21:04:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/europee-macron-elezioni-scelta-decisiva_7ca3660a-df50-4396-a6bb-aba021c8f89b.html",
        "subtitle": "Presidente: 'se continuare con l'Europa o bloccarla'",
        "content": "\n                                                \n            Rivolgendosi ai francesi per gli\nauguri di fine anno, il presidente Emmanuel Macron ha parlato\ndella \"scelta decisiva\" che, a suo avviso, verrà fatta alle\nelezioni europee di giugno, tra \"continuare l'Europa o\nbloccarla\".\n                                    \n                                       \n\t\t\t\t   \"Dovremo fare la scelta di un'Europa più forte e più sovrana\nalla luce dell'eredità di Jacques Delors\", morto mercoledì, ha\ndetto il presidente nel suo discorso televisivo di fine anno,\naggiungendo che si dovrà anche decidere tra \"affermare la forza\ndelle nostre democrazie liberali o cedere alle menzogne che\nseminano il caos\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704083421.7304459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'La rielezione di Trump potrebbe porre fine alla democrazia Usa'",
        "date_raw": "Sun, 31 Dec 2023 23:11:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/la-rielezione-di-trump-potrebbe-porre-fine-alla-democrazia-usa_2e7044b8-ec6a-4408-974f-64af5974feb2.html",
        "subtitle": "Ex assistenti avvertono: 'sta finendo il tempo per impedirlo'",
        "content": "\n                                                \n            La rielezione di Donald Trump nel\n2024 potrebbe \"porre fine alla democrazia americana come la\nconosciamo\". E' quanto sostengono tre donne che hanno lavorato\nper lui alla Casa Bianca durante il suo mandato, scrive il\nGuardian.\n                                    \n                                       \n\t\t\t\tTutti e tre hanno testimoniato al comitato della Camera degli\nStati Uniti che indaga sul tentativo di Trump per ribaltare la\nsua sconfitta elettorale del 2020 e l'attacco al Campidoglio del\n6 gennaio organizzato dai suoi sostenitori. E tutte e tre hanno\navvertito, in un'intervista televisiva trasmessa oggi dalla ABC,\nche il tempo stringe per evitare una seconda amministrazione\nTrump nella quale insistono che il suo comportamento sarebbe\nmolto peggiore.\n                                    \n                                       \n\t\t\t\t   \"Le persone in generale hanno la memoria corta e potrebbero\ndimenticare il caos degli anni di Trump\", ha detto Sarah\nMatthews, ex vice addetta stampa della Casa Bianca che si è\ndimessa il giorno della mortale rivolta del Campidoglio.\n                                    \n                                       \n\t\t\t\t   \"Potrebbero anche non prestare attenzione solo a ciò che sta\ndicendo ora e alla minaccia che esiste per la democrazia. Mi\npreoccupa davvero se arriva alle elezioni generali che potrebbe\nvincere. Spero ancora che possiamo sconfiggerlo alle primarie,\nma il tempo a nostra disposizione sta per scadere\".\n                                    \n                                       \n\t\t\t\tMatthews è stata affiancata nell'intervista dall'ex assistente\ndella Casa Bianca Cassidy Hutchinson, testimone chiave contro\nTrump durante le udienze pubbliche della commissione della\nCamera nel 2022, e da Alyssa Farah Griffin, la sua ex direttrice\ndelle comunicazioni, che ha affermato di temere il suo ritorno\nin carica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704083421.7413845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portaerei Gerald Ford lascerà Mediterraneo orientale 'a giorni'",
        "date_raw": "Sun, 31 Dec 2023 23:47:31 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/portaerei-gerald-ford-lascera-mediterraneo-orientale-a-giorni_a4dd12bc-83ef-430d-ace0-330caeb68925.html",
        "subtitle": "Era stata inviata dopo inizio guerra tra Israele e Hamas",
        "content": "\n                                                \n            La portaerei USS Gerald Ford lascerà\nil Mar Mediterraneo orientale, dove era stata inviata subito\ndopo l'inizio della guerra tra Israele e Hamas, nei \"prossimi\ngiorni\". E' quanto afferma Abc News che cita due funzionari\nstatunitensi.\n                                    \n                                       \n\t\t\t\t   La Ford è la portaerei più nuova e più grande della Marina\namericana e si stava avvicinando alla fine del suo primo\ndispiegamento operativo quando è stata reindirizzata verso il\nMediterraneo orientale il giorno dopo che i terroristi di Hamas\nhanno lanciato un attacco a sorpresa senza precedenti contro\nIsraele il 7 ottobre, con l'obiettivo di prevenire un'escalation\nnella regione.\n                                    \n                                       \n\t\t\t\tUna seconda portaerei, la USS Dwight Eisenhower, è attualmente\nnel Golfo di Aden vicino allo Yemen per scoraggiare gli attacchi\nHouthi contro le navi mercantili. E al momento, affermano i\nfunzionari, rimarrà in Medio Oriente. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704083421.7501762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non cerchiamo un conflitto con gli Houthi'",
        "date_raw": "Sun, 31 Dec 2023 20:12:22 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/usa-non-cerchiamo-un-conflitto-con-gli-houthi_2e121676-b335-4e22-87e9-4a9fd3c6745a.html",
        "subtitle": "Portavoce del Consiglio di Sicurezza Kirby alla tv Abc",
        "content": "\n                                                \n            Gli Stati Uniti non sono interessati\na espandere ulteriormente il conflitto in Medio Oriente. E'\nquanto afferma la Casa Bianca dopo la morte di 10 ribelli Houthi\nin un attacco di elicotteri militari statunitensi nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t\"Non cerchiamo un conflitto più ampio nella regione e non stiamo\ncercando un conflitto con gli Houthi\", ha affermato il portavoce\ndel Consiglio di Sicurezza nazionale degli Stati Uniti, John\nKirby, riferiscono le tv americane, rispondendo a una domanda\nsull'escalation delle tensioni nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t   \"Il risultato migliore sarebbe quello di far cessare questi\nattacchi, come abbiamo chiarito più volte\", ha proseguito.\n                                    \n                                       \n\t\t\t\t\"Abbiamo significativi interessi di sicurezza nazionale nella\nregione e dispiegheremo le forze necessarie per proteggerli\", ha\naggiunto Kirby, sottolineando che la Casa Bianca non esclude un\nattacco preventivo. \"Abbiamo chiarito pubblicamente agli Houthi\ne personalmente ai nostri partner che prendiamo sul serio le\nminacce che vengono ascoltate e prenderemo le decisioni di\nconseguenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704083421.7616053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio fine anno di Navalny dall'Artico, 'non mi sento solo'",
        "date_raw": "Sun, 31 Dec 2023 22:46:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/messaggio-fine-anno-di-navalny-dallartico-non-mi-sento-solo_aefd8c7b-5413-458c-bb1d-815ec6b0ce7e.html",
        "subtitle": "L'oppositore russo è stato trasferito nell'Artico",
        "content": "\n                                                \n            L'oppositore russo, Alexei Navalny,\ntorna a parlare dalla colonia penale nell'Artico russo dove è\nstato trasferito. In un messaggio per la fine dell'anno, \nNavalny dice di non sentirsi solo e di essere di \"ottimo\" umore\nnonostante stia scontando una lunga pena detentiva in Siberia,\nma gli manca interagire direttamente con la famiglia e gli\namici. Lo scrive la Cnn online.\n                                    \n                                       \n\t\t\t\t   Nel messaggio condiviso dal team sui social media, Navalny\nafferma che questa sarà la terza volta che \"faccio la\ntradizionale foto di Capodanno in famiglia con photoshop\".\n                                    \n                                       \n\t\t\t\t   \"Sto cercando di stare al passo con i tempi e questa volta ho\nchiesto a un'intelligenza artificiale di disegnarmi. Spero sia\nvenuto fuori qualcosa di fantastico - non vedrò la foto di\npersona finché la lettera con essa non arriverà su Yamal\", ha\nscherzato. L'oppositore sta scontando la sua condanna nella\ncolonia penale IK-3 nella regione autonoma Yamalo-Nenets della\nRussia.\n                                    \n                                       \n\t\t\t\t\"Mi manchi terribilmente\" è una costruzione scorretta dal punto\ndi vista della lingua russa. È meglio dire: 'Mi manchi molto' o\n'Mi manchi tanto'\", ha detto. \"Ma dal mio punto di vista è più\npreciso e corretto. Mi manca terribilmente la mia famiglia.\n                                    \n                                       \n\t\t\t\tYulia, i miei figli, i miei genitori, mio fratello. Mi mancano\ngli amici, i colleghi, il nostro ufficio e il mio lavoro. Mi\nmancate tutti terribilmente\".\n                                    \n                                       \n\t\t\t\tTuttavia, Navalny ha proseguito affermando di non provare \"alcun\nsentimento di solitudine, abbandono o isolamento\". \"Il mio umore\nè fantastico. Ma non c'è nulla che possa sostituire la normale\ncomunicazione umana in tutte le sue forme: dagli scherzi al\ntavolo di Capodanno alla corrispondenza su Telegram e ai\ncommenti su Instagram e Twitter\", ha detto.\n                                    \n                                       \n\t\t\t\t   \"Buon anno a tutti. Abbracci artici e saluti polari a tutti.\n                                    \n                                       \n\t\t\t\tVi amo tutti\", ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704083421.7705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: 4 morti e 13 feriti per bombe di Kiev su Donetsk",
        "date_raw": "Mon, 1 Jan 2024 01:12:02 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/ucraina-mosca-4-morti-e-13-feriti-per-bombe-di-kiev-su-donetsk_b5aeacc2-c5b8-40fb-a0e2-c2ab41b6e642.html",
        "subtitle": "Media russi: colpito anche un hotel. Kiev: due ferite a Pokrovsk",
        "content": "\n                                                \n            E' di almeno quattro morti e 13\nferiti il bilancio del bombardamento ucraino avvenuto ieri sera\nsul centro della città di Donetsk, affermano le autorità della\nregione autoproclamatasi repubblica federata della Russia. In\nprecedenza l'agenzia Tass aveva riferito di un attacco\nsull'hotel a cinque stelle Donbass Palace, nel centro di\nDonetsk.\n                                    \n                                       \n\t\t\t\t   Una bambina di 9 anni e una donna di 70 sono rimaste invece\nferite in un attacco russo contro la città di Pokrovsk, sempre\nnell'oblast di Donetsk. Lo hanno reso noto le autorità locali.\n                                    \n                                       \n\t\t\t\tLe forze di Mosca hanno lanciato sette razzi sulla città, ha\nriferito su Telegram il governatore regionale Vadym Filashkin.\n                                    \n                                       \n\t\t\t\tL'attacco ha causato anche un blackout in alcune zone del centro\ne del nord di Pokrovsk. Sono rimasti danneggiati almeno 16\nsedici case e un gasdotto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704083421.7851784,
        "language": "IT",
        "source": "ANSA"
    }
]
