[
    {
        "title": "Calcio: delegazione Fiorentina in visita all'ospedale di Prato",
        "date_raw": "Thu, 4 Jan 2024 18:18:51 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-delegazione-fiorentina-in-visita-allospedale-di-prato_91aa3ef9-380e-4c0e-b716-244a937510bf.html",
        "subtitle": "Portati doni in pediatria sostenendo il progetto dell'Unicef",
        "content": "\n                                                \n            Una delegazione della Fiorentina\nmaschile e femminile ha fatto visita oggi ai bambini ricoverati\nnel reparto di Pediatria dell'ospedale Santo Stefano a Prato.\n                                    \n                                       \n\t\t\t\tPietro Terracciano, Jack Bonaventura, Alice Tortelli e Michela\nCatena sostenendo il progetto 'Regalo sospeso' dell'Unicef hanno\nportato alcuni doni ai piccoli pazienti intrattenendosi con i\nloro genitori, con i medici e con gli infermieri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704389416.8534176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nadal vince ancora, è nei quarti a Brisbane",
        "date_raw": "Thu, 4 Jan 2024 11:42:24 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/04/nadal-vince-ancora-e-nei-quarti-a-brisbane_4d711a53-b6c9-47b5-9d5a-90898d273b1c.html",
        "subtitle": "Spagnolo al rientro batte anche Kubler, \"giocare mi aiuta\"",
        "content": "\n                                                \n            Rafa Nadal prosegue il suo cammino\nnel torneo Atp 250 di Brisbane, in Australia, dove due giorni fa\naveva fatto il suo ritorno sul circuito dopo oltre un anno di\nassenza per i problemi ad un'anca. Il campione spagnolo ha\nbattuto l'australiano Jason Kubler in due set, col punteggio di\n6-2, 6-1 approdando ai quarti di finale dove affronterà un altro\naustraliano, Jordan Thompson.\n                                    \n                                       \n\t\t\t\t   \"Penso di aver iniziato molto bene, con molta determinazione\n- ha detto a caldo lo spagnolo - e per me è stata una partita\nmolto positiva. Giocare mi aiuta e sono felice di farlo di nuovo\ndomani\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704389416.9157429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ibrahimovic a Milanello dopo il viaggio in Usa",
        "date_raw": "Thu, 4 Jan 2024 12:41:59 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/ibrahimovic-a-milanello-dopo-il-viaggio-in-usa_9fb08650-133b-4cd0-946c-36f09c4519b8.html",
        "subtitle": "L'advisor della proprietà torna a far visita alla squadra",
        "content": "\n                                                \n            Zlatan Ibrahimovic è tornato a\nMilanello. L'ex campione svedese ora advisor della proprietà\nrossonera ha raggiunto la squadra nel centro sportivo dopo il\nviaggio già programmato per precedenti impegni negli Stati\nUniti. Ibra, in contatto con Stefano Pioli tramite messaggio,\nassisterà alla seduta di oggi in preparazione alla sfida di\ndomenica contro l'Empoli che il Milan deve vincere per trovare\ncontinuità di risultati e allontanare le nubi sul futuro del\ntecnico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704389416.9306107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino, Sanabria firma il rinnovo fino al 2026",
        "date_raw": "Thu, 4 Jan 2024 13:05:40 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-torino-sanabria-firma-il-rinnovo-fino-al-2026_0062cff0-ce2f-4152-9a55-e73194c9917d.html",
        "subtitle": "Il club granata blinda l'attaccante con un nuovo contratto",
        "content": "\n                                                \n            Il Torino prosegue con i rinnovi e,\ndopo aver annunciato i prolungamenti di Karol Linetty e Mergim\nVojvoda, ora è arrivata la fumata bianca con Antonio Sanabria.\n                                    \n                                       \n\t\t\t\t   L'attaccante paraguayano ha messo nero su bianco la firma per\nil nuovo accordo, con il contratto che adesso scadrà a giugno\n2026. Il classe 1996 ha allungato di un'altra stagione il suo\nrapporto con il club granata, con la precedente scadenza che era\nfissata nel 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704389416.9679985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Calhanoglu, ho rifiutato offerte per restare all'Inter",
        "date_raw": "Thu, 4 Jan 2024 11:58:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-calhanoglu-ho-rifiutato-offerte-per-restare-allinter_1b6e7ed4-1108-4a22-b19f-129aed60212d.html",
        "subtitle": "\"Via dal Milan non solo per soldi,per il 2024 ambizione vincere\"",
        "content": "\n                                                \n            \"Offerte dall'Arabia Saudita? Sì è\nvero, le ho rifiutate. Ho deciso di non andare via perché voglio\nbene all'Inter\". Lo ha detto il centrocampista dell'Inter Hakan\nCalhanoglu, intervistato da Sport Mediaset. \"Ringrazio Ausilio\nperché sa come la penso. Quando sono arrivate quelle offerte ho\ndetto alla società: decidete voi - ha aggiunto -. Tutti pensano\nche sia andato via dal Milan per una questione economica ma i\nsoldi non sono sempre tutto. La cosa più importante per me è\nsentirmi importante, ed è quello che provo qui. Ai tifosi\nrossoneri che dicono che ho fatto male, visto lo scudetto perso\nnel 2022, auguro il meglio e dico che con pazienza si vedrà\".\n                                    \n                                       \n\t\t\t\t   \"Le ambizioni per il 2024 sono di vincere qualcosa\nd'importante con l'Inter. Tra scudetto e altra finale di\nChampions scelgo il primo. La Juve dice che punta al quarto\nposto? Non ascolto quel che dicono e comunque non guardo le\navversarie, penso solo a noi\", ha concluso Calhanoglu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704389416.9862263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Genoa: Gilardino \"a Bologna sarà un test importante\"",
        "date_raw": "Thu, 4 Jan 2024 12:57:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/genoa-gilardino-a-bologna-sara-un-test-importante_b3434998-60f2-469f-b6e7-25ac56646989.html",
        "subtitle": "\"Thorsby out. Ci aspettiamo molto da Retegui e Messias\"",
        "content": "\n                                                \n            Il Genoa chiude il girone d'andata\na Bologna contro la sorpresa del campionato, una formazione che\nAlberto Gilardino ha studiato bene. \"Sarà un test impegnativo\ncontro una squadra che sa giocare molto bene, allenata bene e\ncon giocatori di grandissima qualità, esplosi quest'anno - ha\ndetto il tecnico dei genoani -. Lavorano molto sulle rotazioni e\nsui posizionamenti dentro al campo ma anche sulle individualità.\n                                    \n                                       \n\t\t\t\tPer noi sarà un test importante per il nostro percorso, per dare\ncontinuità di prestazioni\".\n                                    \n                                       \n\t\t\t\t   Una sola assenza conclamata \"Thorsby ha un problema al\npolpaccio\" ma alcuni elementi in dubbio per l'influenza \"abbiamo\navuto alcuni giocatori con la febbre ma valuteremo nelle\nprossime 24 ore\", ha sottolineato Gilardino, che però potrà\ncontare su Retegui e Messias in crescita. \"Mateo sta cercando\ncon il lavoro di tornare al 100% della condizione - ha spiegato\nil tecnico -. Da dopo Bologna ci sarà tutto il girone di ritorno\ne mi aspetto che ci porti dai 10 ai 13 gol e faccia grande il\nGenoa e possa andare all'Europeo. Ci aspettiamo questo da lui.\n                                    \n                                       \n\t\t\t\tSia che parta titolare o che subentri domani, rimane un\ngiocatore importantissimo come tutti in questa rosa.\n                                    \n                                       \n\t\t\t\tMessias sta bene. È dentro con la testa e con il fisico ed ha\ngrande voglia. Se sta bene può farci fare il salto di qualità\".\n                                    \n                                       \n\t\t\t\t   Prima sfida di campionato con il mercato di gennaio aperto ma\nche non sembra condizionare elementi come Dragusin al centro di\nmolte voci. \"Voci e determinate situazioni non fanno mai bene -\nha affermato Gilardino -, ma mi fido molto dei giocatori.\n                                    \n                                       \n\t\t\t\tDragusin ha una grande disciplina sportiva e in questo momento\npuò esserci solo d'aiuto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704389416.9957616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PGA Tour: Eric Cole è il miglior rookie del 2023",
        "date_raw": "Thu, 4 Jan 2024 10:26:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-eric-cole-e-il-miglior-rookie-del-2023_8974e8e5-98ed-40c7-8208-fe133fcbd862.html",
        "subtitle": "Cinquant'anni dopo la mamma sul LPGA. La favola dell'americano",
        "content": "\n                                                \n            La mamma, Laura Baugh, nel 1973 si è\ndistinta come miglior rookie del LPGA Tour. Cinquant'anni dopo,\nil figlio Eric Cole ha ottenuto lo stesso riconoscimento sul PGA\nTour. E' una storia da raccontare quella di del 35enne di Palm\nSprings (Florida) che, dopo aver aspettato oltre dieci anni per\nconquistare una 'carta' sul massimo circuito americano, ha\nbattuto la concorrenza di Ludvig Aber, talento svedese,\naffermandosi come 'best rookie' del PGA Tour 2023.\n                                    \n                                       \n\t\t\t\t   \"Questo premio rappresenta per me un grande onore. Hai una\nsola possibilità nella vita di vincerlo. Ringrazio i miei\ncolleghi, i loro voti rappresentano per me un grande attestato\ndi stima\", la soddisfazione di Cole. Secondo più anziano\nvincitore dell'Arnold Palmer Award dopo Todd Hamilton (nel 2004,\nquando aveva 38 anni), nel 2023 ha ottenuto sette Top 10,\nincluso un secondo posto all'Honda Classic. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704389417.0187457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PGA Tour: è ancora Scheffler il miglior giocatore",
        "date_raw": "Thu, 4 Jan 2024 11:13:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-e-ancora-scheffler-il-miglior-giocatore_732e5994-b7c7-4984-9a43-fb0f98c0c31e.html",
        "subtitle": "Per il secondo anno consecutivo, nel mirino ora c'è record Woods",
        "content": "\n                                                \n            Per il secondo anno consecutivo è\nScottie Scheffler il miglior giocatore del PGA Tour. Nel 2023\ncome nel 2022, il numero 1 mondiale ha conquistato il Jack\nNicklaus Award superando la concorrenza di altri big come Rory\nMcIlroy, Jon Rahm, Viktor Hovland e Wyndham Clark. Era dal\n2005-2007, da quando quindi Tiger Woods riuscì nell'impresa per\ntre volte consecutive, che un golfista non si assicurava il\npremio di giocatore dell'anno per due volte di fila. Scheffler\nemula così Fred Couples (1991-1992), Nick Price (1993-1994). Il\nprimato appartiene sempre a Woods che riuscì ad affermarsi per\ncinque volte di fila, dal 1999 al 2003.\n                                    \n                                       \n\t\t\t\t   Successo doppio per Scheffler che ha ricevuto pure il Byron\nNelson Award per aver fatto registrare la miglior media\npunteggio (68,63) sul PGA Tour, la più bassa dal 2009 (Tiger\nWoods con 68,05). Lo statunitense ha chiuso al meglio un 2023\nsuper, macchiato solo dalla brutta prestazione offerta con il\nteam Usa alla Ryder Cup di Roma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704389417.0287657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Globe Soccer, a Cristiano Ronaldo il 'Maradona Award'",
        "date_raw": "Thu, 4 Jan 2024 10:24:16 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/globe-soccer-a-cristiano-ronaldo-il-maradona-award_efd60b39-266e-4aa9-9d95-4ffc553baca5.html",
        "subtitle": "Il portoghese premiato come miglior marcatore del 2023",
        "content": "\n                                                \n            Cristiano Ronaldo aggiunge un altro\ntrofeo alla sua collezione, superando Kylian Mbappé, Harry Kane\ned Erling Haaland nella corsa per la conquista del 'Maradona\nAward' come miglior marcatore ai Dubai Globe Soccer Awards 2023.\n                                    \n                                       \n\t\t\t\tCon 54 gol in 59 partite nell'anno appena trascorso, Ronaldo ha\nfatto meglio di Mbappé (52 gol in 53 partite) e Kane (52 gol in\n57 partite), mentre Haaland ha chiuso l'anno con 50 gol in 60\npartite.\n                                    \n                                       \n\t\t\t\t   CR7 è anche in lizza per il premio come Best Men's Player,\nBest Middle East Player e Fans' Favourite Player nella cerimonia\ndei Dubai Globe Soccer Awards, che si terrà il 19 gennaio\nnell'Emirato. Il secondo e ultimo turno di votazioni in tutte le\n11 categorie principali e le sei categorie digitali, informano\ngli organizzatori, ha visto oltre 50 milioni di voti dai tifosi\ndi tutto il mondo. In totale i voti espressi hanno superato i 70\nmilioni, il doppio rispetto a quelli registrati nel 2022.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704389417.0565524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hasek nuovo ct della Repubblica Ceca",
        "date_raw": "Thu, 4 Jan 2024 14:01:02 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/hasek-nuovo-ct-della-repubblica-ceca_d456cfd9-f525-4b65-ae61-5d53b9c9647a.html",
        "subtitle": "L'ex nazionale chiamato per Europei e qualificazioni ai Mondiali",
        "content": "\n                                                \n            Ivan Hasek è stato nominato ct della\nRepubblica Ceca e guiderà la nazionale a Euro 2024 in Germania,\nin un girone che comprende anche il Portogallo, la Turchia e\nun'altra squadra qualificata. Il 60enne ex nazionale ceco (56\npresenze) sostituisce Jaroslav Silhavy - dimessosi dopo la\nqualificazione agli Europei - e il suo contratto, informa la\nfedercalcio ceca, scadrà alla fine delle qualificazioni ai\nMondiali, nel novembre 2025.\n                                    \n                                       \n\t\t\t\t   Da allenatore di club, Hasek ha vinto due titoli nazionali\ncon lo Sparta Praga nel 2000 e nel 2001, ma ha poi allenato\nmolto all'estero, prima in Francia e poi negli Emirati Arabi\nprima di diventare nel 2021 ct del Libano. Nel 2009 ha \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704389417.0674896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari, a Lecce a rischio anche Prati e Pavoletti",
        "date_raw": "Thu, 4 Jan 2024 14:15:05 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/cagliari-a-lecce-a-rischio-anche-prati-e-pavoletti_ae45cbd6-a90f-467e-b344-41996889878a.html",
        "subtitle": "Ranieri: 'pure Jankto non sta bene, ma fa parte del calcio'",
        "content": "\n                                                \n            Cerotti e febbre. E il Cagliari,\na due giorni dalla sfida salvezza con il Lecce (venerdì alle 18\nin trasferta) rischia di presentarsi all'appuntamento forse più\nimportante della stagione con qualche buco nella formazione\nideale di Ranieri. Fuori non solo Lapadula, Shomurodov e Luvumbo\nin Coppa d'Africa. Altri giocatori sono a rischio, Dossena,\nPrati e Pavoletti erano rimasti a casa con il Milan. E oggi il\nmister ha spiegato che non era rimasti fermi per rifiatare.\n                                    \n                                       \n\t\t\t\t   \"Dossena oggi si è allenato Pavoletti e Prati no - ha detto\nil tecnico nella conferenza stampa dell'antivigilia - Anche\nJankto non sta bene, ha avuto la febbre. Questa volta preferisco\ndire tutto anche per spiegare ai tifosi cosa c'è alla base delle\nmie scelte: i problemi della pentola li conosce il coperchio\".\n                                    \n                                       \n\t\t\t\t   Per Prati e Pavoletti, Ranieri entra nel dettaglio: \"Prati\nnon si è allenato tutta la settimana. Pavoletti ha ricevuto un\ncolpo sul piede fratturato l'anno scorso.  Vediamo chi possiamo\nconvocare. Tutte le squadre hanno a volte problemi. Abbiamo solo\nPetagna e Oristanio? Fa parte del calcio, questo è\".\n                                    \n                                       \n\t\t\t\t   A questo punto ex Inter inevitabilmente titolare: \"Mi è\nsempre piaciuto - ha spiegato il mister - sia quando ha giocato\ndall'inizio sia da subentrato. Sa dove vuole arrivare, il\nragazzo. E questo mi piace\". Radunovic? \"Non ha iniziato bene e\ncon il Milan non ha fatto benissimo - ha chiarito Ranieri - Ci\nparlerò, per me è un giocare importante\".\n                                    \n                                       \n\t\t\t\t   Emergenza attacco, abbondanza in difesa. Anche Augello si sta\nallenando regolarmente. \"I gol al passivo? I ragazzi hanno\nvoglia di migliorare: schierando spesso gli stessi siamo\nriusciti a eliminare qualche sbavatura\", ha precisato il\ntecnico. Anche Nandez è in fase di recupero e questa mattina si\nè allenato con il resto della squadra. Prati più no che sì,\nRanieri può contare sul ritorno di Makoumbou dopo una giornata\ndi squalifica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704389417.0765798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Buchanan a Milano, oggi le visite e il contratto",
        "date_raw": "Thu, 4 Jan 2024 10:53:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/inter-buchanan-a-milano-oggi-le-visite-e-il-contratto_4d580476-93fb-4f9e-bdc6-0bf09cdb4564.html",
        "subtitle": "E' il primo canadese nella storia della Serie A",
        "content": "\n                                                \n            Tajon Buchanan è pronto a diventare\nun giocatore dell'Inter. L'esterno canadese è infatti atterrato\npochi minuti fa a Milano, dove in mattinata svolgerà le visite\nmediche prima di firmare il contratto che lo renderà un\ncalciatore nerazzurro.\n                                    \n                                       \n\t\t\t\t   Buchanan arriva dal Bruges a titolo definitivo in una\noperazione da circa sette milioni di euro con il giocatore che\nfirmerà un contratto quinquennale: il canadese, il primo nella\nstoria della Serie A, tuttavia non sarà già disponibile per la\ngara di sabato con il Verona, visto che ripartirà per il Belgio\nper sbrigare le ultime pratiche burocratiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704389417.1097455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: Giannetti in arrivo, si rivede Brenner",
        "date_raw": "Thu, 4 Jan 2024 13:57:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/udinese-giannetti-in-arrivo-si-rivede-brenner_03b5ef17-571a-402d-9d16-8410a119925c.html",
        "subtitle": "Attesa per il futuro di Samardzic che con Cioffi non gioca",
        "content": "\n                                                \n            L'infortunio di Bijol ha spinto\nl'Udinese a intervenire sul mercato: manca solo l'ufficialità\nper l'arrivo di Lautaro Giannetti, 30 anni, centrale argentino\ndel Velez, da cui si è appena svincolato. La mossa prelude alla\ncessione in prestito, per fare esperienza, dei giovanissimi\nGuessand e Tikvic.\n                                    \n                                       \n\t\t\t\t   Per il centrocampo, tutto dipende dal futuro di Samardzic,\nche da quando è arrivato Cioffi il campo lo ha visto poco e\nmale: se la corte del Napoli avrà effetto, si cercherà una\npedina, altrimenti il reparto resterà inalterato, anche perchè\nZarraga è sempre più convincente.\n                                    \n                                       \n\t\t\t\t   In attacco le buone notizie arrivano da Brenner: la punta\nacquistata la scorsa primavera dalla Mls sta iniziando a\nlavorare in gruppo con l'obiettivo della prima convocazione con\nil Milan, tra due settimane. Per la gara interna con la Lazio -\nin cui si va verso il secondo tutto esaurito in una settimana -,\nCioffi pensa alla riconferma della squadra che ha schiantato il\nBologna, dato che Zemura non ha ancora recuperato. Sulla fascia\ndestra, entrerà nelle rotazioni anche Ehizibue, ristabilito dopo\nil lungo stop.\n                                    \n                                       \n\t\t\t\t   Davanti si procede con Lucca e Success pronto a subentrare in\ncorsa. Per il baby Pafundi, che in tutto il girone di andata ha\ncollezionato soltanto una manciata di minuti, si prospetta un\nprestito in serie B. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704389417.122479,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: nuove sconfitte per Minnesota e Milwaukee",
        "date_raw": "Thu, 4 Jan 2024 09:59:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/04/nba-nuove-sconfitte-per-minnesota-e-milwaukee_a780b2d9-1d89-486f-a9b2-9b78ff79918a.html",
        "subtitle": "Terzo ko di fila per i Lakers, vincono i Jazz di Fontecchio",
        "content": "\n                                                \n            La seconda sconfitta consecutiva di\nMinnesota e di Milwaukee, rispettivamente leader a Ovest e\nsecondi a Est, fa sensazione tra i risultati dei tanti incontri\ndisputati la notte scorsa nel campionato Nba. A battere i\nTimberwolves, già caduti a Capodanno a casa dei Knicks, sono\nstati i New Orleans Pelicans, al quarto successo consecutivo e\nora sesti nella Conference. Al punteggio di 117-106 hanno\ncontribuito per gli ospiti Williamson (27 punti) e CJ McCollum\n(24), mentre per i Wolves sono a referto i 35 punti di Edwards e\n22 di Towns.\n                                    \n                                       \n\t\t\t\t   Hanno perso anche i Bucks, battuti a Indianapolis per 142-130\ndai Pacers, che hanno bissato così il successo ottenuto due\ngiorni e ora sono quinti a Est. Haliburton ha segnato 31 punti\nma altri sei suoi compagni sono andati in  doppia cifra. Non\nsono mancati momenti di nervosismo, specie quando dopo un fallo\nsu Mathurin da parte di Antetokounmpo si è innescata una rissa\ntra diversi giocatori delle due squadre. Il greco ha comunque\nrealizzato 26 punti, facendo meglio di Lillard (23) e Middleton\n(19).\n                                    \n                                       \n\t\t\t\t  A Los Angeles, terza sconfitta consecutiva per i Lakers,\nsconfitti 110-96 dai Miami Heat. LeBron James ha avuto serata\nnegativa, chiudendo con soli 12 punti dopo aver tirato sei su 18\ndal campo, lasciando a Davis il ruolo di miglior marcatore con\n29 punti. Miami è sempre stata in vantaggio grazie ad una buona\nprestazione di tutta la squadra, con miglior marcatore Herro (21\npunti). A Phoenix, George e Leonard hanno messo insieme 63 punti\nin due per dare ai Clippers la quarta vittoria consecutiva,\nbattendo i Suns 131-122. Ad Atlanta, invece, Johnson ha messo a\nsegno 28 punti e Young  24 per il successo degli Hawks su\nOklahoma City per 141-138, con gli ospiti che venivano da cinque\nvittorie consecutive.\n                                    \n                                       \n\t\t\t\t   Vittoria all'overtime per gli Utah Jazz su derelitti Detroit\nPistons, ultimi a Est e al momento peggior squadra della lega.\n                                    \n                                       \n\t\t\t\tAl 154-148 finale ha contribuito con 16 punti Simone Fontecchio,\noltre a Marrkanen (31) e Sexton (25). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704389417.1959553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta ai quarti di Coppa Italia, De Ketelaere ritrova il Milan",
        "date_raw": "Wed, 3 Jan 2024 20:55:06 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/03/coppa-italia-atalanta-sassuolo-finisce-3-1_f362ecbb-f7cb-48d5-ac83-0ce2f71469e8.html",
        "subtitle": "Doppietta e assist dell'ex rossonero nel 3-1 al Sassuolo",
        "content": " dopo aver sconfitto il Sassuolo, e ora affrontera' il Milan.Il prestito dai rossoneri mette a segno una doppietta micidiale, Miranchuk segna il gol del tre a zero, mentre il gol della bandiera per il Sassuolo porta la firma di Boloca che approfitta di un errore di Djimsiti., una delle nove novità neroverdi rispetto al campionato. Un tiro a giro che impegna duramente Musso, appena da fuori area al settimo, sugli sviluppi del primo angolo. Al dodicesimo e oltre, la doppia risposta di testa dei bergamaschi: Cragno da corner di Miranchuk nega il vantaggio a Scalvini, mentre De Ketelaere, schierato falso nove, mette a lato il traversone di Holm. e dev'essere il capitano Ferrari a contrastare il rigore in movimento mancino di Pasalic a rimorchio di Kolasinac oltre il quarto d'ora.Mancano nove minuti scarsi al vantaggio dei padroni di casa; De Ketelaere sfugge - con una girata da terra dall'area piccola - la marcatura di Ferrari, su appoggio di testa dal fondo di Pasalic che corregge il cross di Miranchuk dalla trequarti destra. La squadra di Dionisi non trova sbocchi fino a 12' dall'intervallo, quando il sinistro di Castillejo rimbalza davanti al secondo palo.  , confezionano l'occasione del raddoppio con De Ketelaere e Zappacosta, il cui destro dal vertice sinistro viene bloccato da Cragno.Se l'ultimo sussulto del primo tempo parla emiliano con Lipani a intercettare il disimpegno corto di Scalvini e Musso a fermare in tuffo il pallone in mezzo di Missori, . Miranchuk sbaglia su appoggio di De Roon al quinto per poi prendere la traversa all'undicesimo ricevendo da Holm, Cragno salva sull'incornata di Scalvini ed ecco un paio di azioni pericolose del Sassuolo verso il quarto d'ora. Mulattieri s'inserisce per un diagonale fiacco, Scalvini fa muro su Volpato servito da Missori e Djimsiti anticipa ancora Mulattieri in fallo di fondo. La mette al sicuro il belga sfruttando la rimessa laterale lunga di Kolasinac, il pallone dal fondo di Pasalic e il taglio di tacco di Miranchuk. sistemandosi sul preferito sinistro il filtrante del grande protagonista della serata: angolino irraggiungibile per Cragno. Tra i cambi rispunta Palomino dopo 14 partite e  di sinistro tira debole su Musso, sul sesto corner sassuolese a 10' dal novantesimo. Al quinto di recupero, invece, il suo tiro dal limite vale il gol della bandiera\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704389418.465186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: si ferma Sottil, lieve problema muscolare",
        "date_raw": "Wed, 3 Jan 2024 18:34:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/fiorentina-si-ferma-sottil-lieve-problema-muscolare_31a7ca43-2e10-438d-aa8b-6366e2ba385a.html",
        "subtitle": "Viola in emergenza sulla fasce sabato col Sassuolo",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nRiccardo Sottil ha riportato una ''lieve distrazione ai muscoli\nflessori della coscia sinistra'': è il verdetto degli esami a\ncui si è sottoposto il giocatore dopo l'infortunio subito nei\nminuti finali della gara contro il Torino, lo scorso 29\ndicembre. Come riporta una nota ufficiale del club, Sottil ha\ngià cominciato il percorso di riabilitazione in attesa di essere\nrivalutato nelle prossime settimane: l'auspicio nel clan viola è\nrecuperarlo per la sfida di Supercoppa con il Napoli in\nprogramma il 18 gennaio a Riad, con il palio la finale contro la\nvincente di Inter-Lazio.\n                                    \n                                       \n\t\t\t\t   Intanto però Vincenzo Italiano si trova costretto ad\naffrontare la prima gara 2024, la trasferta di sabato contro il\nSassuolo, in piena emergenza per quanto riguarda il ruolo di\nesterno d'attacco: oltre a Sottil resta indisponibile Nico\nGonzalez per una lesione muscolare di 2/o grado mentre Christian\nKouamé ha raggiunto la nazionale per disputare la Coppa\nd'Africa. Quindi al momento il tecnico può contare solo su Ikoné\ne Brekalo, con quest'ultimo in odor di cessione alla Dinamo\nZagabria.\n                                    \n                                       \n\t\t\t\t   Per questo motivo la Fiorentina sta monitorando alcuni\nelementi per la fascia, dal tedesco Niklas Beste dell'Heidenheim\nal veronese Ngonge (sul quale però c'è forte il pressing\ndell'Aston Villa), dall'olandese Calvin Stengs del Feyenoord a\nLaurienté del Sassuolo anche se quest'ultimo ha una valutazione\nritenuta eccessiva dal club viola (non meno di 25 milioni).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Sports",
        "epoch": 1704389418.477583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, con la Juve voglio una prova gagliarda",
        "date_raw": "Wed, 3 Jan 2024 19:07:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-inzaghi-con-la-juve-voglio-una-prova-gagliarda_14dbd656-3c16-43cc-8fcd-dc87db4daeb8.html",
        "subtitle": "\"Salernitana ha poco da perdere e vogliamo fare bella figura\"",
        "content": "\n                                                \n            \"Andare a giocare allo Stadium è\nsempre una grande opportunità e deve essere motivo di orgoglio.\n                                    \n                                       \n\t\t\t\tGiochiamo contro la Juventus, abbiamo poco da perdere e vogliamo\nfare bella figura per rendere orgogliosi i nostri tifosi e la\nsocietà\". Così Filippo Inzaghi, allenatore della Salernitana, ha\npresentato il match di Coppa Italia contro la Juventus.\n                                    \n                                       \n\t\t\t\t   \"Domani darò maggiore spazio a chi nell'ultimo periodo ha\navuto meno minutaggio ma ha dimostrato di lavorare molto bene in\nsettimana - ha proseguito il tecnico - . In questo momento della\nstagione abbiamo bisogno di tutti e sono contento di poter dare\nla possibilità ad alcuni ragazzi che meritano di scendere in\ncampo\".\n                                    \n                                       \n\t\t\t\t   Inzaghi ha quindi concluso: \"Domani mattina abbiamo un ultimo\nallenamento, valuterò bene chi schierare dall'inizio e la\nsoluzione tattica migliore cercando di dare continuità alla\nSalernitana vista nelle ultime gare. Personalmente tornare a\nTorino è sempre un'emozione particolare - ha aggiunto - alla\nJuve ho giocato quattro anni e realizzato quasi cento gol che\novviamente non dimentico. Sarà una bella sfida ed emozionante,\nmi auguro che la squadra faccia un'altra partita gagliarda\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Sports",
        "epoch": 1704389418.4875863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino terzo nella sprint a Davos",
        "date_raw": "Wed, 3 Jan 2024 19:06:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/sci-nordico-tour-de-ski-pellegrino-terzo-nella-sprint-a-davos_ad167c04-a971-459b-996a-3e142905d640.html",
        "subtitle": "Primo podio stagionale per l'Italia, vince il francese Chavanat",
        "content": "\n                                                \n            Primo podio per l'Italia nella coppa\ndel mondo di sci nordico. Lo ha conquistato Federico Pellegrino,\nche ha chiuso al terzo posto la gara sprint di Davos (Svizzera),\nquarta tappa del Tour de ski. L'azzurro, che sta recuperando la\nmiglior condizione dopo un inizio di stagione difficile a causa\ndi qualche malanno, ha saputo raggiungere la finale e poi salire\nsul podio alle spalle del francese Lucas Chavanat, vincitore, e\ndello svedese Edvin Anger.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, vittoria per distacco della svedese\nLinn Svahn, davanti alla norvegese Kristine Stavaas Skistad e\nalla statunitense Jessie Diggins, leader della classifica del\nTour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Sports",
        "epoch": 1704389418.525919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: la Roma trema ma va ai quarti, ora la Lazio",
        "date_raw": "Thu, 4 Jan 2024 09:47:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-roma-cremonese-finisce-2-1-giallorossi-ai-quarti-contro-la-lazio_576c1e5d-a01e-4d74-809f-abe498f7b1df.html",
        "subtitle": "Brivido Cremonese, poi Lukaku e rigore di Dybala tra le proteste. Mourinho: 'Non so come arriveremo al derby ma siamo uniti'",
        "content": ". Vince 2-1 in rimonta contro la squadra lombarda di B, che l'anno scorso l'aveva eliminata, e conquista i quarti di finale della Coppa Italia, regalandosi così la sfida contro la Lazio il prossimo 10 gennaio. perché per 70 minuti la squadra di Mourinho è stata eliminata dai lombardi, salvo poi trovare l'ennesima reazione nei 15 minuti finali della partita. Prima Lukaku, poi Dybala sun rigore contestato dagli avversari rispondono alla rete di Tsadjout nel primo tempo, scacciando l'incubo di un film già visto.. I capitolini sbagliano in uscita, consegnando a Tsadjout la rete dello 0-1 che gela l'Olimpico, sold out per la quarantacinquesima volta nell'era Mourinho. All'intervallo, dunque, i giallorossi si ritrovano costretti a rincorrere dopo 45 minuti passati in rassegna soprattutto per la tanta aggressività delle due squadre. (Castagnetti, Ghiglione, Antov e Ravanelli), per chiudere la prima frazione di gioco con il totale di sei gialli, aggiungendosi quelli di Llorente e Celik., in particolare l'uno-due non sfruttato al 29', quando Belotti si lascia parare il tap in ravvicinato da Jungdal, fortunato invece sulla sua ribattuta vista la traversa colpita da Pellegrini.  : entrano Dybala, Zalewski e Kristensen, per Belotti, Celik e Llorente. La Roma passa alla difesa a quattro, ma in campo non ha più centrali di ruolo, mentre Stroppa risponde con gli ingressi di Mayer e Bianchetti al posto di Ghiglione e Tuia. La Cremonese soffre la pressione giallorossa che prima di trovare la rete del pari con Lukaku produce anche il palo di El Shaarawy. L'1-1 di Big Rom, infatti, arriva a quindici dalla fine, quando Mourinho in campo manda anche Azmoun facendo saltare ogni schema tattico. che si concretizza con il rigore procuratosi da Spinazzola dopo il fallo di Sernicola. Al Var controllano la chiamata di Pairetto e la confermano, dal dischetto va Dybala che non sbaglia, segnando il 2-1 e regalando alla squadra i quarti di finale contro la Lazio.Ma in attesa del derby, Tiago Pinto sta cercando di lavorare per regalare a Mourinho il centrale che serve alla rosa giallorossa. Nelle ultime ore alla lista dei calciatori seguiti dalla Roma c'è anche quello di  della Juventus. Il sondaggio della Roma, quando il calciatore ormai sembrava diretto in prestito al Frosinone, ha cambiato le carte in tavola. Ma servirà ancora tempo per questo con l'Atalanta e con la Lazio toccherà sempre a Cristante fare il centrale nella linea dei tre, per la quale Mourinho recuperera' Mancini.   \"Non so come arriveremo al derby. Domenica avremo una partita importantissima, siamo questi ma siamo uniti\". Lo ha detto José Mourinho commentando la vittoria per 2-1 contro la Cremonese che regala alla Roma i.\"Se Lukaku deve giocare difensore centrale lo farà, andiamo con tutto quello che abbiamo rispettando il club e i tifosi. Prima della Lazio c'è l'Atalanta - ha aggiunto - Azmoun andrà via la prossima settimana, Mancini è infortunato e diffidato, anche Cristante e Paredes sono diffidati. Non so come arriveremo al derby, ma daremo tutto per tutti, anche per i tifosi\".Poi sulla rimonta di questa sera ha concluso: \"Bisogna avere rispetto per le nostre difficoltà, per tutto quello che noi diamo. Non penso che nessuna squadra in Italia abbia vinto una partita senza un unico difensore centrale, magari sì ma è difficile. Siamo tutti uniti e diamo sempre il massimo. Sono contento, ma è dura così. È stato un rischio enorme, ma dovevamo prenderlo. Quando non si hanno difensori centrali è meglio giocare a 3, quando siamo passati a 4 i centrali erano Cristante e Kristensen\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704389418.5370023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 3-1 al Sassuolo, l'Atalanta ai quarti",
        "date_raw": "Wed, 3 Jan 2024 19:59:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-3-1-al-sassuolo-latalanta-ai-quarti_f7e3f73c-dab4-4547-b7a1-f1b4623c20c5.html",
        "subtitle": "Doppietta De Ketelaere per i bergamaschi, sfideranno il Milan",
        "content": "\n                                                \n            L'Atalanta si è qualificata ai quarti\ndi finale di Coppa Italia battendo 3-1 il Sassuolo. Hanno deciso\nil risultato della partita di Bergamo, mai in bilico, una\ndoppietta di De Ketelaere (24' pt e 18' st) e un gol di\nMiranchuk (26' st), su assist del belga. Nel recupero, la rete\ndella bandiera di Boloca. Al prossimo turno i nerazzurri\nsfideranno il Milan per un posto in semifinale \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704389418.5463898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Gasperini,\"Milan uno scoglio ma già battuto\"",
        "date_raw": "Wed, 3 Jan 2024 21:02:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-gasperinimilan-uno-scoglio-ma-gia-battuto_f846cefc-8e37-413a-b517-ddb885c5945b.html",
        "subtitle": "'La formula del torneo è un po' sbilanciata. Bene Miranchuk'",
        "content": "\n                                                \n            \"Il Milan è uno scoglio, è\nevidente. Ma abbiamo intenzione di passare il turno contro una\nsquadra già battuta due settimane fa\". Gian Piero Gasperini,\nbattuto il Sassuolo agli ottavi, mantiene fermo l'obiettivo\nstagionale della Coppa Italia: \"E' una competizione dalla\nformula un po' sbilanciata, a volte è a sfavore e per andare\navanti tocca vincere a San Siro. Noi siamo intenzionati ad\nandare fino in fondo\", precisa l'allenatore dell'Atalanta.\n                                    \n                                       \n\t\t\t\t   Gasperini elogia la prestazione di squadra e anche qualche\nsingolo che di solito fa la riserva: \"Miranchuk è in grande\ncondizione ed è stato super, sono contento per De Ketelaere e\nHolm che ha fatto la sua miglior partita da quando è con noi. Un\ngran bel segnale - continua -. La partecipazione di tutti e tre\ngli attaccanti ha prodotto due gol di qualità di De Ketelaere.\n                                    \n                                       \n\t\t\t\tMi è piaciuta soprattutto la concentrazione, perché la Coppa\nItalia ha riservato sorprese clamorose: noi abbiamo avuto il\npiglio giusto. Poteva diventare complicato rincorrere una\nsquadra brillante, veloce e tecnica come il Sassuolo, anche se\npiena di seconde linee\".\n                                    \n                                       \n\t\t\t\t   Sul turnover e la strategia dei cambi, il tecnico nerazzurro\nconferma di aver voluto risparmiare un po' nel finale i suoi\nuomini chiave: \"Pasalic ha giocato anche da prima punta la prima\nparte del secondo tempo ed era troppo stanco per arretrare in\nmediana. Ho preferito dare un po' di riposo ai difensori, anche\nse in squadra ho degli highlander\". L'infermeria si sta\nsvuotando: \"Sono contento per il ritorno di Palomino dopo\ntantissimo tempo, è stato un modo per dargli un po' di morale.\n                                    \n                                       \n\t\t\t\tIl prossimo a rientrare sarà Rafael Toloi settimana prossima.\n                                    \n                                       \n\t\t\t\tRestano fuori solo Hateboer e Touré\", spiega Gasperini. Infine,\nsul nuovo arrivo del calciomercato: \"Hien ha fatto il primo\nallenamento, lo vedremo meglio domani. Ma aver recuperato tutto\nil resto della difesa è già un bel segnale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704389418.5625753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Dionisi, scelte fatte in funzione del campionato",
        "date_raw": "Wed, 3 Jan 2024 21:09:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-dionisi-scelte-fatte-in-funzione-del-campionato_25cb6209-8c70-4a0e-a2aa-50d0f147eb88.html",
        "subtitle": "'Difficile sfidare l'Atalanta con giovani nati dal '99 al 2005'",
        "content": "\n                                                \n            \"La nostra priorità è il\ncampionato: non è facile affrontare l'Atalanta con giocatori\nnati dal '99 al 2005\". Alessio Dionisi saluta senza rimpianti la\nCoppa Italia agli ottavi di finale: \"Sapevamo che avremmo avuto\ndifficoltà, le scelte sono state fatte per dare minutaggio a chi\nci aveva fatto passare il turno con lo Spezia e in funzione del\ncampionato\", si giustifica l'allenatore del Sassuolo. \"Nel\ncalcio può succedere tutto, ma per vincere a tutti i costi avrei\nfatto altre scelte. La differenza di valori prima o poi viene\nfuori\".\n                                    \n                                       \n\t\t\t\t   Dionisi promuovere la prestazione fino all' intervallo: \"Nel\nprimo tempo siamo stati bravi a creare qualcosina concedendo\npoco - prosegue -. Nel secondo, invece, abbiamo peccato di\nimmaturità allungandoci e consentendo all'Atalanta di segnare il\nsecondo gol. Ci siamo un po' disuniti, alla fine abbiamo pagato\nin termini di esperienza. I nostri giovani non ne hanno, \npartite come quella di stasera servono a questo\". Ancora, sui\nsingoli: \"Volpato e Missori potranno diventare giocatori utili e\nimportanti per il Sassuolo sul periodo medio-lungo, non subito\".\n                                    \n                                       \n\t\t\t\t   C'è spazio anche per una recriminazione sull'azione che ha\nportato al raddoppio bergamasco: \"Sulla rimessa laterale del due\na zero c'era già un pallone in campo\", sottolinea Dionisi. Che\nsulle sostituzioni conferma la linea adottata per la formazione\niniziale: \"Volevo far entrare Berardi, ma alla fine non ho\nvoluto correre rischi pensando alla gara di sabato con la\nFiorentina\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704389418.572946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 alla Cremonese, Roma ai quarti",
        "date_raw": "Wed, 3 Jan 2024 23:04:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-2-1-alla-cremonese-roma-ai-quarti_14d5acbc-600e-483b-9085-1ec2f5009d36.html",
        "subtitle": "Giallorossi vincono in rimonta, ora la Lazio",
        "content": "\n                                                \n            Brivido Cremonese, la Roma soffre ma\nin rimonta batte i lombardi e va ai quarti di Coppa Italia, dove\naffrontera' la Lazio. Nel primo tempo, la Cremonese regge l'urto\ndei giallorossi che si fermano al palo con Pellegrini, e al 39'\nun pasticcio difensivo regala a Tsadjout la palla del vantaggio.\n                                    \n                                       \n\t\t\t\tLa Roma trema al ricordo dell'eliminazione dello scorso anno,\nproprio contro la Cremonese, e al ritorno in campo Mourinho fa\ntre cambi, tra cui Dybala per Belotti. Esce anche Llorente,\nunico difensore di ruolo, e al centro della difesa Mourinho\nrischia con Cristante-Kristensen. Spazi chiusi, poi uba\ncombinazione Dybala-Azmoun-Lukaku mette sui piedi del belga il\npari dell'1-1, a 13' dalla fine. Il gol qualificazione di Dybala\nsu rigore, per un intervento di Sernicola su Spinazzola che\nPairetto giudica da penalty tra le proteste dei lombardi \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704389418.5823262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino 10/o nella pursuit a Davos",
        "date_raw": "Thu, 4 Jan 2024 15:10:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/sci-nordico-tour-de-ski-pellegrino-10o-nella-pursuit-a-davos_f64e1edf-b217-40e4-bac2-4abdebd9c316.html",
        "subtitle": "Azzurro è ottavo in classifica generale, comanda Amundsen",
        "content": "\n                                                \n            Chiude al decimo posto, Federico\nPellegrino, la 20km inseguimento a tecnica classica di Davos,\nquinta tappa del Tour de ski di sci nordico. All'indomani del\nprimo podio stagionale conquistato nella gara sprint che ha\naperto la due giorni elvetica che precede il trasferimento in\nVal di Fiemme per gli ultimi due appuntamenti, il campione\nvaldostano ha tenuto a lungo testa ai più veloci e ha ottenuto\nalla fine un risultato che gli vale l'ottavo posto complessivo\nnel Tour a 2″22 dal leader, il norvegese Harald Amundsen.\n                                    \n                                       \n\t\t\t\t   Questi si è imposto oggi con un forcing finale, battendo di\nmezzo secondo il compagno di squadra Hennik Donnestad. Nella\nlotta per il terzo posto, un altro norvegese, Martin Nyenget, ha\npreceduto il francese Hugo Lapalus ed il tedesco Friedrich Moch.\n                                    \n                                       \n\t\t\t\tDiciannovesimo posto per Giandomenico Salvadori, che ha\nrecuperato trenta posizioni nella gara odierna e bene anche\nDietmar Noeckler, risalito dal 63/o posto al 23/o finale.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, si è imposta la finlandese Kerttu\nNiskanen, battendo nel finale della statunitense Rosie Brennan,\ncol terzo posto andata alla connazionale Jessie Diggins, che si\nè confermata in vetta alla classifica generale. Per le azzurre, \nCaterina Ganz ha tagliato il traguardo in 24/a posizione e Anna\nComarella in 30/a.\n                                    \n                                       \n\t\t\t\t   Ora la carovana del Tour de Ski si trasferisce in Val di\nFiemme per le ultime due tappe: la 15 km mass start in classico,\ndi sabato, e la Final Climb, con salita al Cermis di domenica 7\ngennaio che come di consueto, chiuderà il Tour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704389418.606981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro '24: Uefa concederà spazio a influencer e tik toker",
        "date_raw": "Thu, 4 Jan 2024 15:10:23 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/euro-24-uefa-concedera-spazio-a-influencer-e-tik-toker_2764330d-ef4d-4031-8aef-524d4cbd90d5.html",
        "subtitle": "Saranno scelti in numero ristretto dall'ente calcistico stesso",
        "content": "\n                                                \n            Non sarà la 'rivoluzione' nel mondo\ndella comunicazione che qualcuno aveva frettolosamente\nannunciato, ma l'Uefa verrà comunque meno, in occasione dei\nprossimi Europei in Germania, alla tradizionale ristrettezza in\nfatti di 'pass' e accrediti, riservati ai media. Infatti\nsceglierà un gruppo ristretto di influencer e tik toker, si\npresume tra coloro che hanno un adeguato numero di followers, ai\nquali concederà di accedere ai match del torneo continentale\n(dei quali non potranno diffondere immagini di gioco) per\nraccontare il 'dietro le quinte'. E' quanto emerge dalla Uefa, a\nparziale correzione delle voci secondo cui l'ente continentale\ndel calcio avrebbe concesso di accreditarsi a pieno titolo anche\nai rappresentanti del mondo dei social, in nome del marketing.\n                                    \n                                       \n\t\t\t\t  In realtà, come precisato, non sarà esattamente così, ma un\nnumero ristretto di influencer e tik toker avranno il loro\nspazio. Come dire, che è il segno di tempi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704389418.6215446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Ranieri, 'col Lecce ci giochiamo un altro pezzo serie A'",
        "date_raw": "Thu, 4 Jan 2024 15:11:48 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-ranieri-col-lecce-ci-giochiamo-un-altro-pezzo-serie-a_45644122-257e-4599-840d-101ff3347a5e.html",
        "subtitle": "Il tecnico: 'tifosi vicini per uscire dalle difficioltà'",
        "content": "\n                                                \n            Due sconfitte di fila, un\npareggio in casa con l'Empoli. E una batosta in Coppa con il\nMilan. Per il Cagliari l'unico modo per ritrovare il sorriso è\nfare punti a Lecce. \"Non dobbiamo pensare al passato - ha detto\nClaudio Ranieri nella conferenza stampa dell'antivigilia - ma\nconcentrarci e pensare positivo per il futuro. E i tifosi, che\ncapiscono le nostre difficoltà, devono starci vicino. Noi ci\narrampicheremo a loro per uscire da questa situazione. Ma\nsapevamo che non sarebbe stata facile\".\n                                    \n                                       \n\t\t\t\t   \"Ci giochiamo un altro pezzo di serie A - ha chiarito il\ntecnico - la sfida con il Lecce è importante anche se non è\ndecisiva. Sapevamo che avremmo dovuto lottare fino all'ultima\ngiornata. Ma bisogna anche guardare come sono andate le partite\ncon Napoli, Verona e Empoli\".\n                                    \n                                       \n\t\t\t\t   Pesa ancora la sconfitta con il Milan. \"All'inizio stavamo\nfacendo bene, poi ci siamo sciolti - ha riconosciuto Ranieri -\nLa corsa non è mancata, però. Ci aspettavamo qualcosa di più da\nchi è arrivato? Sì, ma non dobbiamo colpevolizzarli perché - ha\nspiegato - è necessario un periodo di adattamento: c'è chi ci\nriesce prima, chi dopo\".\n                                    \n                                       \n\t\t\t\t   A Lecce quindi per provare a uscire dal campo con complimenti\ne punti. \"Loro cercheranno di tenerci giù puntando a chiudere\nl'andata a 23 punti. Ma noi - ha sottolineato l'allenatore -\ndobbiamo fare la nostra partita. Come giocheranno? Se l'Empoli è\nla prima squadra per falli fatti nella metà campo avversaria, il\nLecce è la seconda. Dobbiamo aspettarci che ci vengano a\nprendere alti, questa sarà la partita\".\n                                    \n                                       \n\t\t\t\t   Mercato in corso. \"Come molte altre società dobbiamo prima\nvendere e poi acquistare tenendo i conti in positivo - ha\nprecisato il mister - Se vendiamo, dobbiamo acquistare a meno\".\n                                    \n                                       \n\t\t\t\tIl girone di ritorno? \"Lotta e compattezza, così - è convinto\nRanieri - si tiene accesa la fiammella della A\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704389418.630968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho, non so come arriveremo al debry ma siamo uniti",
        "date_raw": "Wed, 3 Jan 2024 23:28:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-mourinho-non-so-come-arriveremo-al-debry-ma-siamo-uniti_261e4209-8167-48fa-bae6-7a65e065ed49.html",
        "subtitle": "Tecnico: 'Daremo sempre tutto anche per i tifosi'",
        "content": "\n                                                \n            \"Non so come arriveremo al derby.\n                                    \n                                       \n\t\t\t\tDomenica avremo una partita importantissima, siamo questi ma\nsiamo uniti\". Lo ha detto José Mourinho commentando la vittoria\nper 2-1 contro la Cremonese che regala alla Roma i quarti di\nfinale contro la Lazio il prossimo 10 gennaio. \"Se Lukaku deve\ngiocare difensore centrale lo farà, andiamo con tutto quello che\nabbiamo rispettando il club e i tifosi. Prima della Lazio c'è\nl'Atalanta - ha aggiunto -  Azmoun andrà via la prossima\nsettimana, Mancini è infortunato e diffidato, anche Cristante e\nParedes sono diffidati. Non so come arriveremo al derby, ma\ndaremo tutto per tutti, anche per i tifosi\". Poi sulla rimonta\ndi questa sera ha concluso:  \"Bisogna avere rispetto per le\nnostre difficoltà, per tutto quello che noi diamo. Non penso che\nnessuna squadra in Italia abbia vinto una partita senza un unico\ndifensore centrale, magari sì ma è difficile. Siamo tutti uniti\ne diamo sempre il massimo. Sono contento, ma è dura così. È\nstato un rischio enorme, ma dovevamo prenderlo. Quando non si\nhanno difensori centrali è meglio giocare a 3, quando siamo\npassati a 4 i centrali erano Cristante e Kristensen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704389418.6416647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve, festa Pogba a Dubai per compleanno del figlio",
        "date_raw": "Thu, 4 Jan 2024 15:31:41 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/04/calcio-juve-festa-pogba-a-dubai-per-compleanno-del-figlio_11022dd6-629f-4180-9f14-542cc323458c.html",
        "subtitle": "Il francese aspetta prima udienza processo per il caso doping",
        "content": "\n                                                \n            Paul Pogba è riapparso sui social\nsul profilo della moglie Maria Zulay. Il centrocampista della\nJuventus si trova a Dubai e ha festeggiato il compleanno di\nLabile Shakur, il quale ha spento cinque candeline. Il\ncalciatore è apparso sorridente tra gli amici e nei video\npostati dalla signora Pogba ha anche preso parte ad un simpatico\ngioco di \"tiro alla fune\" con grandi e piccini.\n                                    \n                                       \n\t\t\t\t   Il francese intanto attende ancora la prima udienza nel\nprocesso per il caso doping, che lo coinvolge dal settembre del\n2023, dopo il rinvio dello scorso 20 dicembre dal 18 gennaio a\ndata da destinarsi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704389418.651072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lecce: Pongracic e Sansone in forse con il Cagliari",
        "date_raw": "Thu, 4 Jan 2024 15:43:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/lecce-pongracic-e-sansone-in-forse-con-il-cagliari_56e082b0-4b38-4fab-afe6-b31cb9f02d16.html",
        "subtitle": "Sia il difensore sia l'esterno in allenamento differenziato",
        "content": "\n                                                \n            Dall'infermeria del Lecce non\narrivano buone notizie per Roberto D'Aversa, in vista del primo\nimpegno del 2024 di sabato prossimo contro il Cagliari al Via\ndel Mare. Il difensore croato Pongracic da martedì scorso\nprosegue con un lavoro differenziato a causa di una fastidiosa\nlombalgia e anche l'esterno offensivo Sansone continua il lavoro\ndifferenziato, dopo la lesione di basso grado al soleo destro.\n                                    \n                                       \n\t\t\t\t   Con le assenze di Banda, Rafia e Touba, tutti aggregati alle\nrispettive nazionali per disputare la Coppa d'Africa, e con\nDermaku out (trauma distorsivo al ginocchio sinistro con lesione\ndel legamento crociato anteriore), il tecnico giallorosso\npotrebbe ricorrere a Blin nell'inedito ruolo di centrale di\ndifesa da affiancare a Baschirotto, unico centrale di ruolo al\nmomento disponibile. L'allenamento di rifinitura di domattina\nservirà a sciogliere i dubbi relativi alla presenza o meno,\nalmeno in panchina, sia di Pongracic che di Sansone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704389418.692384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verstappen 'F1 attuale un circo con cose strane, mi sento perso'",
        "date_raw": "Thu, 4 Jan 2024 16:18:20 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2024/01/04/verstappen-f1-attuale-un-circo-con-cose-strane-mi-sento-perso_640a5467-216f-4773-8397-4655717682ea.html",
        "subtitle": "L'olandese \"io sostengo sempre: meno gare, più qualità\"",
        "content": "\n                                                \n            Paragona la Formula 1 attuale ad \"un\ncirco\", con regole \"strane\" in cui si sente \"perso\", Max\nVerstappen, in un'intervista senza peli sulla lingua alla\nrivista tedesca 'Auto, motor und sport'. Il tre volte campione\ndel mondo, pur dicendo di comprendere i motivi commerciali alla\nbase di certe scelte, non nasconde la sua perplessità su\ndeterminati format introdotti di recente, dalla gara sprint\nall'obbligo di usare tre tipi diversi di pneumatici nelle\nrelative qualifiche, e ribadisce che a suo modo di vedere ci\nsono troppi Gp in una stagione.\n                                    \n                                       \n\t\t\t\t    \"Per me ci sono troppe gare e sicuramente ne vorrei meno, ma\nnon siamo noi a decidere e nemmeno la Fia - afferma l'olandese\nrispondendo ad una domanda su quanto sostiene il presidente\ndella federazione, che vorrebbe meno Gp e più squadre -. Ma io\nsostengo sempre: meno gare, più qualità. E le squadre? Solo se\nsono di buona qualità e non si limitano a riempire il campo\".\n                                    \n                                       \n\t\t\t\tVerstappen continua poi con le sue critiche alla gara sprint,\nche \"vista da puro pilota toglie parte della magia, quella che\nper me mi dava da bambino accendere la tv e vedere la griglia di\npartenza chiedendomi come andrà a finire. La sprint ti consente\ninvece più o meno di sapere cosa accadrà il giorno successivo, a\nmeno che non si verifichino circostanze particolari. Inoltre, il\nvincitore ottiene solo otto punti e le differenze rispetto al\nsecondo o al terzo non sono grandi quindi in genere non ha molta\nimportanza\".\n                                    \n                                       \n\t\t\t\t   Il campione della Red Bull vorrebbe anche che nel weekend\ndella sprint ci fossero due parchi chiusi distinti, uno relativo\nalla gara della domenica e uno a quella del sabato \"dato che se\nsbagli il venerdì resti bloccato in una certa configurazione\ndella monoposto per il resto del fine settimana. Fa schifo,\nperchè se sei sulla strada sbagliata, non puoi uscirne\", Infine,\nVerstappen è contrario anche al formato della sprint shootout,\nla qualifica breve per la sprint: \"Non mi piace il formato con\nmescola medio-medio-morbido. Già non sai cosa fare. Solo un giro\nveloce? Oppure veloce, lento, veloce? Perché abbiamo bisogno di\ntutte queste cose strane? Anch'io mi chiedo quali siano le\nregole adesso. Mi sento perso. È come un circo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704389418.7062838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marcos Leonardo è a Lisbona, firmerà per il Benfica",
        "date_raw": "Thu, 4 Jan 2024 16:12:09 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/marcos-leonardo-e-a-lisbona-firmera-per-il-benfica_6a06f5e4-d7b8-4ffc-9a06-2fcc230447d4.html",
        "subtitle": "Il Santos riceverà 18 milioni più bonus, beffata la Roma",
        "content": "\n                                                \n            Roma addio, Marcos Leonardo ha scelto\nil Portogallo. L'ormai ex attaccante del Santos è infatti\narrivato a Lisbona, con un volo di linea, per sottoporsi alle\nvisite mediche e poi firmare il contratto che lo legherà al\nBenfica. Il club della capitale portoghese si è infatti\nassicurato le prestazioni del 20enne brasiliano accettando di\npagare 18 milioni, più di 2 di bonus, al Santos che è appena\nretrocesso, per la prima volta, n Serie B.\n                                    \n                                       \n\t\t\t\t  Nazionale under 20 del Brasile, ma non convocato per\nl'Olimpica che tenterà di qualificarsi per Parigi, con la maglia\ndel Santos Marcos Leonardo ha giocato 100 partite nella massima\nserie del suo paese, segnando in totale 35 reti.\n                                    \n                                       \n\t\t\t\t  Ora sempre il Benfica è alle prese con il caso Di Maria,\nperché il 'Fideo', tornato al suo primo club europeo la scorsa\nestate, avrebbe fatto presente di voler tornare non a giugno ma\ngià adesso in Argentina e avrebbe chiesto di essere ceduto al\nRosario Central, la squadra per cui fa il tifo fin da bambino e\nnella quale ha giocato prima di trasferirsi in Europa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704389418.7174757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gonfalone d'argento a Chiellini, 'fiero di essere toscano'",
        "date_raw": "Thu, 4 Jan 2024 15:59:50 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/gonfalone-dargento-a-chiellini-fiero-di-essere-toscano_bc5fcc5d-81e4-49ed-b410-03fb1744a9b2.html",
        "subtitle": "Cerimonia a Livorno, onorificenza dopo l'annuncio del ritiro",
        "content": "\n                                                \n            Il Gonfalone d'argento, massima\nonorificenza del Consiglio regionale della Toscana, è stato\nconsegnato oggi al calciatore livornese Giorgio Chiellini, che\nrecentemente ha annunciato il suo ritiro dal calcio giocato. La\ncerimonia si è svolta nella sede del Comune di Livorno dove il\npresidente dell'Assemblea toscana Antonio Mazzeo ha consegnato\nil Gonfalone d'argento all'ex capitano della Nazionale campione\nd'Europa nel 2021.\n                                    \n                                       \n\t\t\t\t   Presente anche il sindaco di Livorno Luca Salvetti. Chiellini\nè stato insignito dopo avere annunciato, martedì 12 dicembre, il\nritiro dal calcio giocato chiudendo negli Stati Uniti, con i Los\nAngeles Fc, una carriera lunga e ricca di trofei. L'Ufficio di\npresidenza del Consiglio toscano, su proposta di Mazzeo, pochi\ngiorni dopo la notizia ha deciso di conferirgli l'onorificenza.\n                                    \n                                       \n\t\t\t\t\"Sono sempre stato orgoglioso di essere toscano - ha detto\nChiellini -, e quindi è un premio che fa tanto piacere, mi sento\ndi aver sempre portato la mia toscanità in giro con me in tutto\nil mondo in questi anni. Ho avuto la fortuna comunque di vivere\ntanto in Toscana, fino ai vent'anni a Livorno e poi Firenze, la\nnazionale con tanti amici colleghi toscani. Ricevere questo\npremio è un onore e un piacere spero di rendere orgogliosa\nquesta regione anche in futuro\". Chiellini ha poi aggiunto:\n\"Sono cresciuto qui a Livorno con tanti sogni come migliaia di\nragazzi, e mai avrei pensato di arrivare fin dove sono arrivato.\n                                    \n                                       \n\t\t\t\tRitengo di essere stato fortunato ad essere cresciuto qui: la\nfamiglia e gli amici di sempre sono stati per me un'ancora\nimportante, che mi ha permesso di essere quello che sono oggi\".\n                                    \n                                       \n\t\t\t\t\"Chiellini - ha detto Mazzeo ricordando la carriera del\ndifensore e capitano della Nazionale - è un esempio non solo in\ncampo, ma anche e soprattutto fuori. Non è infatti scontato\nstudiare e laurearsi quando si è professionisti ad un certo\nlivello: questi studi lo porteranno ad essere un grandissimo\nanche fuori dal terreno di gioco, portando in alto il nome di\nLivorno e della Toscana nel mondo. Perché Chiellini non è solo\nun grande atleta, ma anche un grande uomo che è di esempio a\ntanti giovani italiani\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704389418.8647962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Milan recupera Musah, in gruppo anche Gabbia",
        "date_raw": "Thu, 4 Jan 2024 17:22:49 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-milan-recupera-musah-in-gruppo-anche-gabbia_e706deb1-f48c-4142-b428-18117b40ee55.html",
        "subtitle": "Chukwueze e Bennacer impegnati in Coppa d'Africa",
        "content": "\n                                                \n             Buone notizie per il Milan in\nvista del lunch match di domenica contro l'Empoli. Stefano Pioli\nrecupera il centrocampista Yunus Musah che si è allenato oggi\ncon il resto del gruppo.\n                                    \n                                       \n\t\t\t\t   Presente alla seduta di oggi anche Matteo Gabbia rientrato\nanticipatamente dal prestito al Villareal per dare a Pioli un\nrinforzo in difesa dopo i tanti infortuni. Gabbia ha già\niniziato a lavorare in gruppo per ritrovare al più presto le\ndinamiche di gioco dei rossoneri. Da valutare il suo debutto dal\n1' al fianco di Kjaer già contro l'Empoli. Non saranno della\npartita invece Samuel Chukwueze e Ismael Bennacer entrambi\nconvocati in Coppa d'Africa. In attacco invece confermato il\ntrio Pulisic-Giroud-Leao. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704389418.87505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Monza; Maric squalificato, D'Ambrosio e Izzo in forse",
        "date_raw": "Thu, 4 Jan 2024 17:07:02 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-monza-maric-squalificato-dambrosio-e-izzo-in-forse_0d5d504f-3c89-4db6-8449-2f810946201b.html",
        "subtitle": "A Frosinone anche tecnico Palladino costretto alla tribuna",
        "content": "\n                                                \n            Il Monza si prepara alla sfida di\nFrosinone, in programma nel pomeriggio di sabato alle 15,\nvalutando le condizioni dei difensori Danilo D'Ambrosio e\nArmando Izzo. Entrambi alle prese con guai fisici da valutare in\nqueste ore: D'Ambrosio è reduce da un problema muscolare, Izzo\nda un fastidio al ginocchio che gli aveva fatto saltare anche il\nturno precedente, in casa del Napoli.\n                                    \n                                       \n\t\t\t\t    La trasferta in Ciociaria costringerà sicuramente\nl'allenatore Raffaele Palladino a vedere il match dalla tribuna,\nvista l'espulsione rimediata al 'Maradona'. Allo stadio Stirpe,\nper una sfida che in serie A rappresenta un inedito, non ci sarà\nsicuramente nemmeno José Machin: il centrocampista biancorosso è\nstato infatti convocato dalla Guinea Equatoriale alla Coppa\nd'Africa.\n                                    \n                                       \n\t\t\t\t   Altra assenza annunciata per il Monza è quella di Mirko\nMaric, che per somma di ammonizioni dovrà scontare un turno di\nsqualifica. Quello appena smaltito da Pablo Marì, destinato ora\na riappropriarsi del posto al centro della difesa, accanto a\nCaldirola. Da valutare, per Palladino, anche le condizioni di\nAndrea Carboni, dopo la microfrattura al piede ormai in corso di\nguarigione. Per l'undici titolare, il tecnico del Monza valuta\ndi schierare a destra di Patrick Ciurria (a sinistra contro il\nNapoli) e il ritorno tra gli undici di Kyriakopoulos sulla\nfascia opposta. Centrocampo con Roberto Gagliardini e Matteo\nPessina, alle spalle di Andrea Colpani e Jean Daniel Akpa-Akpro,\nschierati a supporto di uno tra Lorenzo Colombo e Dany Mota\nCarvalho. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704389418.8838372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: torna Magnesi, 'semifinale' mondiale con Rikiishi",
        "date_raw": "Thu, 4 Jan 2024 16:28:26 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pugilato-torna-magnesi-semifinale-mondiale-con-rikiishi_6691a517-280d-4ef5-864b-dec0b8de4242.html",
        "subtitle": "Se vincerà, 'Lone Wolf' potrà sfidare il campione Wbc Foster",
        "content": "\n                                                \n            Chiuso il 2023 con la vittoria\nottenuta contro il colombiano Nike Theran, per Michael 'Lone\nWolf' Magnesi il nuovo anno si apre aspettando un'altra grande\nserata di boxe: il 22 marzo il pugile laziale affronterà il\ngiapponese Masanori Rikiishi, detentore del titolo Wbo dell'Asia\nPacifica, pronto a volare in Italia per un match che vale\ndoppio. Infatti in palio ci sarà non solo la corona mondiale\nSilver Wbc dei pesi Superpiuma, detenuta da Magnesi dal marzo\nscorso, ma anche la possibilità di ambire al titolo mondiale\nvero e proprio sfidando il campione in carica, il texano\nO'Shaquie Foster.\n                                    \n                                       \n\t\t\t\t  \"Il match con il giapponese sarà valido come seconda\neliminatoria - spiega il 29enne Magnesi -, il presidente della\nWbc Mauricio Sulaiman mi ha dato questa grande opportunità e non\nlo deluderò, non me la lascerò sfuggire. Potrebbe essere\nl'incontro che vale una carriera, voglio regalarmi e regalare\nalla mia gente una vittoria entusiasmante e di prestigio\".\n                                    \n                                       \n\t\t\t\tQuello di 'Lone Wolf' non sarà un rivale di comodo, tutt'altro,\nperché di fronte avrà il temibile mancino Rikiishi, coetaneo di\nMagnesi e originario di Nagoya, una sola sconfitta in carriera,\nimbattuto dal 2018 e attualmente numero 5 del ranking Wbc, una\nposizione superiore a quella dello stesso Magnesi. Un ostacolo\nche però non intimidisce il fighter nativo di Palestrina. \"Il\nmio obiettivo è il mondiale Gold, sicuramente non mi farò\nimpressionare dalla bravura di Rikiishi - sottolinea Magnesi -.\n                                    \n                                       \n\t\t\t\tLo rispetto, ma gli anticipo che tornerà dall'Italia con la\nseconda sconfitta. Sono già pronto di testa, ho iniziato la\npreparazione, nei giorni scorsi sono stato una settimana in\nmontagna per fare ossigenazione. Insomma, mi farò trovare al\nmeglio: è il mio momento\".\n                                    \n                                       \n\t\t\t\t  A fare da sfondo all'incontro potrebbe essere nuovamente la\nCittà Eterna. \"Di recente - dice Alessandra Branco, moglie e\npromoter di Magnesi, nonché organizzatrice della riunione con la\nsua A&B Events  - ci siamo confrontati con l'assessore di Roma\nCapitale a Sport, grandi eventi e turismo, Alessandro Onorato, e\nnei prossimi giorni capiremo la fattibilità della cosa. Vista\nl'importanza dell'appuntamento, l'assessore ha dimostrato la\nmassima apertura\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704389418.8925958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Iuve-Salernitana in campo alle 21.00",
        "date_raw": "Thu, 4 Jan 2024 16:23:12 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/04/coppa-italia-iuve-salernitana-in-campo-alle-21.00_b21f12e7-f369-4783-93d7-8cefde9e57d8.html",
        "subtitle": "I bianconeri senza l'Europa vogliono tutto contro la squadra di Filippo Inzaghi",
        "content": "Juventus-Salernitana in campo alle 21 negli ottavi di finale di Coppa ItaliaDue volte contro la Salernitana nel giro di quattro giorni, ma Massimiliano Allegri si proietta soltanto sul primo appuntamento. \"Alla sfida di campionato non ci penso proprio, dobbiamo fare un passo alla volta\", dice il tecnico della Juventus. Il testa a testa con l'Inter, con Danilo e compagni che hanno rosicchiato due punti ai nerazzurri, ripartirà da domenica, ma anche la coppa può dare consapevolezza e stimoli a una squadra che vuole sognare in grande su più competizioni.I bianconeri giocheranno la loro prima partita nella competizione in uno Stadium gremito, l'allenatore ha ben chiaro quale deve essere l'obiettivo: \"Teniamo molto a questa coppa, perché quando sei alla Juve si gioca sempre per vincere, vogliamo i quarti\", l'appello in conferenza stampa. Anche perché, in caso di passaggio del turno, si giocherebbe già la prossima settimana contro il Frosinone, con i ragazzi di Di Francesco che hanno eliminato prima il Torino, poi hanno travolto il Napoli per 4-0 al Maradona. E dalle parti della Continassa non si può sbagliare una partita: \"Sappiamo che un pareggio qui alla Juve è diverso dalle altre squadre in Italia, è una catastrofe - sottolinea Allegri - e le pressioni sono diverse, è tutto diverso, perché ci sono oneri e onori: alla Juve è così, è il bello di essere qui e di vivere il concetto che 'va bene tutto' non va bene, ma dobbiamo ritenerci fortunati di questo\". \"Andare a giocare allo Stadium è sempre una grande opportunità e deve essere motivo di orgoglio. Giochiamo contro la Juventus, abbiamo poco da perdere e vogliamo fare bella figura per rendere orgogliosi i nostri tifosi e la società\".Così Filippo Inzaghi, allenatore della Salernitana, ha presentato il match di Coppa Italia contro la Juventus. Darò maggiore spazio a chi nell'ultimo periodo ha avuto meno minutaggio ma ha dimostrato di lavorare molto bene in settimana - ha proseguito il tecnico - . In questo momento della stagione abbiamo bisogno di tutti e sono contento di poter dare la possibilità ad alcuni ragazzi che meritano di scendere in campo\".Inzaghi ha quindi concluso: \"Personalmente tornare a Torino è sempre un'emozione particolare - ha aggiunto - alla Juve ho giocato quattro anni e realizzato quasi cento gol che ovviamente non dimentico. Sarà una bella sfida ed emozionante, mi auguro che la squadra faccia un'altra partita gagliarda\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704389418.901278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Thiago Pinto lascerà la Roma dopo mercato gennaio",
        "date_raw": "Thu, 4 Jan 2024 16:16:42 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-thiago-pinto-lascera-la-roma-dopo-mercato-gennaio_a62c4f2d-67d9-45ca-8808-4745227cdebd.html",
        "subtitle": "Le parti andranno verso una rescissione consensuale.",
        "content": "\n                                                \n            Tiago Pinto non sarà più il general\nmanager della Roma. Lo ha comunicato il dirigente alla società e\nalla squadra. Lascerà il suo incarico alla fine del mercato di\ngennaio, con il contratto che sarebbe comunque scaduto il\nprossimo 30 giugno. Roma e Pinto andranno verso una rescissione\nconsensuale.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704389418.910968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter; Lautaro e Dimarco si allenano in gruppo",
        "date_raw": "Thu, 4 Jan 2024 17:16:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-inter-lautaro-e-dimarco-si-allenano-in-gruppo_798c3790-0ef2-46e8-8807-f14f22e73a53.html",
        "subtitle": "Entrambi sono pronti per la sfida di sabato contro il Verona",
        "content": "\n                                                \n            L'Inter ritrova Lautaro Martinez e\nFederico Dimarco. L'attaccante argentino e l'esterno italiano\nhanno infatti partecipato al primo allenamento con il gruppo\ndopo i rispettivi infortuni e quindi saranno pronti per la sfida\ndi sabato contro il Verona.\n                                    \n                                       \n\t\t\t\t   Sia Lautaro che Dimarco hanno dovuto saltare le ultime due\npartite del 2023 contro il Lecce e il Genoa, ma inizieranno il\nnuovo anno scendendo in campo a San Siro. In attesa del nuovo\narrivo Buchanan, quindi, il tecnico interista Simone Inzaghi\navrà tutti i suoi big a disposizione per la prima gara del 2024.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704389418.919566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Baroni 'al Verona serve gente convinta al 100%'",
        "date_raw": "Thu, 4 Jan 2024 17:22:06 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-baroni-al-verona-serve-gente-convinta-al-100_7cbe0c6d-55fa-4b53-8bf9-3c9e408896df.html",
        "subtitle": "Ceduto Hien, con l'Inter ballottaggio tra Amione e Magnani",
        "content": "\n                                                \n            \"Chi rimane a Verona, deve\nrimanerci convinto, altrimenti giocheranno i giovani. Serve\ngente accesa, convinta, al 100%. E questo non deve mai mancare\".\n                                    \n                                       \n\t\t\t\tMarco Baroni liquida così in vista della gara con l'Inter le\nvoci di mercato che interessano i gialloblù. Hellas che dopo la\nsconfitta con la Salernitana e prima della sfida alla capolista\nha ceduto il difensore Hien. Al suo posto ballottaggio a Milano\ntra Amione e Magnani. Ritorna dopo l'attacco influenzale\nSaponara mentre non sembra al meglio Dawidowicz. Domani è in\nprogramma la rifinitura tecnica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704389418.928046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Luis Alberto e Immobile verso il rientro in Supercoppa",
        "date_raw": "Thu, 4 Jan 2024 17:25:47 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/lazio-luis-alberto-e-immobile-verso-il-rientro-in-supercoppa_75980aaa-2b30-4ec6-93f5-7ac5aec3bdb4.html",
        "subtitle": "Chance per il n.10 e il capitano di ridurre i tempi di recupero",
        "content": "\n                                                \n            C'è una speranza, in casa Lazio: che\ni due giocatori più rappresentativi della squadra, Luis Alberto\ne Immobile (infortunatisi a Empoli prima di Natale, il 22\ndicembre) riescano a tornare in campo per la sfida di Supercoppa\nitaliana contro l'Inter, il 19 gennaio a Riad. Il capitano,\nfermo per un trauma distrattivo al semitendinoso della coscia\ndestra, ieri è tornato a correre sul campo di Formello. Non\nriuscirà a recuperare per la trasferta di Udine né per il derby\nin Coppa Italia con la Roma, ma le possibilità di accorciare i\ntempi di recupero iniziali (3-4 settimane) si sono alzate\nparecchio. Per quanto riguarda lo spagnolo, la sua lesione\n(all'inguine, un mese pieno di recupero) era più grave di quella\ndi Immobile, ma anche lui ieri si è allenato col pallone e\npotrebbe esserci con l'Inter. Fino ad allora, i posti dei due\nsenatori saranno ricoperti rispettivamente da Castellanos e\nKamada, non convocato per la Coppa d'Asia e in cerca di\nriscatto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704389418.947195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Frosinone alla prova Monza, ancora emergenza difesa",
        "date_raw": "Thu, 4 Jan 2024 17:47:19 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-frosinone-alla-prova-monza-ancora-emergenza-difesa_dde5b1b4-a2c0-46ee-af39-18b23a6e1a06.html",
        "subtitle": "Pronto il neo acquisto Ghedjemis, recuperato capitan Mazzitelli",
        "content": "\n                                                \n            Ancora emergenza in difesa ma al gran\ncompleto per il resto dei reparti. S'avvicina così il Frosinone\nalla delicata sfida di sabato in casa contro il Monza. Una\npartita che nelle intenzioni della squadra laziale dovrà segnare\nil rilancio dopo un periodo avaro di punti (1 nelle ultime 5\npartite). Per Di Francesco sarebbe fondamentale sulla strada\ndella salvezza chiudere l'andata con un successo, agganciare lo\nstesso Monza e girare a quota 22.\n                                    \n                                       \n\t\t\t\tPer l'occasione il tecnico avrà i soliti problemi in difesa con\ngli uomini contati anche se ha recuperato Lirola. Scelte quasi\nobbligate con la conferma di una retroguardia a tre composta da\nMonterisi, Okoli e Romagnoli. Ampia scelta invece a centrocampo\ned in attacco dove Di Francesco potrà contare anche sul neo\nacquisto Ghedjemis, giovane esterno offensivo franco-algerino\nproveniente dal Rouen. Ma a confortare Di Francesco sono\nsoprattutto i pieni recuperi di capitan Mazzitelli e del\nfantasista brasiliano Reinier che per buona parte\ndell'andata sono stati tra i punti di forza.\n                                    \n                                       \n\t\t\t\tPer quanto riguarda il mercato, il Frosinone non è preoccupato\ndel caso-Huijsen. Il club laziale è forte dell'accordo raggiunto\ncon la Juve con la quale vanta ottimi rapporti. Dunque\nl'inserimento della Roma verrà respinto dalla stessa società\nbianconera che ha ribadito un concetto: se il difensore olandese\nsarà ceduto andrà in prestito al Frosinone, altrimenti resterà a\nTorino. E comunque Huijsen non si muoverà prima dell'eventuale\nquarto di Coppa Italia in programma l'11 gennaio proprio contro\nil Frosinone. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704389418.9556487,
        "language": "IT",
        "source": "ANSA"
    }
]
