[
    {
        "title": "Brasile,Partito dei lavoratori candiderà Lula anche nel 2026",
        "date_raw": "Tue, 2 Jan 2024 14:37:48 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/02/brasilepartito-dei-lavoratori-candidera-lula-anche-nel-2026_7fae21e1-4538-426c-9980-c745adbe606c.html",
        "subtitle": "Lo rende noto il ministro delle Finanze, Fernando Haddad",
        "content": "\n                                                \n            Il ministro delle Finanze\nbrasiliano, Fernando Haddad, ha affermato che dentro il Partito\ndei lavoratori (Pt, di sinistra) al governo esiste un \"consenso\npacifico\" sulla candidatura di Luiz Inacio Lula da Silva per un\nulteriore mandato alle elezioni del 2026, quando l'attuale\npresidente della Repubblica compirà 80 anni.\n                                    \n                                       \n\t\t\t\t   In un'intervista al quotidiano O Globo, il ministro ha anche\naffermato che \"presto o tardi\" il partito dovrà porsi il\nproblema di chi sostituirà Lula, ma ha escluso di volersi\nproporre al posto del leader progressista in future elezioni.\n                                    \n                                       \n\t\t\t\t\"Non ci penso, mi venne in mente (di essere suo successore) solo\nnel 2018, perché era una situazione in cui nessuno voleva fare\nil vice di Lula\", ha aggiunto Haddad, ricordando la sua\ncandidatura alle presidenziali del 2018, quando venne sconfitto\nda Jair Bolsonaro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704204017.6621752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: afroamericani, ispanici e giovani abbandonano Biden",
        "date_raw": "Mon, 1 Jan 2024 15:15:24 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/usa-2024-afroamericani-ispanici-e-giovani-abbandonano-biden_d265cccd-f657-4b2c-b0fe-4d7351ef2694.html",
        "subtitle": "Sondaggio mostra un inizio d'anno in salita per il presidente",
        "content": "\n                                                \n            Il presidente americano Joe Biden\ninizia l'anno elettorale con un sondaggio preoccupante di Usa\nToday e Suffolk University, secondo cui gli elettori\nafroamericani, ispanici e giovani lo stanno abbandonando.\n                                    \n                                       \n\t\t\t\t   La proiezione mostra un'allarmante debolezza tra i\nsostenitori della base democratica, con il candidato alle\nprimarie repubblicane Donald Trump in testa tra i giovani e gli\nispanici. E un elettore afroamericano su 5 afferma che sosterrà\nun candidato di un terzo partito a novembre. Quando viene data\nla scelta su 7 candidati, il vantaggio di Trump arriva fino a 3\npunti percentuali, 37% a 34%, con l'indipendente Robert F.\n                                    \n                                       \n\t\t\t\tKennedy Jr. in testa ai candidati di un terzo partito con il\n10%. Secondo il Roper Center, Biden ora ha il sostegno di appena\nil 63% degli elettori afroamericani, un enorme calo rispetto\nall'87% del 2020, mentre è in svantaggio tra gli ispanici di 5\npunti percentuali, 39%-34% (alle ultime presidenziali aveva\ndoppiato Trump con il 65% contro il 32%). E tra gli elettori\nsotto i 35 anni, generazione ampiamente in disaccordo con i\nrepubblicani su questioni come l'accesso all'aborto e il\ncambiamento climatico, il tycoon è avanti con il 37% contro il\n33%. Anche in questo caso, i giovani avevano sostenuto Biden con\nuna stragrande maggioranza nel 2020. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704204017.8881187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: a 10 anni uccide un coetaneo con la pistola del padre",
        "date_raw": "Mon, 1 Jan 2024 16:11:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/usa-a-10-anni-uccide-un-coetaneo-con-la-pistola-del-padre_b66d4a45-426d-4e12-8be3-1dcdbce19d22.html",
        "subtitle": "In California, arrestato insieme al genitore",
        "content": "\n                                                \n            Un uomo e suo figlio di 10 anni\nsono stati arrestati in California dopo che il bambino ha ucciso\nun coetaneo usando una pistola rubata che ha trovato nell'auto\ndel genitore. Lo ha riferito l'ufficio dello sceriffo della\ncontea di Sacramento, sottolineando che l'adulto è stato\nidentificato come Arkete Davis, 53 anni. Secondo la Cnn, gli\nagenti hanno trovato la vittima priva di sensi, che sanguinava\ndalla testa e dal collo in un parcheggio quando hanno risposto a\nuna chiamata per una sparatoria intorno alle 16.30 di sabato.\n                                    \n                                       \n\t\t\t\t   Il bambino è stato portato in un ospedale locale, dove è\nstato successivamente dichiarato morto. \"I testimoni hanno\nraccontato ai poliziotti che i responsabili della sparatoria\nsono poi corsi verso un appartamento vicino, dove gli agenti li\nhanno arrestati senza incidenti\", hanno spiegato le forze\ndell'ordine. Non è chiaro se i due bambini si conoscessero.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704204017.9379113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muro contro muro tra Putin e Zelensky, nessuno arretrerà",
        "date_raw": "Mon, 1 Jan 2024 20:25:41 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/putin-attacchi-piu-intensi-sullucraina-li-spazziamo-via.-distrutto-il-museo-di-leopoli_b5aeacc2-c5b8-40fb-a0e2-c2ab41b6e642.html",
        "subtitle": "Lo 'zar': 'Intensifichiamo i raid'. Il leader ucraino: 'Li devasteremo' . Distrutto il museo di Leopoli. Continuano a salire i bilanci delle vittime degli attacchi",
        "content": "Per la seconda volta consecutiva, Vladimir Putin ha salutato il nuovo anno lanciando una salva di droni e missili sull'Ucraina, mentre ancora si contano i morti del massiccio attacco russo del 29 dicembre, saliti a 50 di cui 27 nella sola Kiev. Il 2023 si è così chiuso con una nuova recrudescenza della guerra e l'inizio del 2024 non appare migliore. La Russia \"non arretrerà\", \"li spazzeremo via\", ha minacciato lo zar a Capodanno. L'anno prossimo \"devasteremo\" le forze di Mosca, ha replicato a distanza Volodymyr Zelensky nel suo discorso di fine anno, incoraggiando gli ucraini a resistere ed esortando gli alleati a continuare a sostenere Kiev e la sua lotta contro l'invasore.A cominciare dall'Italia, presidente di turno del G7, che il presidente ucraino ringrazia, con un tweet indirizzato a Giorgia Meloni, per \"aver difeso la libertà e la vita umana, e per aver preservato la stabilità globale e un ordine internazionale basato su regole\". E augurando alla presidenza italiana dei gruppo dei Grandi \"ogni successo nel realizzare le sue priorità\", \"ansioso di continuare la proficua cooperazione tra Ucraina e G7\".\"Abbiamo dimostrato più volte che possiamo risolvere i compiti più difficili e che non arretreremo mai perché nessuna forza può dividerci\", ha affermato dal canto suo Putin alla vigilia del nuovo anno - che lo vedrà anche candidato per un nuovo mandato presidenziale - senza citare direttamente il conflitto in Ucraina. Il giorno dopo, in visita all'ospedale militare di Vishnevskij, ha poi minacciato di \"intensificare gli attacchi\". E ha accusato Kiev per \"l'attacco mirato contro la popolazione civile\" di Belgorod, che il 30 dicembre ha causato almeno 25 morti e 109 feriti. \"Nessun crimine contro i civili resterà impunito, questa è una certezza\", ha assicurato il presidente russo, certo che \"il nemico stia implodendo\": \"L'Ucraina sta finendo le attrezzature militari e noi ne aumenteremo la produzione\". Al contrario Zelensky nel suo discorso ha annunciato che quest'anno anche Kiev aumenterà la sua produzione interna e si doterà di \"un milione di droni\" propri, così come degli aerei da combattimento forniti dagli alleati occidentali. \"I nostri piloti stanno già padroneggiando gli F-16\", ha detto. E con i jet \"i nostri nemici vedranno qual è la nostra vera ira\".Nessun cenno nelle parole dei due leader all'ipotesi di un negoziato, né a una soluzione diplomatica che ponga fine - o almeno sospenda - alla guerra scatenata dal Cremlino quasi due anni fa con l'invasione. Nella sua consueta retorica, Putin ha accennato alla volontà di chiudere il conflitto, ma - ha ribadito - alle sue condizioni. Condizioni che restano inaccettabili per Zelensky, determinato a cacciare il nemico dai suoi confini o, comunque, a non cedere altro territorio. Così, anche il 2024 inizia con il fragore delle armi.L'Aeronautica militare di Kiev denuncia che, tra San Silvestro e Capodanno, la Russia ha lanciato un numero \"record\" di droni Shahed - e di averne abbattuti 87 su 90 - e anche 8 missili di vario tipo verso diverse regioni. Almeno due persone sono state uccise da un raid nella regione di Sumy, ha riferito il ministero dell'Interno. Rottami di droni intercettati hanno colpito anche il museo di Storia di Leopoli, città patrimonio mondiale dell'Unesco nell'ovest dell'Ucraina, facendo scoppiare un incendio che lo ha distrutto: \"Simbolico e cinico. Una guerra contro la nostra storia\", ha scritto il sindaco Andriy Sadovyi su Telegram.Secondo le autorità filorusse dell'autoproclamata repubblica di Donetsk, infine, quattro persone sono morte e altre 13 sono rimaste ferite in un bombardamento ucraino nel centro della città.   E' di almeno quattro morti e 13 feriti il bilancio del bombardamento ucraino avvenuto ieri sera sul centro della città di Donetsk, affermano le autorità della regione autoproclamatasi repubblica federata della Russia. In precedenza l'agenzia Tass aveva riferito di un attacco sull'hotel a cinque stelle Donbass Palace, nel centro di Donetsk. Una bambina di 9 anni e una donna di 70 sono rimaste invece ferite in un attacco russo contro la città di Pokrovsk, sempre nell'oblast di Donetsk. Lo hanno reso noto le autorità locali.Le forze di Mosca hanno lanciato sette razzi sulla città, ha riferito su Telegram il governatore regionale Vadym Filashkin. L'attacco ha causato anche un blackout in alcune zone del centro e del nord di Pokrovsk. Sono rimasti danneggiati almeno 16 sedici case e un gasdotto. I detriti di un drone russo abbattuto dalla contraerea, inoltre, sono caduti stanotte su un museo della città ucraina di Leopoli, causando un incendio. Lo rendono noto le autorità locali, specificando che non si registrano al momento vittime o feriti.E' salito intanto a 27 il bilancio dei morti a Kiev dell'attacco su larga scala lanciato dalla Russia sull'Ucraina venerdì scorso: lo ha reso noto l'Amministrazione militare della capitale (Kmva), come riporta Rbc-Ucraina. Il nuovo conteggio porta così ad almeno 50 il numero delle persone a livello nazionale che hanno perso la vita nell'attacco. \"I soccorritori hanno trovato altri 4 corpi sotto le macerie. Il numero totale dei morti è già di 27. Ci sono 30 feriti\", ha affermato la Kmva in un comunicato, aggiungendo che le operazioni di ricerca e soccorso sono ancora in corso. Un \"record\" di droni russi ha segnato la vigilia di Capodanno e il primo dell'anno in Ucraina, provocando morte e distruzione. Tra ieri sera e le prime ore di oggi, le forze di Mosca hanno lanciato infatti un totale di ben 90 velivoli kamikaze senza pilota contro il Paese, 87 dei quali sono stati abbattuti dalle forze di difesa aerea di Kiev. Lo ha reso noto su Telegram l'Aeronautica militare ucraina, aggiungendo che il maxi attacco è stato accompagnato anche da 8 missili di vario tipo. Tra le regioni prese di mira ci sono Kharkiv, Kherson, Zaporizhzhia e Odessa.\"Congratulazioni a Giorgia Meloni per la presidenza italiana del G7. Sono grato ai nostri partner italiani per aver difeso la libertà e la vita umana, e per aver preservato la stabilità globale e un ordine internazionale basato su regole\". Lo scrive su X Volodymyr Zelensky, aggiungendo: \"Auguro alla Presidenza italiana del G7 ogni successo nel realizzare le sue priorità e sono ansioso di continuare la proficua cooperazione tra Ucraina e G7 nell'affrontare le sfide globali comuni\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704204017.9491816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024:DeSantis e Haley promettono grazia a Trump se colpevole",
        "date_raw": "Mon, 1 Jan 2024 15:13:11 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/usa-2024desantis-e-haley-promettono-grazia-a-trump-se-colpevole_5ee59ba4-43f3-4fce-91ca-98ded2ef7be0.html",
        "subtitle": "Per i 91 capi di imputazione di quattro processi pendenti",
        "content": "\n                                                \n            A 14 giorni dal via delle\nprimarie in Iowa, Donald Trump sente già la nomination in tasca\nma, in caso di imprevisti, ha anche la promessa di essere\ngraziato per i 91 capi di imputazione di quattro processi\npendenti da parte dei suoi due principali rivali repubblicani.\n                                    \n                                       \n\t\t\t\t   Sia il governatore della Florida Ron DeSantis che l'ex\nambasciatrice all'Onu Nikky Haley avevano precedentemente\nsostenuto che estendere la clemenza all'ex presidente sarebbe\nnel migliore interesse del Paese ed entrambi avevano segnalato\ndi essere propensi a concedere la grazia. Ma a fine anno le loro\ndichiarazioni sono state più nette. \"Perdonerò Trump se sarà\nritenuto colpevole\", ha detto Haley in un comizio a Plymouth,\nNew Hampshire. DeSantis le ha fatto eco in Iowa annunciando che\nanche lui grazierebbe il tycoon. \"Dobbiamo andare  avanti come\nPaese\", ha spiegato, evocando l'analogo gesto di Ford verso\nNixon per lo scandalo Watergate, l'unica volta in cui un\npresidente degli Stati Uniti ha ricevuto la grazia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704204017.9616315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Il 2023 anno in cui l'umanità è entrata in nuova era climatica'",
        "date_raw": "Mon, 1 Jan 2024 17:15:06 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/il-2023-anno-in-cui-lumanita-e-entrata-in-nuova-era-climatica_800886ca-fc47-4306-b51d-9d133bac0c42.html",
        "subtitle": "Wp, giorni e mesi record. Guterres: epoca di ebollizione globale",
        "content": "Il 2023 sarà ricordato come l'anno in cui l'umanità è entrata in una nuova era climatica, un'epoca di \"ebollizione globale\", come l'ha definita il segretario generale delle Nazioni Unite Antonio Guterres. L'anno comprende il giorno più caldo mai registrato (6 luglio) e il mese più caldo di sempre (luglio), per non parlare del giugno, dell'agosto, del settembre, dell'ottobre, del novembre e probabilmente del dicembre più caldi. Il 2023 include un giorno, il 17 novembre, in cui le temperature globali, per la prima volta in assoluto, hanno raggiunto 2 gradi Celsius sopra i livelli preindustriali. Lo scrive il Washington post in un articolo dal titolo \"Il futuro climatico è arrivato nel 2023. Ha lasciato cicatrici in tutto il pianeta\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704204017.9717233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Iran schiera un cacciatorpediniere nel Mar Rosso",
        "date_raw": "Mon, 1 Jan 2024 17:08:30 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/01/liran-schiera-un-cacciatorpediniere-nel-mar-rosso_4437298d-a54e-4a20-ad98-292f724820f6.html",
        "subtitle": "La mossa di Teheran dopo annuncio Londra su azione contro Houthi",
        "content": "\n                                                \n            La Marina iraniana ha inviato il\ncacciatorpediniere Alborz nel Mar Rosso. Dopo aver attraversato\nlo stretto di Bab-el-Mandeb, la nave è giunta oggi a\ndestinazione, in mezzo alle tensioni, scatenate dai ripetuti\nattacchi contro le navi mercantili nel Mar Rosso da parte degli\nHouthi yemeniti sostenuti dall'Iran.\n                                    \n                                       \n\t\t\t\t   La mossa di Teheran è avvenuta in seguito alle minacce del\nRegno Unito di un'azione militare \"diretta\" contro gli Houthi\ndopo il loro ultimo attacco a una nave mercantile danese nel Mar\nRosso di ieri. Le forze statunitensi hanno affondato tre\nimbarcazioni degli Houthi, uccidendo almeno 10 ribelli.\n                                    \n                                       \n\t\t\t\t  Secondo Tasnim, un membro del consiglio politico del gruppo\nyemenita Muhammad Abd ul-Salam ha avuto oggi a Teheran dei\ncolloqui con funzionari del ministero degli Esteri iraniano e\ncon il segretario del Consiglio supremo di sicurezza nazionale\nAliakbar Ahmadian. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704204018.0011501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governatore Texas fa trasferire 350 migranti a Chicago",
        "date_raw": "Mon, 1 Jan 2024 17:01:09 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/governatore-texas-fa-trasferire-350-migranti-a-chicago_64ef7379-e7b8-4cf6-957a-3e84383ff6af.html",
        "subtitle": "A Capodanno, su un volo charter privato da San Antonio",
        "content": "\n                                                \n            Il governatore repubblicano del\nTexas, Greg Abbott, ha fatto trasferire un gruppo di centinaia\ndi migranti a Chicago per la seconda volta in due settimane il\n31 dicembre.\n                                    \n                                       \n\t\t\t\t   Secondo i media Usa, circa 350 richiedenti asilo si sono\nimbarcati su un volo charter privato da San Antonio, arrivato\nnella remota periferia di Rockford ieri mattina presto. In\nun'intervista alla Cbs, il sindaco di Chicago Brandon Johnson ha\ncriticato Abbott definendolo un \"pazzo\" e accusandolo di essere \n\"determinato a seminare il caos\" trasformando una crisi umana in\nuna minaccia alla sicurezza nazionale. \"Quella che abbiamo di\nfronte è chiaramente una crisi internazionale e federale che ai\ngoverni locali viene chiesto di sovvenzionare, e questo è\ninsostenibile\", ha detto Johnson. Chicago, come molte città con\nleadership democratica, ha assorbito un flusso costante di\nrichiedenti asilo inviati dal Texas, una mossa che, secondo il\nsindaco, mette a dura prova i governi locali che non dispongono\ndelle risorse su cui possono contare le regioni di confine.\n                                    \n                                       \n\t\t\t\tAttualmente, quasi 600 migranti sono in attesa di essere accolti\nnei 27 rifugi della città dell'Illinois, per un totale di 26.000\npersone che cercano asilo in città. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704204018.0125563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Tunisia giornalisti chiedono liberazione del collega El Heni",
        "date_raw": "Mon, 1 Jan 2024 16:54:21 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/01/in-tunisia-giornalisti-chiedono-liberazione-del-collega-el-heni_83fb1823-6340-46d3-aafc-9f5d6c1a1477.html",
        "subtitle": "Protesta del sindacato: 'Violata la libertà di stampa'",
        "content": "\n                                                \n            Le autorità giudiziarie tunisine\nhanno emesso un ordine di custodia cautelare in carcere nei\nconfronti del giornalista ed editorialista radiofonico Zied El\nHeni, arrestato già lo scorso 28 dicembre in seguito ai commenti\nrilasciati alla radio privata Ifm in cui aveva criticato la\nministra del Commercio. Lo ha annunciato in una nota il\nSindacato nazionale dei giornalisti tunisini (Snjt) chiedendo\nl'immediata liberazione del collega, che dovrà comparire davanti\nai giudici il prossimo 10 gennaio.\n                                    \n                                       \n\t\t\t\t   Secondo il Sindacato, El Heni sarebbe accusato di aver\nviolato l'art. 86 del Codice delle telecomunicazioni, che\npunisce con una pena da uno a due anni \"chiunque offenda\ndeliberatamente gli altri o arrechi danno alla reputazione\naltrui attraverso reti pubbliche di comunicazione\". Il Sindacato\nchiama dunque a raccolta i colleghi individuando nel\ncomportamento dei giudici che perseguono i giornalisti \"un\ndisperato tentativo di mettere a tacere una voce critica\".\n                                    \n                                       \n\t\t\t\tSempre secondo la stessa fonte l'arresto del giornalista El\nHeni, al di fuori della legge prevista sulla stampa, è una\nviolazione del diritto alla libertà di espressione, di stampa e\ndi pubblicazione, delle norme del procedimento penale e una\nviolazione dei doveri degli organi giudiziari ai sensi\ndell'articolo 55 della Costituzione tunisina sulla protezione e\ngaranzia\". Lo Snjt chiede dunque \"l'immediato rilascio di Ek\nHeni e invita i giudici a smettere di perseguitarlo e punirlo\nper tutte le sue idee\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704204018.0264006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte Suprema annulla elemento chiave riforma Netanyahu",
        "date_raw": "Mon, 1 Jan 2024 18:44:40 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/01/corte-suprema-annulla-elemento-chiave-riforma-netanyahu_4a18a856-8575-4c02-a51b-23eba3802305.html",
        "subtitle": "Maggioranza contro annullamento 'Clausola ragionevolezza'",
        "content": "\n                                                \n            La Corte Suprema ha deciso di\nannullare un elemento chiave della riforma giudiziaria\nintrapresa dal governo Netanyahu: l'emendamento della cosiddetta\n'Clausola di ragionevolezza', che il governo aveva qualificato\ncome una legge fondamentale. Otto dei 15 giudici che hanno\nesaminato la questione si sono espressi contro quell'emendamento\n(che di fatto annullava la 'Clausola'). Dodici dei 15 giudici\nhanno inoltre stabilito che la Corte Suprema ha la prerogativa\ndi annullare una legge fondamentale.\n                                    \n                                       \n\t\t\t\t   Secondo otto giudici, quell'emendamento deve essere adesso\nannullato \"in quanto esclude in maniera generale ogni critica\ngiudiziaria della ragionevolezza di decisioni del governo, del\nprimo ministro o di ministri. Rappresenta - a loro parere - un\ncolpo duro e senza precedenti inferto alle caratteristiche\nessenziali dello stato d'Israele quale Stato democratico\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704204018.062875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: 15 morti in un raid di Israele su Deir el-Balah",
        "date_raw": "Tue, 2 Jan 2024 01:30:11 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/gaza-media-15-morti-in-un-raid-di-israele-su-deir-el-balah_ee13e6d3-cf92-40cd-80d3-6c9435054970.html",
        "subtitle": "Wafa: colpita una casa, vittime anche a Khan Yunis",
        "content": "\n                                                \n            L'agenzia di stampa palestinese Wafa\nafferma che 15 civili palestinesi sono stati uccisi e diversi\naltri feriti in un bombardamento israeliano che ha colpito ieri\nsera una casa a Deir el-Balah, nel centro della Striscia di\nGaza.\n                                    \n                                       \n\t\t\t\t   Sempre secondo la Wafa, altre vittime si sono registrate\nnella giornata di ieri anche nel campo profughi di Nuseirat e\nnel centro della città di Khan Yunis.\n                                    \n                                       \n\t\t\t\t   L'ultimo bilancio fornito dalle autorità locali parla di\n21.978 morti nella Striscia da quando Israele ha iniziato a\ncolpire l'enclave palestinese in risposta agli attacchi del 7\nottobre compiuti da Hamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704204018.0753126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Sud, accoltellato leader d'opposizione Lee Jae-myung",
        "date_raw": "Tue, 2 Jan 2024 03:19:56 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/corea-del-sud-accoltellato-leader-dopposizione-lee-jae-myung_3188b96d-1130-4116-9eff-e8a831df9a74.html",
        "subtitle": "Arrestato un uomo sul posto, politico in ospedale con emorragia",
        "content": "\n                                                \n            Il leader dell'opposizione sudcoreana\nLee Jae-myung è stato accoltellato al collo oggi mentre parlava\ncon i giornalisti nella città portuale sudorientale di Busan.\n                                    \n                                       \n\t\t\t\t   Lo riporta l'agenzia di stampa Yonhap, aggiungendo che\nl'assalitore sarebbe un uomo che è stato arrestato sul posto\ndalla polizia. Trasportato in ospedale circa 20 minuti dopo\nl'attacco, il politico risulterebbe cosciente ma con una\nemorragia in corso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704204018.086446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, treno passeggeri deraglia in baia San Francisco: 9 feriti",
        "date_raw": "Tue, 2 Jan 2024 06:01:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/usa-treno-passeggeri-deraglia-in-baia-san-francisco-9-feriti_8f4b7bb5-9581-4304-9867-34e53867f843.html",
        "subtitle": "L'incidente ieri tra le stazioni Bart di Orinda e Lafayette",
        "content": "\n                                                \n            Un treno della Bay Area Rapid Transit\n(Bart) è deragliato e ha preso fuoco tra le stazioni di Orinda e\nLafayette nella baia di San Francisco, costringendo i passeggeri\na evacuare il convoglio e lasciando ferite almeno nove persone.\n                                    \n                                       \n\t\t\t\tLo riportano i media americani.\n                                    \n                                       \n\t\t\t\t   I funzionari della Bart stanno cercando di determinare la\ncausa dell'incidente avvenuto ieri mattina. \"Il centro di\ncontrollo delle operazioni non è stato in grado di comunicare\ncon l'interblocco per spostare i binari nella posizione\ncorretta, quindi hanno incaricato l'operatore del treno di\nfermare il treno fuori bordo e di mettere manualmente i binari\nin posizione\", ha spiegato un portavoce del sistema di trasporto\npubblico su rotaia californiano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704204018.0958815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Estonia da oggi via libera alle nozze gay",
        "date_raw": "Mon, 1 Jan 2024 17:09:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/in-estonia-da-oggi-via-libera-alle-nozze-gay_5bf73af5-7fc2-4692-8e19-8a8d5c497a2c.html",
        "subtitle": "E' il primo Paese ex-sovietico a legalizzarle",
        "content": "\n                                                \n            Da oggi le coppie dello stesso sesso\nin Estonia potranno sposarsi, una mossa che, secondo l'opinione\npubblica, avvicina la nazione baltica ai suoi vicini nordici.\n                                    \n                                       \n\t\t\t\t  L'Estonia è diventata il primo Paese ex-sovietico a\nlegalizzare il matrimonio gay quando il Riigikogu, il parlamento\nestone, ha votato a favore dell'uguaglianza dei matrimoni a\ngiugno. Una maggioranza di 55 deputati ha approvato la modifica\ndel Family Act, mentre 34 deputati hanno votato contro il\ndisegno di legge in un Parlamento composto da 101 seggi.\n                                    \n                                       \n\t\t\t\t   La vittoria elettorale del primo ministro Kaja Kallas, a\nfebbraio, che da allora ha guidato la coalizione di governo più\nprogressista del Paese, è considerata il merito di aver\nrafforzato gli sforzi per raggiungere l'uguaglianza dei\nmatrimoni.\n                                    \n                                       \n\t\t\t\t   \"È un momento importante che dimostra che l'Estonia fa parte\ndell'Europa settentrionale\", ha affermato Keio Soomelt, il\nproject manager del festival Baltic Pride, secondo quanto\nriporta il Guardian. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704204018.1071556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tunisia, sventate 13 partenze verso l'Italia",
        "date_raw": "Tue, 2 Jan 2024 06:35:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/02/migranti-tunisia-sventate-13-partenze-verso-litalia_6bfb6ed5-f0bc-4b63-bbd3-ae142888f3ad.html",
        "subtitle": "Intercettate 188 persone, arresti. Barche ferro distrutte a Sfax",
        "content": "\n                                                \n            La Guardia costiera tunisina ha\nbloccato 13 tentativi di migrazione irregolare, intercettando\n188 persone a bordo di varie imbarcazioni al largo delle proprie\ncoste.\n                                    \n                                       \n\t\t\t\t   Lo ha reso noto il portavoce della Guardia nazionale tunisina\nsu Facebook, precisando che nel tratto di mare di fronte alle\ncoste centrali del Paese nordafricano sono state sventate 12\npartenze e intercettati 175 migranti subsahariani, mentre a\nNabeul sono stati fermati in mare 12 tunisini e una ragazza\nstraniera. La stessa fonte ha annunciato anche l'arresto di\ncinque persone tra organizzatori e intermediari di traversate,\noltre al sequestro di 10 barche di ferro e otto motori marini.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704204018.1508114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "500mila migranti attraverso giungla Colombia-Panama nel 2023",
        "date_raw": "Tue, 2 Jan 2024 08:36:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/02/500mila-migranti-attraverso-giungla-colombia-panama-nel-2023_849facc2-678c-492f-b6d0-39d10178aa00.html",
        "subtitle": "Numero record nella pericolosa Darién",
        "content": "\n                                                \n            Più di mezzo milione di migranti ha\nattraversato la giungla del Darién nel 2023: lo ha riferito il\nministero della Pubblica sicurezza di Panama sui social.\n                                    \n                                       \n\t\t\t\tSecondo i dati ufficiali, dei 520.085 migranti che hanno\nattraversato la pericolosa giungla tra Colombia e Panama nel\n2023, circa 120.000 erano minorenni. Il numero totale\nrappresenta più del doppio di quello registrato nel 2022, quando\npoco meno di 250 mila persone entrarono nel Paese\ncentroamericano attraverso questa rotta nel loro viaggio verso\ngli Stati Uniti.\n                                    \n                                       \n\t\t\t\tLa maggior parte dei migranti entrati a Panama attraverso il\nDarién nel 2023 erano venezuelani, con 328.667 persone. Seguono\ngli ecuadoriani, con 57.222, e gli haitiani, con 46.558.\n                                    \n                                       \n\t\t\t\tGli attraversamenti della giungla del Darién nel 2020 sono stati\nsolo 8.594. Ma nel 2021 sono arrivati ;;a 133.726 e nel 2022 a\n248.283. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704204018.1609674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone, sale a 48 il bilancio delle vittime del terremoto",
        "date_raw": "Tue, 2 Jan 2024 09:32:59 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/giappone-sale-a-48-il-bilancio-delle-vittime-del-terremoto_f228b0e1-fbbe-4369-8b55-541ee704ae85.html",
        "subtitle": "Rientrata l'allerta tsunami",
        "content": "\n                                                \n            E' salito a 48 morti il bilancio\ndelle vittime causate dal potente terremoto che ieri ha scosso\nil Giappone. Lo hanno comunicato le autorità locali.\n                                    \n                                       \n\t\t\t\tUn terremoto di magnitudo superiore a 7 ha colpito ieri il\ncentro del Giappone. Il premier Kishida parla di \"corsa contro\nil tempo\" per salvare vite umane. Molti i danni, con almeno 200\nedifici distrutti dagli incendi scoppiati nella città di Wajima.\n                                    \n                                       \n\t\t\t\tCirca 45.700 le famiglie senza elettricità Oltre 155 le scosse\nregistrate in due giorni. Stamani una di magnitudo 5.6.\n                                    \n                                       \n\t\t\t\tRientrata del tutto\nl'allerta tsunami. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704204018.1723666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Intensi attacchi israeliani nella notte nel sud di Gaza'",
        "date_raw": "Tue, 2 Jan 2024 09:35:22 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/intensi-attacchi-israeliani-nella-notte-nel-sud-di-gaza_c49494ab-057a-4072-ab70-302a2a0b06f7.html",
        "subtitle": "Media: 'Lo riferiscono i residenti'",
        "content": "\n                                                \n            Si sono intensificati durante la\nnotte gli attacchi aerei e con i carri armati israeliani nel sud\ndi Gaza, hanno riferito i residenti, come riporta il Times of\nIsrael. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704204018.1911902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 4 morti e 92 feriti negli attacchi russi",
        "date_raw": "Tue, 2 Jan 2024 10:32:47 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/zelensky-4-morti-e-92-feriti-negli-attacchi-russi_442bd8b7-ee3b-424d-993e-4aa016896fa4.html",
        "subtitle": "'Russi disumani, colpiti obiettivi civili'",
        "content": "\n                                                \n            \"Purtroppo, quattro persone sono\nmorte. Al momento sono stati segnalati 92 feriti. Si stanno\naffrontando le conseguenze di un altro attacco russo. Tutti i\nservizi di soccorso sono all'opera. Dal 31 dicembre, i russi\ndisumani hanno già utilizzato circa 170 Shahed e decine di\nmissili di diverso tipo. La stragrande maggioranza di essi era\ndiretta contro obiettivi civili\", ha scritto il presidente\nucraino Volodymyr Zelensky su Telegram dopo l'attacco russo\ndella mattina. \"Sono grato a tutti i nostri partner che\ncontribuiscono a rafforzare lo scudo aereo. Lo Stato terrorista\ndeve subire le conseguenze di ciò che sta facendo\",ha aggiunto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704204018.228524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo di linea in fiamme ad aeroporto di Tokyo",
        "date_raw": "Tue, 2 Jan 2024 10:50:43 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/aereo-di-linea-in-fiamme-ad-aeroporto-di-tokyo_cd67c2a5-529d-4f66-b67a-d272c03efe81.html",
        "subtitle": "Aeromobile Japan Airways, possibile scontro con aereo militare",
        "content": "\n                                                \n            Un aereo di linea della Japan\nAirlines è in fiamme all'aeroporto cittadino di Tokyo Haneda,\nriferisce l'emittente pubblica Nhk che cita un possibile\ncontatto accidentale con un aeromobile delle forze di\nAutodifesa.\n                                    \n                                       \n\t\t\t\tTutti evacuati i 367 passeggeri dell'aereo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704204018.248774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: Ucraina sotto attacco, missili sulla capitale",
        "date_raw": "Tue, 2 Jan 2024 09:38:04 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/kiev-ucraina-sotto-attacco-missili-sulla-capitale_60a98624-d0f2-4f31-ade7-fff9586d5ecf.html",
        "subtitle": "Sindaco: 'Ci sono feriti'. Colpita a est la regione di Kharkiv",
        "content": "\n                                                \n            Forti esplosioni hanno fatto tremare\ni palazzi a Kiev, anche nel centro della capitale e la corrente\nelettrica é saltata in diverse zone della città, per il momento\nci sono tre feriti, ha scritto su Telegram il sindaco Vitali\nKlitschko. L'antiaerea è entrata in azione sia a Kiev che nelle\naree circostanti, frammenti si missili sono caduti sui\ncondomini. Secondo l'Aeronautica militare l'esercito russo sta\nlanciando missili Kinzhal. Colpita anche la regione orientale di\nKharkiv, ha riferito il governatore Oleg Synegubov, in\nparticolare alcune aree residenziali. L'aviazione ha\nregistrato16 bombardieri strategici russi Tu-95MS in volo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704204018.2584274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria, aeronautica Israele ha colpito alcuni siti a Damasco",
        "date_raw": "Tue, 2 Jan 2024 09:36:58 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/siria-aeronautica-israele-ha-colpito-alcuni-siti-a-damasco_302f36aa-acd6-467f-a443-605080ffc0f3.html",
        "subtitle": "Lo riferisce l'agenzia statale siriana Sana",
        "content": "\n                                                \n            Secondo una fonte militare siriana\nalle 4,35 del mattino l'aeronautica militare  istaeliana ha\ncolpito alcuni siti alla periferia di Damasco. Lo scrive\nl'agenzia di stampa statale siriana Sana. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704204018.2693706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, un morto e 22 feriti nell'attacco russo a Kharkiv",
        "date_raw": "Tue, 2 Jan 2024 09:34:32 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/kiev-un-morto-e-22-feriti-nellattacco-russo-a-kharkiv_4ddda65f-cb14-4820-81dd-b12c33e09633.html",
        "subtitle": "Governatore: 'Colpite aree residenziali e edifici commerciali'",
        "content": "\n                                                \n            Una persona è rimasta uccisa e altre\n22 sono state ferite nel massiccio attacco russo lanciato questa\nmattina dall'esercito russo contro la regione orientale ucraina\ndi Kharkiv. Lo riferisce su Telegram il governatore  Oleg\nSynegubov. I missili hanno colpito aree residenziali ed edifici\ncommerciali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704204018.2790792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone, sale a 48 il bilancio delle vittime del terremoto ",
        "date_raw": "Tue, 2 Jan 2024 10:06:13 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/giappone-sale-a-48-il-bilancio-delle-vittime-del-terremoto-_e11cb015-d909-45c9-b5b5-2a46d30d45a2.html",
        "subtitle": "Il premier Kishida: \"Corsa contro il tempo per salvare vite umane\"",
        "content": "E' salito a 48 morti il bilancio delle vittime causate dal potente terremoto che ieri ha scosso il Giappone. Lo hanno comunicato le autorità locali.\"Sono stati confermati danni molto significativi, numerose vittime, edifici crollati e incendi\", ha detto stamattina il premier giapponese Fumio Kishida. \"Dobbiamo correre contro il tempo\" per salvare vite umane, ha aggiunto. Oltre 200 edifici sono stati distrutti o gravemente danneggiati dalle fiamme nella città di Wajima in seguito agli incendi scoppiati a causa del terremoto, secondo i vigili del fuoco.Un'altra scossa di magnitudo 5.6 è stata registrata oggi alle 10:37 ora locale (le 2:17 in Italia) nella prefettura centroccidentale giapponese Ishikawa, colpita ieri dal violento sisma di magnitudo superiore a 7: lo rende noto l'Istituto nazionale di geofisica e vulcanologia (Ingv). Secondo l'agenzia meteorologica nipponica Jma, il Giappone centrale è stato colpito da almeno 155 terremoti tra ieri pomeriggio e stamattina. La Jma ha intanto ufficialmente revocato il rischio di uno tsunami.L'Agenzia della Casa Imperiale giapponese ha annullato il tradizionale saluto pubblico di Capodanno previsto per martedì, a cui avrebbero partecipato l'Imperatore Naruhito e i membri della famiglia reale, in seguito al tragico terremoto che ha colpito la prefettura di Ishikawa e le aree circostanti. \"Su indicazione dello stesso sovrano e dell'imperatrice Masako, l'agenzia ha deciso di non procedere con l'evento a Tokyo in considerazione dei danni causati dal sisma alle numerose persone\", riferisce una nota. Durante il tradizionale evento di inizio anno, i membri della famiglia imperiale dal balcone della residenza di solito rivolgono i saluti ai sudditi che si radunano nei giardini del parco, al centro della capitale.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704204018.3098922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polonia invia F-16 a confine dopo attacchi russi a Ucraina",
        "date_raw": "Tue, 2 Jan 2024 11:26:01 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/polonia-invia-f-16-a-confine-dopo-attacchi-russi-a-ucraina_7e82f028-da79-459e-86ab-8c00a447e77d.html",
        "subtitle": "'Per garantire la sicurezza dello spazio aereo'",
        "content": "\n                                                \n            La Polonia ha dichiarato di aver\ninviato quattro caccia F-16 al confine orientale per proteggere\nil proprio spazio aereo dopo una raffica di attacchi\nmissilistici russi sulla vicina Ucraina. \"Per garantire la\nsicurezza dello spazio aereo polacco, sono entrate in azione due\ncoppie di caccia F-16 e un'aerocisterna alleata\", ha dichiarato\nl'esercito polacco in un comunicato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704204018.325622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marocco: il Ramadan 2024 comincia il 12 marzo",
        "date_raw": "Tue, 2 Jan 2024 11:31:26 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/02/marocco-il-ramadan-2024-comincia-il-12-marzo_cfd7200f-5e82-41bd-a047-67d132527dc2.html",
        "subtitle": "Tradizione impone di vedere luna ad occhio nudo per ufficialità",
        "content": "\n                                                \n            Secondo calcoli astronomici, il\nRamadan, mese sacro del digiuno per l'ìIslam, comincia\nquest'anno il 12 marzo. Il Ramadan si apre con la luna nuova e\nsi chiude un mese dopo, circa, all'inizio del ciclo lunare\nsuccessivo e quindi per il 2024 l'11 marzo. La festa del\nSacrificio o Aid El Adha sarà di conseguenza il 18 giugno. Anche\nse la determinazione del giorno è facilmente ricavabile, in\nMarocco la tradizione esige che la luna sia osservabile ad\nocchio nudo; solo allora il Ministero degli affari Islamici\ndecreta l'inizio del periodo di digiuno.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704204018.3567624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente con ultraleggero in Spagna, muore italiano",
        "date_raw": "Tue, 2 Jan 2024 11:10:29 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/incidente-con-ultraleggero-in-spagna-muore-italiano_25b31f5a-f782-474f-aa6c-017539ac2ad8.html",
        "subtitle": "È un 48enne piacentino con accuse di traffico droga alle spalle",
        "content": "\n                                                \n            Loris Sabatucci, 48 anni,\npiacentino da anni trasferitosi a Milano, 'youtuber' con un\npassato di accuse legate al traffico di droga, è morto nella\nserata di sabato in un incidente con un ultraleggero in Spagna.\n                                    \n                                       \n\t\t\t\tLo riporta oggi il quotidiano piacentino Libertà, citando siti\nspagnoli mentre è ancora attesa la conferma ufficiale della sua\nidentità dagli esami del Dna della Guardia Civil.\n                                    \n                                       \n\t\t\t\t   Lo schianto del velivolo è avvenuto dopo le otto di sera in\nuna zona boscosa chiamata Beteta, a est di Madrid. Con lui c'era\nuna donna di 31 anni che è rimasta ferita e trasportata\nd'urgenza in elicottero in ospedale. Sabatucci era alla guida di\nun ultraleggero Pelegrin Dragoncello. Sono in corso indagini\ndelle forze dell'ordine spagnole.\n                                    \n                                       \n\t\t\t\t   La sua, ricorda Libertà, è stata una vita sopra le righe. Si\ndefiniva youtuber, con decine di video online in cui si mostrava\nalla guida di auto di grossa cilindrata mentre sfrecciava\nsull'autostrada con sfottò agli altri automobilisti. In un altro\nfilmato si vantava di essere atterrato nel parcheggio di un fast\nfood per acquistare hamburger e patatine. Sabatucci era stato\nanche protagonista di cronache giudiziarie: alcuni anni fa era\nstato arrestato a Pavia dalla Guardia di finanza, accusato di\naver messo in piedi una fabbrica clandestina di sigarette e\naverne trasportate a tonnellate in Sardegna con un velivolo. Poi\nera stato accusato d'essere coinvolto in traffici di cocaina,\nsempre usando un elicottero per il trasporto dello stupefacente.\n                                    \n                                       \n\t\t\t\tIl processo era ancora nella fase dell'udienza preliminare e lui\naveva sempre negato le accuse. Era stato ultimamente arrestato\nanche in Marocco dopo essere atterrato con un elicottero, poi\nsparito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704204018.3683634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fumo sul volo Roma-Boston, atterraggio d'emergenza in Irlanda",
        "date_raw": "Tue, 2 Jan 2024 11:51:07 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/fumo-sul-volo-roma-boston-atterraggio-demergenza-in-irlanda_a7bab8b6-f1aa-4993-a50a-071a8984e622.html",
        "subtitle": "Paura ieri su un aereo della Delta, in salvo i 294 passeggeri",
        "content": "\n                                                \n            Un volo della Delta Airlines da Roma\na Boston è stato costretto a Capodanno ad effettuare un\natterraggio di emergenza in Irlanda dopo la rilevazione di fumo\nin cabina. Lo riportano diversi media internazionali, spiegando\nche l'aereo ha lanciato l'emergenza mentre era in volo\nsull'Atlantico: il volo DL-113 era in viaggio verso Boston, con\n294 passeggeri e l'equipaggio a bordo quando, intorno alle\n11.20, l'Airbus A330-900 è stato costretto a dichiarare\nun'emergenza mentre si trovava a circa 230 chilometri al largo\ndelle coste irlandesi per poi deviare e atterrare nello scalo di\nShannon. Nessuna conseguenza per passeggeri e personale di\nbordo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704204018.378878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Thailandia e Cina tolgono i visti per i rispettivi cittadini",
        "date_raw": "Tue, 2 Jan 2024 11:14:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/thailandia-e-cina-tolgono-i-visti-per-i-rispettivi-cittadini_5115a8d9-d1a3-43ec-b41a-d0348dea6d27.html",
        "subtitle": "Saranno eliminati da entrambi i Paesi da marzo",
        "content": "\n                                                \n            Thailandia e Cina hanno deciso di\nabolire l'obbligo del visto per i rispettivi cittadini da marzo.\n                                    \n                                       \n\t\t\t\tLo ha annunciato il primo ministro thailandese Srettha Thavisin.\n                                    \n                                       \n\t\t\t\t   La Thailandia - ricorda la Bbc - ha revocato i visti per i\ncittadini cinesi a settembre nel tentativo di aumentare gli\narrivi turistici contribuendo alla ripresa degli arrivi in una\nfase in cui stava perdendo flussi dalla Cina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704204018.3895483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: prima nave Gb con aiuti umanitari è arrivata in Egitto",
        "date_raw": "Tue, 2 Jan 2024 12:19:40 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/gaza-prima-nave-gb-con-aiuti-umanitari-e-arrivata-in-egitto_dacd82e0-736b-48bc-996f-74e37efad424.html",
        "subtitle": "Cameron, Londra lavora coi partner per aprire corridoi marittimi",
        "content": "\n                                                \n            La prima nave britannica con aiuti\numanitari per Gaza è arrivata in Egitto, trasportando circa 90\ntonnellate tra coperte termiche e forniture mediche. Ne ha dato\nnotizia il Foreign Office in un comunicato. Il carico è giunto a\nbordo della Lyme Bay a Port Said e verrà poi distribuito tramite\nl'agenzia dell'Onu Unrwa alla popolazione della Striscia. \"È\nnecessario che raggiungano Gaza molti più aiuti per alleviare le\nsofferenze del popolo palestinese. Il Regno Unito continuerà a\nlavorare con i nostri partner nella regione per aprire più rotte\nverso Gaza, anche attraverso il proposto corridoio marittimo tra\nCipro e Israele e i Territori palestinesi occupati\", ha detto il\nministro degli Esteri britannico David Cameron. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704204018.4028058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingegnere australiano da mille giorni in carcere in Iraq",
        "date_raw": "Tue, 2 Jan 2024 12:19:32 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/ingegnere-australiano-da-mille-giorni-in-carcere-in-iraq_ff9fbf54-c12b-4d55-8557-174a72c85abb.html",
        "subtitle": "Per l'Onu la sua detenzione è arbitraria",
        "content": "\n                                                \n            Un ingegnere australiano accusato di\nfrode è da mille giorni in prigione in Iraq, dover era stato\nchiamato per costruire il nuovo edificio della Banca Centrale di\nBaghdad: la famiglia ha reso noto che le sue condizioni di\nsalute si stanno deteriorando e ne chiede il rilascio. Lo\nriporta la Bbc.\n                                    \n                                       \n\t\t\t\t   Robert Pether è stato incarcerato nel 2021 ma le Nazioni\nUnite hanno definito la sua detenzione arbitraria. Una disputa\nsul contratto tra la banca e il datore di lavoro - la CME\nConsulting - ha portato Pether e il suo collega egiziano Khalid\nRadwan in prigione, dopo che la banca ha accusato gli uomini di\naver rubato denaro dal progetto. Il suo avvocato ha chiesto al\ngoverno australiano di garantire con urgenza la liberazione. La\nmoglie Desree ha riferito che da quando è stato arrestato ha\nperso un terzo del suo peso corporeo e teme che possa morire in\nprigione senza rivedere i suoi figli Flynn, 20 anni, Oscar, 18\nanni, e Nala, 11 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704204018.4146848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'I morti a Gaza sono saliti a 22.185'",
        "date_raw": "Tue, 2 Jan 2024 12:19:46 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/i-morti-a-gaza-sono-saliti-a-22.185_3c39fbaa-a74c-4c61-96ef-aac990677cc8.html",
        "subtitle": "Lo annuncia il ministero della Sanità di Hamas",
        "content": "\n                                                \n            (ANSA-AFP) - GAZA, 02 GEN - Il ministero della Sanità di\nHamas annuncia un nuovo bilancio di 22.185 morti nella Striscia\ndi Gaza. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704204018.5110612,
        "language": "IT",
        "source": "ANSA"
    }
]
