[
    {
        "title": "Calcio: Mourinho, non so come arriveremo al debry ma siamo uniti",
        "date_raw": "Wed, 3 Jan 2024 23:28:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-mourinho-non-so-come-arriveremo-al-debry-ma-siamo-uniti_261e4209-8167-48fa-bae6-7a65e065ed49.html",
        "subtitle": "Tecnico: 'Daremo sempre tutto anche per i tifosi'",
        "content": "\n                                                \n            \"Non so come arriveremo al derby.\n                                    \n                                       \n\t\t\t\tDomenica avremo una partita importantissima, siamo questi ma\nsiamo uniti\". Lo ha detto José Mourinho commentando la vittoria\nper 2-1 contro la Cremonese che regala alla Roma i quarti di\nfinale contro la Lazio il prossimo 10 gennaio. \"Se Lukaku deve\ngiocare difensore centrale lo farà, andiamo con tutto quello che\nabbiamo rispettando il club e i tifosi. Prima della Lazio c'è\nl'Atalanta - ha aggiunto -  Azmoun andrà via la prossima\nsettimana, Mancini è infortunato e diffidato, anche Cristante e\nParedes sono diffidati. Non so come arriveremo al derby, ma\ndaremo tutto per tutti, anche per i tifosi\". Poi sulla rimonta\ndi questa sera ha concluso:  \"Bisogna avere rispetto per le\nnostre difficoltà, per tutto quello che noi diamo. Non penso che\nnessuna squadra in Italia abbia vinto una partita senza un unico\ndifensore centrale, magari sì ma è difficile. Siamo tutti uniti\ne diamo sempre il massimo. Sono contento, ma è dura così. È\nstato un rischio enorme, ma dovevamo prenderlo. Quando non si\nhanno difensori centrali è meglio giocare a 3, quando siamo\npassati a 4 i centrali erano Cristante e Kristensen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704333622.0415394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 alla Cremonese, Roma ai quarti",
        "date_raw": "Wed, 3 Jan 2024 23:04:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-2-1-alla-cremonese-roma-ai-quarti_14d5acbc-600e-483b-9085-1ec2f5009d36.html",
        "subtitle": "Giallorossi vincono in rimonta, ora la Lazio",
        "content": "\n                                                \n            Brivido Cremonese, la Roma soffre ma\nin rimonta batte i lombardi e va ai quarti di Coppa Italia, dove\naffrontera' la Lazio. Nel primo tempo, la Cremonese regge l'urto\ndei giallorossi che si fermano al palo con Pellegrini, e al 39'\nun pasticcio difensivo regala a Tsadjout la palla del vantaggio.\n                                    \n                                       \n\t\t\t\tLa Roma trema al ricordo dell'eliminazione dello scorso anno,\nproprio contro la Cremonese, e al ritorno in campo Mourinho fa\ntre cambi, tra cui Dybala per Belotti. Esce anche Llorente,\nunico difensore di ruolo, e al centro della difesa Mourinho\nrischia con Cristante-Kristensen. Spazi chiusi, poi uba\ncombinazione Dybala-Azmoun-Lukaku mette sui piedi del belga il\npari dell'1-1, a 13' dalla fine. Il gol qualificazione di Dybala\nsu rigore, per un intervento di Sernicola su Spinazzola che\nPairetto giudica da penalty tra le proteste dei lombardi \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704333622.1424983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pioli, questi giovani hanno atteggiamenti giusti",
        "date_raw": "Tue, 2 Jan 2024 23:35:56 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-pioli-questi-giovani-hanno-atteggiamenti-giusti_aceba781-29a3-4257-8466-38f6fbe57f6b.html",
        "subtitle": "\"Hanno disponibilità, qualità e talento. Fanno ben sperare\"",
        "content": "\n                                                \n            Stefano Pioli sorride dopo il 4-1\ndel suo Milan al Cagliari, negli ottavi di Coppa Italia: \"Non è\nstata una partita che è andata oltre le aspettative\", spiega il\ntecnico al triplice fischio. \"Siamo partiti un po' frenati, ma\ngiustamente qualche ragazzo era anche un po' emozionato. Ma sono\ncontento per loro\", dice l'allenatore del Milan ai microfoni\nMediaset, riferendosi ai quattro diciottenni e diciannovenni che\nhanno iniziato il match.\n                                    \n                                       \n\t\t\t\t   \"Hanno grandissima disponibilità, qualità e talento. E\nsoprattutto hanno bellissimi atteggiamenti, il che non è affatto\nscontato. I giovani sono cambiati tanto in questi anni e a volte\nè più facile allenare i giocatori esperti. Qualche anno fa era\nil contrario. Ma qui si vede che la scuola Milan ha lavorato\nbene e questi atteggiamenti fanno ben sperare\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704333622.4130273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Ranieri, dopo primo gol sciolti come neve al sole",
        "date_raw": "Tue, 2 Jan 2024 23:36:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-ranieri-dopo-primo-gol-sciolti-come-neve-al-sole_08263fe2-cc69-4b9b-b175-d0189bc792bf.html",
        "subtitle": "\"Stiamo prendendo troppe reti, dobbiamo essere più scaltri\"",
        "content": "\n                                                \n            \"Il risultato è giusto: dopo il\nprimo gol subito ci siamo sciolti come neve al sole. E questo\nnon va bene\". È un'analisi dura quella di Claudio Ranieri al\ntermine della sconfitta del suo Cagliari contro il Milan, agli\nottavi di Coppa Italia. \"Mi aspettavo di più dai giocatori,\nanche da parte di chi mi poteva dimostrare che mi sto sbagliando\nnelle scelte. Stasera siamo partiti bene, ma dopo il primo gol\nabbiamo perso convinzione, libertà mentale e voglia di\nattaccare\". I problemi del suo Cagliari, Ranieri li vede anche\nin ottica campionato: \"Stiamo prendendo troppi gol, anche gol\nche non esistono. Dobbiamo essere più scaltri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704333622.4225442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiali freccette: show del 16enne Littler, che vola in finale",
        "date_raw": "Tue, 2 Jan 2024 23:41:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/mondiali-freccette-show-del-16enne-littler-che-vola-in-finale_d7f13325-0711-4ae1-b4ec-de1a30fd6b3a.html",
        "subtitle": "Il debuttante sbaraglia il rivale e poi abbraccia la mamma",
        "content": "\n                                                \n            Luke Littler non finisce di stupire.\n                                    \n                                       \n\t\t\t\tIl 16enne inglese è diventato il più giovane finalista dei\nmondiali di freccette, battendo il campione del 2018, Rob Cross,\ncol punteggio di 6-2 nella prima semifinale del torneo in corso\nall'Alexandra Palace di Londra. Il teenager, già un mito per gli\nappassionati, ha dato una lezione al più esperto rivale e ora\nproverà a scrivere una nuova pagina di storia nella finale in\nprogramma domani contro il vincitore dell'altra sfida, tra Luke\nHumphries e Scott Williams.\n                                    \n                                       \n\t\t\t\t   \"Non ho parole, è semplicemente pazzesco essere in una finale\ndel campionato del mondo al mio debutto - ha detto Luke 'the\nNuke' al Sky Sport, subito dopo aver abbracciato commosso la\nmadre -. Ero già felice di aver vinto una partita e il mio\nobiettivo era essere ancora qui dopo Natale, ma ora eccomi in\nfinale. Ora guarderò l'altra semifinale e sono sicuro che sarà\nun'altra partita strepitosa\".\n                                    \n                                       \n\t\t\t\t   Noto anche per festeggiare le sue vittorie mangiando un\nkebab, Littler ha detto ai microfoni che domani non farà nulla\ndi speciale prima della finale, che farà guadagnare al vincitore\nmezzo milione di sterline: \"La mattina mangerò la mia frittata\nprosciutto e formaggio, poi più tardi una pizza e quindi mi\nallenerò al bersaglio\". Prima di lui - che solo a gennaio,\ncompiuti i 16 anni, ha partecipato al primo torneo nel circuito\nprincipale di darts - il più giovane ad aver mai preso parte\nalla finale aveva 21 anni, e la perse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704333622.4314153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pioli, giovani ora saranno anche delle alternative",
        "date_raw": "Tue, 2 Jan 2024 23:42:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-pioli-giovani-ora-saranno-anche-delle-alternative_878ac840-4fd2-4851-8870-a826277776a0.html",
        "subtitle": "\"Faremo di tutto per andare avanti anche in questo torneo'",
        "content": "\n                                                \n            Simic, Jimenez, Traore e Romero dal\nprimo minuto, Bartesaghi e Zeroli a partita in corsa: il Milan\ndei giovani passa in Coppa Italia contro il Cagliari e Pioli\ndice di loro che \"non saranno più solo opzioni in caso di\nemergenza, ma alternative\".\n                                    \n                                       \n\t\t\t\t  Per l'allenatore del Milan, davanti alle telecamere Mediaset\ndopo il triplice fischio, \"è stata una vittoria importante.\n                                    \n                                       \n\t\t\t\tQuesta partita l'abbiamo affrontata con la mentalità adatta per\nuna partita del genere. Faremo di tutto per andare avanti in\nCoppa Italia e ci proveremo, anche se campionato ed Europa\nLeague restano altri nostri obiettivi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704333622.4626217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Brisbane, Arnaldi combatte e centra i quarti",
        "date_raw": "Wed, 3 Jan 2024 11:01:54 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-brisbane-arnaldi-combatte-e-centra-i-quarti_06273fba-5c03-4dc7-b610-1fc869e8d6c3.html",
        "subtitle": "Lo slovacco Klein battuto in tre set",
        "content": "Matteo Arnaldi ha centrato da combattente quale è il primo quarto di finale del 2024 al torneo Atp 250 di Brisbane. Il sanremese si è imposto ancora al terzo set, come all'esordio contro Marton Fucsovics, battendo lo slovacco Lukas Klein, numero 170 del mondo, con il punteggio di 6-4, 3-6, 7-5. Per un posto in semifinale Arnaldi affronterà Roman Safiullin, che ha sorpreso Ben Shelton all'esordio, o Alexei Popyrin.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704333622.4949741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari: si ferma Lapadula, frattura di due costole",
        "date_raw": "Wed, 3 Jan 2024 11:19:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/cagliari-si-ferma-lapadula-frattura-di-due-costole_9526b3a4-44fd-4197-856c-bac5042e6c92.html",
        "subtitle": "Stagione tormentata per la punta: stop per due settimane",
        "content": "Tegola sul Cagliari in vista dei prossimi impegni di campionato: il bomber Lapadula si ferma per almeno due settimane. A seguito del trauma contusivo - questo il bollettino medico del Cagliari - riportato in occasione dell'ultima gara, Lapadula si è sottoposto ad accertamenti che hanno evidenziato una frattura composta della sesta e settima costola destra.  Per l'attaccante alcuni giorni di riposo e terapie: le sue condizioni verranno monitorate dallo staff medico del club.Lapadula era stato inserito nella lista dei convocati per la gara di ieri contro il Milan. Poi il controllo che ha rilevato la frattura. Una stagione tormentata per la punta italo peruviana iniziata con un primo intervento al naso e poi con un lungo stop per infortunio. Rientrato in campo, Lapadula ha segnato contro Udinese e Sassuolo, ma poi è stato costretto a un secondo intervento al naso dopo una botta rimediata nella gara con i neroverdi. Ora un nuovo stop.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704333622.508238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Brisbane; Giorgi eliminata, Ostapenko agli ottavi",
        "date_raw": "Wed, 3 Jan 2024 09:29:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-brisbane-giorgi-eliminata-ostapenko-agli-ottavi_f54e6c56-c3c0-4234-bada-04091231cbc6.html",
        "subtitle": "L'azzurra sconfitta in due set",
        "content": "\n                                                \n            Si ferma al secondo turno Camila\nGiorgi al torneo di Brisbane, Wta 500. L'azzurra è stata battuta\n6-1, 6-4 dalla lettone Jelena Ostapenko, numero 13 del mondo.\n                                    \n                                       \n\t\t\t\tSubisce così la terza sconfitta in cinque confronti diretti.\n                                    \n                                       \n\t\t\t\tOstapenko incontrerà negli ottavi di finale Karolina Pliskova\nche ha eliminato Naomi Osaka nella sfida fra due ex numero 1 del\nmondo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704333622.5190685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Osaka saluta Brisbane al secondo turno",
        "date_raw": "Wed, 3 Jan 2024 09:17:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-osaka-saluta-brisbane-al-secondo-turno_29a1dc73-b8d3-43b6-82ea-1c6527a78657.html",
        "subtitle": "L'ex n.1 battuta, dalla ceca Pliskova, si dice \"super delusa\"",
        "content": "\n                                                \n            E' durato solo un turno a\nBrisbane il ritorno al tennis giocato di Naomi Osaka, assente\ndai campi da oltre un anno per maternità. La giapponese, ex n.1\ndel mondo, si è detta \"super delusa\" dopo l'eliminazione per\nmano di Karolina Pliskova, con il punteggio di 3-6, 7-6 (7/4),\n6-4. La tennista ceca è la detentrice del titolo, avendo vinto\nl'ultima edizione del torneo australiano, nel 2020, prima della\npandemia.\n                                    \n                                       \n\t\t\t\t   \"Anche se oggi è molto deludente, so che se continuo ad\nallenarmi e a lavorare, alla fine arriverò dove voglio\", ha\ndetto Osaka, che non giocava da settembre 2022 e che negli\nultimi tempi ha dovuto affrontare anche problemi di natura\npsicologica. \"Tornare in campo è una vittoria personale - ha\naggiunto - perché qualche settimana fa dubitavo addirittura che\navrei potuto disputare di nuovo una partita\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704333622.5274715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cardinale rilancia sul football americano, Lega unica con Fox",
        "date_raw": "Wed, 3 Jan 2024 11:20:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/cardinale-rilancia-sul-football-americano-lega-unica-con-fox_9a591837-1d07-4dbb-a93b-5ad10b5424ea.html",
        "subtitle": "Dalla fusione di Xfl e Usfl nasce il torneo primaverile Ufl",
        "content": " Il 2024 si è aperto con una importante novità per lo sport americano, annunciata dal fondatore e Managing Partner di RedBird, Gerry Cardinale: la Xfl di RedBird, Dwayne 'The Rock' Johnson e Dany Garcia si fonde con la Usfl della Fox per dare vita alla United Football League (Ufl) e diventare la lega di football primaverile di riferimento, con 8 squadre che si contenderanno il titolo a partire dal prossimo 30 marzo. Le gare saranno trasmesse da alcuni canali della galassia Disney - ABC, ESPN, Fox e FS1.     Xfl e Usfl erano finora due distinte e principali organizzazioni che gestivano i campionati di football americano al di fuori della Nfl. Ora formeranno un'unica entità con una partnership paritaria: 50% della Xfl Properties, gruppo facente capo a Dany Garcia, Dwayne Johnson e Gerry Cardinale con la sua RedBird; 50% della National Spring Football League Enterprises, facente capo a Fox Corporation.     \"Quando si combinano l'esperienza di Dwayne Johnson e Dany Garcia nel campo dell'intrattenimento e del marketing, la portata delle reti FOX ed ESPN e la mentalità strategica di RedBird nel campo del capitale e della creazione di aziende - il commento di Cardinale - si ha la straordinaria opportunità di realizzare qualcosa di unico: una piattaforma di intrattenimento per eventi dal vivo di valore e scalabile che continuerà a lavorare a stretto contatto con la Nfl per quanto riguarda l'innovazione e lo sviluppo dei giocatori e che avrà una legittima possibilità di diventare una delle migliori leghe professionistiche del Paese dopo le quattro grandi\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704333622.5694163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brighton domina ma col West Ham è 0-0, De Zerbi resta 7/o",
        "date_raw": "Wed, 3 Jan 2024 11:20:37 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-brighton-domina-ma-col-west-ham-e-0-0de-zerbi-resta-7o_cc309c81-de50-40aa-9766-80b819ce040a.html",
        "subtitle": "Pareggio poco utile a entrambe le squadre, londinesi sono sesti",
        "content": "Il Brighton di Roberto De Zerbi domina in casa del West Ham in un incontro della 20/a giornata di Premier League ma non riesce a segnare, anche per le parate del portiere di casa Areola. Lo 0-0 cambia poco nella classifica delle due squadre, con i londinesi che avevano l'occasione di avvicinarsi alla zona Champions e invece restano al sesto posto, con 34 punti, con tre lunghezze di vantaggio sul Brighton, settimo a quota 31, come il Manchester United.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704333622.5783365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Italia battuta 3-0, Francia ai quarti di United Cup",
        "date_raw": "Wed, 3 Jan 2024 11:02:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-italia-battuta-3-0-francia-ai-quarti-di-united-cup_b0f85cd5-bab1-4eaf-9f97-10cb07064e4e.html",
        "subtitle": "Mannarino e Garcia superano Sonego e Paolini, ko anche il doppio",
        "content": "Con i rispettivi successi Adrian Mannarino e Caroline Garcia hanno spedito la Francia ai quarti della United Cup, contribuendo ad eliminare l'Italia con il punteggio finale di 3-0. Domani i transalpini affronteranno la Norvegia di Casper Ruud.     Nella Ken Rosewall Arena di Sydney Mannarino (n.22 del mondo) ha battuto Lorenzo Sonego (n.46) 6-4, 6-4. Quindi Garcia (n.20) si è assicurata la vittoria contro Jasmine Paolini (n.29) 6-4, 5-7, 6-4. Nel doppio misto, Elixane Lechemia e Edouard Roger-Vasselin hanno ottenuto il terzo punto per la Francia superando la coppia Nuria Brancaccio/Flavio Cobolli 7-6 (7/5), 6-4.     La vincente dei quarti tra Francia e Norvegia incontrerà in semifinale la Polonia, che ha surclassato la Cina grazie alle vittorie di Hubert Hurkacz e Iga Swiatek.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704333622.5872695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' nata Matilde, figlia di Federica Pellegrini e Matteo Giunta",
        "date_raw": "Wed, 3 Jan 2024 11:01:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/nuoto/2024/01/03/e-nata-matilde-figlia-di-federica-pellegrini-e-matteo-giunta_0ed37f3a-d6ed-4632-b666-d58c8a90f886.html",
        "subtitle": "Via social l'annuncio dell'arrivo della primogenita",
        "content": "Federica Pellegrini è diventata mamma. Con una foto su Istragram che la ritrae con la figlia tra le braccia, l'ex campionessa di nuoto ha annunciato la nascita di Matilde, avvenuta questa mattina all'ospedale Sacro Cuore di Negrar (Verona). Nell'immagine anche il sorridente neo papà, Matteo Giunta. \"Sono stati due giorni complicati... Finalmente sei arrivata\" ha scritto la coppia.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704333622.595827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Gabbia torna al Milan",
        "date_raw": "Wed, 3 Jan 2024 14:21:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-e-ufficiale-gabbia-torna-al-milan_ab9b07a5-6e63-4f05-b9f7-69b845437faf.html",
        "subtitle": "Risolto anticipatamente il prestito al Villareal",
        "content": "È ufficiale, Matteo Gabbia torna al Milan. Il club rossonero comunica infatti, in una nota ufficiale, di aver risolto anticipatamente l'accordo di cessione temporanea di Gabbia al Villarreal e che il calciatore \"sarà da oggi riaggregato alla prima squadra\". È il primo rinforzo in difesa della squadra rossonera che è in piena emergenza nel reparto a causa degli infortuni.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704333622.6130424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic ko in United Cup, in Australia non perdeva dal 2019",
        "date_raw": "Wed, 3 Jan 2024 14:21:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/djokovic-ko-in-united-cup-in-australia-non-perdeva-dal-2019_aeeeb0dc-e2e4-4fe3-ae69-2b59ae7a2d47.html",
        "subtitle": "Il n.1 dolorante ad un polso cede al padrone di casa De Minaur",
        "content": "Novak Djokovic è stato battuto dall'australiano Alex de Minaur (6-4, 6-4) nei quarti di finale della United Cup, a Perth, subendo la prima sconfitta in Australia dal 15 gennaio 2019. Da allora aveva inanellato 43 vittorie di fila che gli hanno fruttato tra l'altro quattro trionfi all'Open d'Australia, torneo che in tutto ha vinto dieci volte.Oggi il n.1 al mondo è stato frenato dal dolore al polso destro che lo aveva costretto ieri a ritirarsi dal doppio misto contro la Repubblica Ceca. De Minaur, n.12 al mondo, ha così portato all'Australia il primo punto contro la Serbia nel torneo a squadre miste, poi la connazionale Ajla Tomljanovic ha ottenuto il 2-0 decisivo contro Natalija Stevanovic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704333622.624859,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Piccinini arbitra l'Inter, Guida per la Juventus",
        "date_raw": "Wed, 3 Jan 2024 17:03:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/serie-a-piccinini-arbitra-linter-guida-per-la-juventus_4c6a771f-91cd-4c1e-b219-c05b77cf1a83.html",
        "subtitle": "Aureliano per Roma-Atalanta, Empoli-Milan a La Penna",
        "content": "Sarà l'arbitro Piccinini di Forlì a dirigere, sabato prossimo alle 12,30, la partita tra Inter e Verona, valida per la 19/a giornata di campionato ultima di andata. Sono stati poi designati Guida di Torre Annunziata per Salernitana-Juventus e La Penna di Roma per Empoli-Milan, che si giocano il giorno dopo. Il posticipo domenicale, Roma-Atalanta, sarà arbitrato da Aureliano di Bologna, mentre Torino-Napoli da Mariani di Aprilia. Bologna-Genoa sarà diretta da Colombo, Frosinone-Monza da Ferrieri Caputi di Livorno, Lecce-Cagliari da Massa di Imperia, Sassuolo-Fiorentina da Abisso di Palermo e Udinese-Lazio da Sacchi di Macerata.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704333622.6560137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: tripla doppia di Embiid e Filadelfia travolge Chicago",
        "date_raw": "Wed, 3 Jan 2024 11:16:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/03/nba-tripla-doppia-di-embiid-e-filadelfia-travolge-chicago_94d6e4ef-8043-45b5-8521-441b71b904ef.html",
        "subtitle": "Charlotte batte Sacramento e spezza striscia di 11 sconfitte",
        "content": "San Antonio, ultima nella Western Conference, ha subito la 28ma sconfitta su 33 partite stagionali, perdendo contro i Memphis Grizzlies (106-98), guidati dal tandem Jan Morant (26 punti, 10 assist) e Desmond Bane (24 punti). Non sono bastati agli Spurs i 20 punti di Victor Wembanyama, segnati in 26 minuti di gioco.     Gli Oklahoma City Thunder hanno battuto i Boston Celtics (127-123), capolista della Est Conference East, che ferma a sei la serie delle vittorie consecutive. Guidati da un grande Shai Gilgeous-Alexander (36 punti), Oklahoma ha centrato il quinto successo.     Assente da quattro partite per un infortunio alla caviglia, Joel Embiid ha fatto un clamoroso ritorno con i Philadelphia Sixers contribuendo al successo contro i Chicago Bulls (110-97) con una tripla doppia (31 punti, 15 rimbalzi, 10 assist). I Golden State Warriors, solo 11mi nella Western Conference e reduci da tre sconfitte, hanno battuto in rimonta Orlando (121-115). Stephen Curry ha segnato 36 punti.     Dopo undici sconfitte consecutive, la peggiore serie in corso, gli Charlotte Hornets hanno ritrovato la strada della vittoria contro i Sacramento Kings (104-111). Terry Rozier (34 punti) e Miles Bridges (27 punti) sono stati i principali artefici del successo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704333622.664883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Giorgi e Bronzetti salutano Brisbane",
        "date_raw": "Wed, 3 Jan 2024 11:16:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-giorgi-e-bronzetti-salutano-brisbane_c0b101c2-6c0a-4d29-b3a5-70c3fbf90964.html",
        "subtitle": "La bielorussa ha lasciato all'avversaria solo tre game. Osaka saluta al secondo turno, battuta dalla ceca Pliskova",
        "content": "A Brisbane, Wta 500. si fermano al secondo turno Camila Giorgi e Lucia Bronzetti.Camila Giorgi è stata battuta 6-1, 6-4 dalla lettone Jelena Ostapenko, numero 13 del mondo. Subisce così la terza sconfitta in cinque confronti diretti. Ostapenko incontrerà negli ottavi di finale Karolina Pliskova che ha eliminato Naomi Osaka nella sfida fra due ex numero 1 del mondoSi è infranto contro la solidità di Aryna Sabalenka il sogno di Lucia Bronzetti di fare strada a Brisbane, Nei 16mi l'italiana si è dovuta arrendere alla superiorità della campionessa bielorussa, numero 2 del mondo, che l'ha battuta 6-3, 6-0 in appena 59 minuti di gioco. E' durato solo un turno a Brisbane il ritorno al tennis giocato di Naomi Osaka, assente dai campi da oltre un anno per maternità. La giapponese, ex n.1 del mondo, si è detta \"super delusa\" dopo l'eliminazione per mano di Karolina Pliskova, con il punteggio di 3-6, 7-6 (7/4), 6-4. La tennista ceca è la detentrice del titolo, avendo vinto l'ultima edizione del torneo australiano, nel 2020, prima della pandemia. \"Anche se oggi è molto deludente, so che se continuo ad allenarmi e a lavorare, alla fine arriverò dove voglio\", ha detto Osaka, che non giocava da settembre 2022 e che negli ultimi tempi ha dovuto affrontare anche problemi di natura psicologica. \"Tornare in campo è una vittoria personale - ha aggiunto - perché qualche settimana fa dubitavo addirittura che avrei potuto disputare di nuovo una partita\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704333622.6742342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Lecce ufficializza i rinnovi di Gendrey e Baschirotto",
        "date_raw": "Wed, 3 Jan 2024 12:22:56 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-il-lecce-ufficializza-i-rinnovi-di-gendrey-e-baschirotto_7f2ba2bf-5f77-4cc1-ae01-a7c71a319d03.html",
        "subtitle": "Prolungati i contratti in scadenza dei due difensori",
        "content": "\n                                                \n            Primi movimenti di calciomercato in\ncasa Lecce, e si comincia con due rinnovi. Attraverso una breve\nnota viene ufficializzato il prolungamento contrattuale con\nl'esterno difensivo Valentin Gendrey, in scadenza il 30 giugno\n2024, fino al termine della stagione sportiva 2025-26, con\nopzione per l'anno successivo. Contestualmente la società\ngiallorossa comunica di aver prolungato il rapporto contrattuale\ncon il difensore Federico Baschirotto, in scadenza il 30 giugno\n2025, fino al termine della stagione sportiva 2025-26 con\nopzione per i successivi due anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704333622.6827111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "McIlroy si scusa, troppo duro con chi ha scelto l'Arabia",
        "date_raw": "Wed, 3 Jan 2024 14:37:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/mcilroy-si-scusa-troppo-duro-con-chi-ha-scelto-larabia_1a919aa0-bdb3-4342-8d34-55c250c9a6d7.html",
        "subtitle": "Il n.2 mondiale, Rahm è stato intelligente e opportunista",
        "content": "\n                                                \n            \"Sono stato troppo critico verso\ncoloro che, per primi, hanno lasciato il PGA Tour e il DP World\nTour scegliendo la LIV Golf. Ho commesso un piccolo errore\nperché adesso mi rendo conto che non tutti hanno la fortuna di\ntrovarsi nella condizione mia o di Tiger Woods\". Così Rory\nMcIlroy, numero 2 del golf mondiale e da sempre primo avversario\ndella Superlega araba, ha espresso il proprio rammarico per aver\nattaccato duramente quei colleghi-giocatori che hanno scelto di\npassare nella lega separatista del green.\n                                    \n                                       \n\t\t\t\t   \"Serve accettare la realtà e oggi la LIV fa parte di questo\nmondo sportivo. Pertanto, se devo pentirmi di qualche cosa, lo\nfaccio per essere stato troppo critico. Mi ha dato però fastidio\nsentire tanti giocatori, cresciuti sul PGA Tour o sul DP World\nTour, parlar male di questi circuiti che tanto ci hanno dato.\n                                    \n                                       \n\t\t\t\tNon invidio nessuno per aver accettato offerte faraoniche, ma\nnon bisogna dimenticarsi delle proprie origini. Rahm è passato\nalla LIV Golf attraverso una mossa commerciale davvero\nintelligente e lo ha fatto in maniera opportunistica, durante i\nnegoziati di pace tra circuiti. Vorrei che la LIV diventasse\nquello che, ad esempio, è oggi l'Indian Premier League di\ncricket, una lega che ti impegna per due mesi all'anno\",\nl'auspicio del nordirlandese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704333622.7170534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Allegri, è un nostro obiettivo come il campionato",
        "date_raw": "Wed, 3 Jan 2024 14:29:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-allegri-e-un-nostro-obiettivo-come-il-campionato_f8725ac5-3df2-450d-91b5-9238876ef85f.html",
        "subtitle": "Il tecnico, 'Salernitana in salute, Chiesa e Perin titolari'",
        "content": "\n                                                \n            \"E' una competizione cui teniamo,\ncome sempre: giochiamo per la coppa Italia e per il campionato,\nentreremo in questa competizione e affronteremo una squadra in\nsalute come la Salernitana che ha vinto a Verona\": così il\ntecnico della Juventus, Massimiliano Allegri, alla vigilia\ndell'esordio in coppa Italia contro i campani agli ottavi di\nfinale.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo approdare ai quarti, deciderò domani mattina la\nformazione - aggiunge l'allenatore - ma posso dire che\nsicuramente giocheranno Perin, Rugani e Chiesa, mentre Locatelli\nè squalificato in campionato: scenderà in campo la miglior Juve\npossibile per fare risultato. Yildiz? Domani non gioca, magari\nci sarà spazio a gara in corso per Nonge\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704333622.79963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Mercato? Ci pensano i direttori'",
        "date_raw": "Wed, 3 Jan 2024 14:32:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-juve-allegri-mercato-ci-pensano-i-direttori_dd352a40-081f-479c-a323-6d7e7d3f1edf.html",
        "subtitle": "Tecnico, 'Pogba e Fagioli sono out da mesi, Miretti resta qui'",
        "content": "\n                                                \n            \"Il mercato lo fanno i direttori,\nloro vigilano e valutano l'andamento\": così il tecnico della\nJuventus, Massimiliano Allegri, sulla finestra di riparazione di\ngennaio che si è appena aperta. \"Pogba e Fagioli non sono usciti\nora, ma da quattro o cinque mesi - sottolinea l'allenatore - e\nl'importante è continuare a crescere come squadra e come singoli\ne pensiamo solo a lavorare sul campo\".\n                                    \n                                       \n\t\t\t\t   In uscita si è parlato molto di Miretti: \"Sono molto contento\ndi lui e avrà il suo spazio, può solo crescere e rimarrà alla\nJuve\" dice Allegri sul classe 2003. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704333622.81333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gascoigne sta ancora male, malconcio fuori da un hotel",
        "date_raw": "Wed, 3 Jan 2024 17:55:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-gascoigne-sta-ancora-male-malconcio-fuori-da-un-hotel_bbb88ba1-df8c-4660-993e-3736a454c8f8.html",
        "subtitle": "Diverbio con sconosciuti, ex fan va in suo soccorso",
        "content": "\n                                                \n            Nuova disavventura per Paul\nGascoigne, trovato \"fisicamente e mentalmente malridotto\" da un\nsuo ex tifoso, intervenuto in suo soccorso al termine di un\nlitigio scoppiato fuori da un albergo nel lungomare di\nBournemouth. Secondo la ricostruzione del Daily Mail, Gazza,\noggi 56 anni, riusciva a stento a mettere insieme una frase di\nsenso compiuto quando è stato visto discutere in modo acceso con\nun uomo e una donna, che presumibilmente stavano cercando di\nrubargli dei soldi.\n                                    \n                                       \n\t\t\t\t   La lite ha attirato l'attenzione di un altro cliente dello\nstesso hotel, Terry Swinton, che lo ha riportato all'interno\ndell'albergo per \"fargli sbollire la rabbia\". \"Gascoigne non\nriusciva a mettere insieme una frase, era fisicamente e\nmentalmente malconcio - ha raccontato Swinton al tabloid -. Lui\nè uno dei miei eroi, e vederlo in quelle condizioni mi ha\nspezzato il cuore. Sappiamo tutti chi è, siamo cresciuti con\nlui\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704333622.8376327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino terzo nella sprint a Davos",
        "date_raw": "Wed, 3 Jan 2024 19:06:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/sci-nordico-tour-de-ski-pellegrino-terzo-nella-sprint-a-davos_ad167c04-a971-459b-996a-3e142905d640.html",
        "subtitle": "Primo podio stagionale per l'Italia, vince il francese Chavanat",
        "content": "\n                                                \n            Primo podio per l'Italia nella coppa\ndel mondo di sci nordico. Lo ha conquistato Federico Pellegrino,\nche ha chiuso al terzo posto la gara sprint di Davos (Svizzera),\nquarta tappa del Tour de ski. L'azzurro, che sta recuperando la\nmiglior condizione dopo un inizio di stagione difficile a causa\ndi qualche malanno, ha saputo raggiungere la finale e poi salire\nsul podio alle spalle del francese Lucas Chavanat, vincitore, e\ndello svedese Edvin Anger.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, vittoria per distacco della svedese\nLinn Svahn, davanti alla norvegese Kristine Stavaas Skistad e\nalla statunitense Jessie Diggins, leader della classifica del\nTour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704333622.846329,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: si ferma Sottil, lieve problema muscolare",
        "date_raw": "Wed, 3 Jan 2024 18:34:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/fiorentina-si-ferma-sottil-lieve-problema-muscolare_31a7ca43-2e10-438d-aa8b-6366e2ba385a.html",
        "subtitle": "Viola in emergenza sulla fasce sabato col Sassuolo",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nRiccardo Sottil ha riportato una ''lieve distrazione ai muscoli\nflessori della coscia sinistra'': è il verdetto degli esami a\ncui si è sottoposto il giocatore dopo l'infortunio subito nei\nminuti finali della gara contro il Torino, lo scorso 29\ndicembre. Come riporta una nota ufficiale del club, Sottil ha\ngià cominciato il percorso di riabilitazione in attesa di essere\nrivalutato nelle prossime settimane: l'auspicio nel clan viola è\nrecuperarlo per la sfida di Supercoppa con il Napoli in\nprogramma il 18 gennaio a Riad, con il palio la finale contro la\nvincente di Inter-Lazio.\n                                    \n                                       \n\t\t\t\t   Intanto però Vincenzo Italiano si trova costretto ad\naffrontare la prima gara 2024, la trasferta di sabato contro il\nSassuolo, in piena emergenza per quanto riguarda il ruolo di\nesterno d'attacco: oltre a Sottil resta indisponibile Nico\nGonzalez per una lesione muscolare di 2/o grado mentre Christian\nKouamé ha raggiunto la nazionale per disputare la Coppa\nd'Africa. Quindi al momento il tecnico può contare solo su Ikoné\ne Brekalo, con quest'ultimo in odor di cessione alla Dinamo\nZagabria.\n                                    \n                                       \n\t\t\t\t   Per questo motivo la Fiorentina sta monitorando alcuni\nelementi per la fascia, dal tedesco Niklas Beste dell'Heidenheim\nal veronese Ngonge (sul quale però c'è forte il pressing\ndell'Aston Villa), dall'olandese Calvin Stengs del Feyenoord a\nLaurienté del Sassuolo anche se quest'ultimo ha una valutazione\nritenuta eccessiva dal club viola (non meno di 25 milioni).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704333622.8548677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta ai quarti di Coppa Italia, De Ketelaere ritrova il Milan",
        "date_raw": "Wed, 3 Jan 2024 20:55:06 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/03/coppa-italia-atalanta-sassuolo-finisce-3-1_f362ecbb-f7cb-48d5-ac83-0ce2f71469e8.html",
        "subtitle": "Doppietta e assist dell'ex rossonero nel 3-1 al Sassuolo",
        "content": " dopo aver sconfitto il Sassuolo, e ora affrontera' il Milan.Il prestito dai rossoneri mette a segno una doppietta micidiale, Miranchuk segna il gol del tre a zero, mentre il gol della bandiera per il Sassuolo porta la firma di Boloca che approfitta di un errore di Djimsiti., una delle nove novità neroverdi rispetto al campionato. Un tiro a giro che impegna duramente Musso, appena da fuori area al settimo, sugli sviluppi del primo angolo. Al dodicesimo e oltre, la doppia risposta di testa dei bergamaschi: Cragno da corner di Miranchuk nega il vantaggio a Scalvini, mentre De Ketelaere, schierato falso nove, mette a lato il traversone di Holm. e dev'essere il capitano Ferrari a contrastare il rigore in movimento mancino di Pasalic a rimorchio di Kolasinac oltre il quarto d'ora.Mancano nove minuti scarsi al vantaggio dei padroni di casa; De Ketelaere sfugge - con una girata da terra dall'area piccola - la marcatura di Ferrari, su appoggio di testa dal fondo di Pasalic che corregge il cross di Miranchuk dalla trequarti destra. La squadra di Dionisi non trova sbocchi fino a 12' dall'intervallo, quando il sinistro di Castillejo rimbalza davanti al secondo palo.  , confezionano l'occasione del raddoppio con De Ketelaere e Zappacosta, il cui destro dal vertice sinistro viene bloccato da Cragno.Se l'ultimo sussulto del primo tempo parla emiliano con Lipani a intercettare il disimpegno corto di Scalvini e Musso a fermare in tuffo il pallone in mezzo di Missori, . Miranchuk sbaglia su appoggio di De Roon al quinto per poi prendere la traversa all'undicesimo ricevendo da Holm, Cragno salva sull'incornata di Scalvini ed ecco un paio di azioni pericolose del Sassuolo verso il quarto d'ora. Mulattieri s'inserisce per un diagonale fiacco, Scalvini fa muro su Volpato servito da Missori e Djimsiti anticipa ancora Mulattieri in fallo di fondo. La mette al sicuro il belga sfruttando la rimessa laterale lunga di Kolasinac, il pallone dal fondo di Pasalic e il taglio di tacco di Miranchuk. sistemandosi sul preferito sinistro il filtrante del grande protagonista della serata: angolino irraggiungibile per Cragno. Tra i cambi rispunta Palomino dopo 14 partite e  di sinistro tira debole su Musso, sul sesto corner sassuolese a 10' dal novantesimo. Al quinto di recupero, invece, il suo tiro dal limite vale il gol della bandiera\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704333622.8635838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Dionisi, scelte fatte in funzione del campionato",
        "date_raw": "Wed, 3 Jan 2024 21:09:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-dionisi-scelte-fatte-in-funzione-del-campionato_25cb6209-8c70-4a0e-a2aa-50d0f147eb88.html",
        "subtitle": "'Difficile sfidare l'Atalanta con giovani nati dal '99 al 2005'",
        "content": "\n                                                \n            \"La nostra priorità è il\ncampionato: non è facile affrontare l'Atalanta con giocatori\nnati dal '99 al 2005\". Alessio Dionisi saluta senza rimpianti la\nCoppa Italia agli ottavi di finale: \"Sapevamo che avremmo avuto\ndifficoltà, le scelte sono state fatte per dare minutaggio a chi\nci aveva fatto passare il turno con lo Spezia e in funzione del\ncampionato\", si giustifica l'allenatore del Sassuolo. \"Nel\ncalcio può succedere tutto, ma per vincere a tutti i costi avrei\nfatto altre scelte. La differenza di valori prima o poi viene\nfuori\".\n                                    \n                                       \n\t\t\t\t   Dionisi promuovere la prestazione fino all' intervallo: \"Nel\nprimo tempo siamo stati bravi a creare qualcosina concedendo\npoco - prosegue -. Nel secondo, invece, abbiamo peccato di\nimmaturità allungandoci e consentendo all'Atalanta di segnare il\nsecondo gol. Ci siamo un po' disuniti, alla fine abbiamo pagato\nin termini di esperienza. I nostri giovani non ne hanno, \npartite come quella di stasera servono a questo\". Ancora, sui\nsingoli: \"Volpato e Missori potranno diventare giocatori utili e\nimportanti per il Sassuolo sul periodo medio-lungo, non subito\".\n                                    \n                                       \n\t\t\t\t   C'è spazio anche per una recriminazione sull'azione che ha\nportato al raddoppio bergamasco: \"Sulla rimessa laterale del due\na zero c'era già un pallone in campo\", sottolinea Dionisi. Che\nsulle sostituzioni conferma la linea adottata per la formazione\niniziale: \"Volevo far entrare Berardi, ma alla fine non ho\nvoluto correre rischi pensando alla gara di sabato con la\nFiorentina\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704333622.8744469,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, con la Juve voglio una prova gagliarda",
        "date_raw": "Wed, 3 Jan 2024 19:07:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-inzaghi-con-la-juve-voglio-una-prova-gagliarda_14dbd656-3c16-43cc-8fcd-dc87db4daeb8.html",
        "subtitle": "\"Salernitana ha poco da perdere e vogliamo fare bella figura\"",
        "content": "\n                                                \n            \"Andare a giocare allo Stadium è\nsempre una grande opportunità e deve essere motivo di orgoglio.\n                                    \n                                       \n\t\t\t\tGiochiamo contro la Juventus, abbiamo poco da perdere e vogliamo\nfare bella figura per rendere orgogliosi i nostri tifosi e la\nsocietà\". Così Filippo Inzaghi, allenatore della Salernitana, ha\npresentato il match di Coppa Italia contro la Juventus.\n                                    \n                                       \n\t\t\t\t   \"Domani darò maggiore spazio a chi nell'ultimo periodo ha\navuto meno minutaggio ma ha dimostrato di lavorare molto bene in\nsettimana - ha proseguito il tecnico - . In questo momento della\nstagione abbiamo bisogno di tutti e sono contento di poter dare\nla possibilità ad alcuni ragazzi che meritano di scendere in\ncampo\".\n                                    \n                                       \n\t\t\t\t   Inzaghi ha quindi concluso: \"Domani mattina abbiamo un ultimo\nallenamento, valuterò bene chi schierare dall'inizio e la\nsoluzione tattica migliore cercando di dare continuità alla\nSalernitana vista nelle ultime gare. Personalmente tornare a\nTorino è sempre un'emozione particolare - ha aggiunto - alla\nJuve ho giocato quattro anni e realizzato quasi cento gol che\novviamente non dimentico. Sarà una bella sfida ed emozionante,\nmi auguro che la squadra faccia un'altra partita gagliarda\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704333622.8831687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti eliminato dal torneo di Hong Kong",
        "date_raw": "Wed, 3 Jan 2024 17:59:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-musetti-eliminato-dal-torneo-di-hong-kong_14324f39-7621-490e-a02a-9f677de48b7a.html",
        "subtitle": "Il toscano è stato battuto in due set dal russo Kotov",
        "content": "Termina agli ottavi di finale il percorso di Lorenzo Musetti al torneo Atp 250 di Hong Kong, suo primo impegno stagionale. L'azzurro, che ieri aveva eliminato la speranza di casa Coleman Wong Chak Lam, è stato sconfitto in due set dal russo Pavel Kotov, n.67 al mondo, col punteggio di 6-4, 6-3.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704333622.8915784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Gasperini,\"Milan uno scoglio ma già battuto\"",
        "date_raw": "Wed, 3 Jan 2024 21:02:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-gasperinimilan-uno-scoglio-ma-gia-battuto_f846cefc-8e37-413a-b517-ddb885c5945b.html",
        "subtitle": "'La formula del torneo è un po' sbilanciata. Bene Miranchuk'",
        "content": "\n                                                \n            \"Il Milan è uno scoglio, è\nevidente. Ma abbiamo intenzione di passare il turno contro una\nsquadra già battuta due settimane fa\". Gian Piero Gasperini,\nbattuto il Sassuolo agli ottavi, mantiene fermo l'obiettivo\nstagionale della Coppa Italia: \"E' una competizione dalla\nformula un po' sbilanciata, a volte è a sfavore e per andare\navanti tocca vincere a San Siro. Noi siamo intenzionati ad\nandare fino in fondo\", precisa l'allenatore dell'Atalanta.\n                                    \n                                       \n\t\t\t\t   Gasperini elogia la prestazione di squadra e anche qualche\nsingolo che di solito fa la riserva: \"Miranchuk è in grande\ncondizione ed è stato super, sono contento per De Ketelaere e\nHolm che ha fatto la sua miglior partita da quando è con noi. Un\ngran bel segnale - continua -. La partecipazione di tutti e tre\ngli attaccanti ha prodotto due gol di qualità di De Ketelaere.\n                                    \n                                       \n\t\t\t\tMi è piaciuta soprattutto la concentrazione, perché la Coppa\nItalia ha riservato sorprese clamorose: noi abbiamo avuto il\npiglio giusto. Poteva diventare complicato rincorrere una\nsquadra brillante, veloce e tecnica come il Sassuolo, anche se\npiena di seconde linee\".\n                                    \n                                       \n\t\t\t\t   Sul turnover e la strategia dei cambi, il tecnico nerazzurro\nconferma di aver voluto risparmiare un po' nel finale i suoi\nuomini chiave: \"Pasalic ha giocato anche da prima punta la prima\nparte del secondo tempo ed era troppo stanco per arretrare in\nmediana. Ho preferito dare un po' di riposo ai difensori, anche\nse in squadra ho degli highlander\". L'infermeria si sta\nsvuotando: \"Sono contento per il ritorno di Palomino dopo\ntantissimo tempo, è stato un modo per dargli un po' di morale.\n                                    \n                                       \n\t\t\t\tIl prossimo a rientrare sarà Rafael Toloi settimana prossima.\n                                    \n                                       \n\t\t\t\tRestano fuori solo Hateboer e Touré\", spiega Gasperini. Infine,\nsul nuovo arrivo del calciomercato: \"Hien ha fatto il primo\nallenamento, lo vedremo meglio domani. Ma aver recuperato tutto\nil resto della difesa è già un bel segnale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704333622.9019587,
        "language": "IT",
        "source": "ANSA"
    }
]
