[
    {
        "title": "Nel Sud 1 impresa su 3 non fa nulla per trattenere i talenti",
        "date_raw": "Sat, 6 Jan 2024 14:17:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/nel-sud-1-impresa-su-3-non-fa-nulla-per-trattenere-i-talenti_eddfa880-445a-4bb9-8089-bcfc29835678.html",
        "subtitle": "Indagine del Centro Studi Tagliacarne-Unioncamere",
        "content": "Le imprese italiane si lamentano per la fuga dei talenti, soprattutto dal Sud del Paese, ma al dunque fanno poco per trattenere le migliori energie giovani nelle aziende.     Lo evidenzia una indagine del Centro Studi Tagliacarne-Unioncamere presentata recentemente a Catania.     Il capitale umano, secondo lo studio sulle medie imprese italiane, è ritenuto strategico da quelle del Mezzogiorno ma il 29%, quasi una su tre, non adotta ancora nessuna politica per trattenere i propri talenti in azienda.     Tuttavia, quando decidono di agire, il primo strumento che le imprese utilizzano per combattere la \"great resignation\" (il recente fenomeno delle grandi dimissioni di massa, ndr) resta la leva salariale. Anche perché, quando puntano sul proprio personale, le medie imprese meridionali sentono di avere una marcia in più: il 50% che investe in capitale umano stima un aumento del fatturato entro il 2025 contro il 37% di chi non lo fa.     \"Nel Mezzogiorno - si legge nel rapporto dell'ente guidato da Andrea Prete - c'è una minore propensione a mettere in campo pratiche per trattenere i talenti in azienda: il 29% delle medie imprese meridionali, infatti, non ha adottato nessuna pratica contro il 15% delle imprese delle altre aree del Paese\".     Il primo strumento per trattenere i talenti in azienda resta dunque l'incremento del salario (29%), seguito dai benefit aziendali (21%) e dal riconoscimento del lavoro svolto (17%).     Poco utilizzata la concessione dello smart working (solo l'8%) o la flessibilità negli orari di lavoro (11%).     Secondo uno studio dell'Università di Pisa, la fuga dei talenti ci costa circa l'1% del Pil ed ha alle sue radici la scarsa gratificazione economica, la precarietà del lavoro, la scarsa possibilità di progressioni di carriera ed il mancato riconoscimento delle abilità individuali.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704553220.912722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre contrastata, Dj -0,05%, Nasdaq +0,13%",
        "date_raw": "Fri, 5 Jan 2024 15:45:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/wall-street-apre-contrastata-dj-005-nasdaq-013_9cc740a1-0c3b-4f47-a307-163d0ee4c09e.html",
        "subtitle": "S a +0,13%",
        "content": "\n                                                \n            Wall Street apre positiva\ncontrastata. Il Dow Jones perde lo 0,05% a 37.419,88 punti, il\nNasdaq guadagna lo 0,13% a 14.528,96 punti. Anche lo S&P 500\navanza dello 0,13% a 4.7694,90 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704553220.983397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa riduce i cali con Wall Street, Milano +0,2%",
        "date_raw": "Fri, 5 Jan 2024 16:08:27 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/borsa-leuropa-riduce-i-cali-con-wall-street-milano-02_bc60028b-f3ea-4cf3-8f56-584687369d52.html",
        "subtitle": "Deboli i bond con i rischi sui tassi, corrono petrolio e gas",
        "content": "\n                                                \n            Le Borse europee riducono i ribassi\ndopo l'avvio positivo di Wall Street. Se è vero che i dati sul\nmercato del lavoro americano, migliori delle attese, allontanano\nla prospettiva di un taglio dei tassi da parte della Fed già a\nmarzo, è anche vero che consolidano l'aspettativa di un 'soft\nlanding' dell'economia a stelle e strisce.\n                                    \n                                       \n\t\t\t\t   Milano torna così positiva (+0,2%), Parigi e Londra cedono lo\n0,4% e Francoforte lo 0,3% mentre a New York il Nasdaq sale\ndello 0,5% e l'S&P 500 dello 0,2%. Riducono i ribassi anche i\nbond, con i rendimenti del Btp in rialzo di 4 punti base al\n3,85%, quelli dei Bund di 5 punti al 2,17% e quelli dei Treasury\ndi 3 punti al 4,03% mentre lo spread Btp-Bund è in live calo a\n167 punti base.\n                                    \n                                       \n\t\t\t\t   A Milano corrono le banche, la cui redditività beneficia dei\ntassi alti, con Banco Bpm (+2,2%), Mps (+1,9%) e Bper (+1,8%) in\ntesta ai rialzi. Bene anche Saipem (+1,3%), che beneficia della\ncorsa del petrolio, Iveco (+0,7%) e Stellantis (+0,4%) mentre\nscivolano Recordati (-1,8%), Inwit (-1,3%) e Campari (-1,3%),\npenalizzata dall'indagine antidumping della Cina sui liquori\neuropei.\n                                    \n                                       \n\t\t\t\t   Le tensioni in Medio Oriente continuano a soffiare nelle vele\ndel petrolio, con il Wti che sale del 2% a 73,6 dollari al\nbarile e il Brent che avanza dell'1,4% a 78,7 dollari, mentre\nl'abbassarsi delle temperature in Europa spinge al rialzo il gas\n(+3,6% a 34,7 euro). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704553221.003146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio apre in rialzo a New York a 73,81 dollari",
        "date_raw": "Fri, 5 Jan 2024 15:42:17 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-petrolio-apre-in-rialzo-a-new-york-a-7381-dollari_068d87dc-ec59-406a-8242-b7d4ac5de8b8.html",
        "subtitle": "Quotazioni salgono del 2,24%",
        "content": "\n                                                \n            Il petrolio apre in rialzo a\nNew York, dove le quotazioni salgono del 2,24% a 73,81 dollari\nal barile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704553221.0291035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gestore patrimoniale cinese Zhongzhi dichiara bancarotta",
        "date_raw": "Fri, 5 Jan 2024 14:49:42 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-gestore-patrimoniale-cinese-zhongzhi-dichiara-bancarotta_ef34977e-7213-4df2-a14f-571e53bc7ab0.html",
        "subtitle": "In novembre evidenziata insolvenza fino a 64 miliardi di dollari",
        "content": "Il gigante cinese delle gestioni patrimoniali Zhongzhi ha dichiarato bancarotta, accettata dal Tribunale di Pechino. Lo afferma Bloomberg, specificando che nel procedimento Zhongzhi ha confermato di non avere risorse sufficienti per ripagare tutti i debiti. In novembre il gruppo, che risente anche della crisi del settore immobiliare cinese, si era dichiarato insolvente fino a 64 miliardi di dollari.ll fallimento del gruppo Zhongzhi Enterprise, con gestione superiore ai 140 miliardi di dollari, avviene nell'ambito della crisi immobiliare che sta scatenando un prolungato terremoto sulla seconda economia più grande del mondo. Il crollo è uno dei più grandi mai registrati dalla Cina, mettendo a dura prova il clima già fragile tra i consumatori e il 'sentiment' degli investitori. L'insolvenza fino a 64 miliardi di dollari del gruppo dichiarata in novembre è a fronte di un patrimonio societario inferiore della metà, pari a circa 30 miliardi di dollari.       \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704553221.0386717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar annulla maximulte a banche per vendita abbinata ai mutui",
        "date_raw": "Fri, 5 Jan 2024 15:58:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/tar-annulla-maximulte-a-banche-per-vendita-abbinata-ai-mutui_4c8cb51e-1b53-4a69-a010-4fcc2522c1ab.html",
        "subtitle": "Da Autorità sanzioni per oltre 17 milioni. Confermata Unicredit",
        "content": "A inizio del 2020 erano state sanzionate per complessivi 17,3 milioni di euro per pratiche commerciali aggressive consistite nell'aver condizionato i consumatori ad acquistare, in abbinamento alla stipula di un mutuo o alla sua surroga, delle polizze assicurative commercializzate dal loro stesse. Oggi il Tar del Lazio ha annullato le sanzioni inflitte a Ubi Banca (3.750.000 euro), Intesa Sanpaolo (4.800.000 euro) e Bnl (4.000.000 euro); confermata invece quella inflitta a Unicredit (4.750.000 euro).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704553221.0508497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lvmh riorganizza gli orologi, alla guida Frederick Arnault",
        "date_raw": "Fri, 5 Jan 2024 16:25:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/lvmh-riorganizza-gli-orologi-alla-guida-frederick-arnault_0986caf5-75e9-450f-9ac9-759429aaa90b.html",
        "subtitle": "Riporta a Bianchi, ceo della divisione Watches",
        "content": "\n                                                \n            Frédéric Arnault, il secondogenito\ndi Bernard Arnault, già ceo di Tag Heuer dal 2020, è stato\nnominato ceo di Lvmh Watches, responsabile di Hublot, TAG Heuer\ne Zenith. Riporterà dunque a Stéphane Bianchi, ceo della\ndivisione Watches & Jewelry della maison francese.\n                                    \n                                       \n\t\t\t\t Julien Tornare, ceo di Zenith dal 2017, è stato nominato ceo di\nTag Heuer; a cascata Benoit de Clerck succede a Julien Tornare\ncome ceo di Zenith. Julien Tornare, Benoit de Clerck e Ricardo\nGuadalupe, ceo di Hublot, riporteranno a Frédéric Arnault.\n                                    \n                                       \n\t\t\t\t \"Frédéric ha svolto un lavoro straordinario presso Tag Heuer\nnegli ultimi 6 anni. La sua visione unica e dirompente per\nl'industria dell'orologeria ha portato a una trasformazione\nspettacolare per Tag Heuer, che ha recuperato le sue credenziali\nin tempi record come marchio di orologi di lusso guidato da alte\nprestazioni\" ha commentato Stéphane Bianchi, ceo della divisione\nOrologi e Gioielli di Lvmh. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704553221.0697052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa e bond peggiorano con i dati Usa, Btp al 3,9%",
        "date_raw": "Fri, 5 Jan 2024 14:55:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/borsa-europa-e-bond-peggiorano-con-i-dati-usa-btp-al-39_f7ea8fb4-064a-4fe2-80d3-15d84d033834.html",
        "subtitle": "La resilienza del mercato del lavoro allontana i tagli dei tassi",
        "content": "\n                                                \n            Le Borse europee accentuano i\nribassi assieme ai bond dopo i dati sul lavoro americano\nmigliori delle attese. La resilienza dell'economia statunitense\nai tassi alti allontana la prospettiva di un taglio a breve\nanche da parte della Fed. Milano cede lo 0,6%, Londra lo 0,9%,\nParigi l'1,1% e Francoforte lo 0,9% mentre a New York il calo\ndei futures su Wall street sale a mezzo punto percentuale.\n                                    \n                                       \n\t\t\t\t   Il venir meno dell'ottimismo sul taglio dei tassi, anche alla\nluce della ripresa dell'inflazione in Europa, pesa anche sui\ntitoli di Stato, con i rendimenti dei principali decennali in\ndeciso rialzo, con quello italiano, che dopo essere arrivato a\ntoccare il 3,9%, è sceso al 3,88% (+8 punti base). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704553221.0831943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7: Mef, a Stresa 23-25 maggio riunione dei ministri finanze",
        "date_raw": "Fri, 5 Jan 2024 16:29:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/g7-mef-a-stresa-23-25-maggio-riunione-dei-ministri-finanze_7772792b-0a53-40ba-9153-5da49c15c097.html",
        "subtitle": "E dei governatori delle banche centrali",
        "content": "\n                                                \n            Dal 23 al 25 maggio i ministri delle\nFinanze e i governatori delle Banche Centrali dei paesi del G7\nsi riuniranno a Stresa, in Piemonte. Lo comunica il Mef\nnell'ambito della presidenza italiana del G7, iniziata il 1\ngennaio 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704553221.097438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slc Cgil,'scellerato il progetto di privatizzare quote di Poste'",
        "date_raw": "Fri, 5 Jan 2024 17:49:33 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/slc-cgilscellerato-il-progetto-di-privatizzare-quote-di-poste_28007e6c-c4eb-4199-9b07-2c6ac7e95ac9.html",
        "subtitle": "Mobilitazione e richiesta di un incontro a Giorgetti e Del Fante",
        "content": "\"È dunque chiarito. Nella conferenza stampa di ieri la Presidente del Consiglio ha confermato il progetto scellerato di privatizzare ulteriori quote del capitale pubblico di Poste Italiane\" commenta il segretario nazionale Slc, Nicola Di Ceglie, responsabile Poste. La Slc è \"contraria ad ulteriori svendite di una azienda che assume una funzione sempre più importante per la crescita e la coesione sociale nel paese\", dice, con la richiesta urgente di un incontro al ministro dell'Economia, Giancarlo Giorgetti, e all'a.d. di Poste, Matteo De Fante. Ma non solo. La Slc Cgil preannuncia anche, per le prossime settimane, la mobilitazione della categoria, insieme alle altre organizzazioni sindacali. \"La difesa del ruolo di Poste Italiane nel welfare nazionale e sociale è strategica per il nostro Paese così come quella delle lavoratrici e dei lavoratori, e impone, soprattutto al Governo ed a chi deve semmai rafforzare questo ruolo, un approccio più serio e responsabile\", dice ancora Di Ceglie.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704553221.1183524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mercato cambia idea, nel 2024 meno di sei tagli della Bce",
        "date_raw": "Fri, 5 Jan 2024 15:23:32 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-mercato-cambia-idea-nel-2024-meno-di-sei-tagli-della-bce_f1bd844f-3008-474c-b483-d647dff64828.html",
        "subtitle": "In calo al 50% anche le chance che la Fed agisca a marzo",
        "content": "\n                                                \n            Dopo i dati sull'inflazione\neuropea, che a dicembre ha rialzato la testa, e quelli sul\nmercato del lavoro americano, migliori delle attese, continua ad\nevaporare l'ottimismo degli investitori su un rapido taglio dei\ntassi da parte delle banche centrali.\n                                    \n                                       \n\t\t\t\t   Per la prima volta da dicembre, riferisce Bloomberg, sul\nmercato si prezzano meno di sei tagli da 25 punti base da parte\ndella Bce, con gli swap che indicano una riduzione complessiva\nnell'anno di 140 punti base. Scendono a meno di cinque i tagli\nattesi dalla Bank of England, con una riduzione del costo del\ndenaro di 120 punti base, mentre negli Usa le probabilità di un\ntaglio dei tassi già a marzo scendono al 50%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704553221.1479547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Saldi: un italiano su 10 fa shopping per la Befana",
        "date_raw": "Fri, 5 Jan 2024 17:10:43 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/saldi-coldirettiixe1-italiano-su-10-fa-shopping-per-la-befana_b0085e10-cf93-46ba-a04f-a213fa7ef999.html",
        "subtitle": "La festività rappresenta un business rilevante. Partenza lenta a Napoli. Code in Toscana",
        "content": " E' quanto emerge da una indagine' sugli acquisti per la Festa dell'Epifania.     \"Da qualche anno infatti - sottolinea la Coldiretti - l'appuntamento con la Befana si è diffuso anche tra gli adulti che sfruttano l'occasione per scambiarsi o farsi doni, anche simbolici, spesso approfittando dell'inizio degli sconti\".    Con l'Epifania, sottolinea la confederazione, \"si conclude la stagione dei regali di fine ed inizio anno che rappresenta un business rilevante se si considera che le famiglie italiane hanno scartato sotto l'albero regali di Natale per un valore stimabile in circa 8 miliardi tra grandi e piccini\".     E' buona la partenza dei saldi invernali in Basilicata: in particolare fin dalle prime ore di stamani nel centro storico di Matera, in molti - soprattutto turisti che hanno affollato la città dei Sassi per tutto il periodo natalizio - stanno facendo acquisti con i prezzi ribassati. Anche a Potenza c'è \"soddisfazione\" da parte dei negozianti, soprattutto quelli di abbigliamento di via del Gallittello, una delle vie commerciali del capoluogo, i quali hanno comunque messo in evidenza che pure nel periodo natalizio le vendite sono state superiori all'anno precedente. Tra i capi più venduti nel primo giorno di saldi, giubbini e cappotti più pesanti, anche in vista dell'imminente peggioramento delle condizioni climatiche.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704553221.1585462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa creano 216mila posti a dicembre, disoccupazione a 3,7%",
        "date_raw": "Fri, 5 Jan 2024 14:47:50 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/usa-creano-216mila-posti-a-dicembre-disoccupazione-a-37_b908c84e-33d5-4f18-a959-1f6fac6fdd41.html",
        "subtitle": "Gli analisti scommettevano su 175.000 posti",
        "content": "L'economia americana ha creato216 mila posti di lavoro in dicembre, più delle attese degli analisti che scommettevano su 175 mila. Il tasso di disoccupazione é rimasto stabile al 3,7%, contro una previsione del 3,8%. Dicembre diventa così il 25/mo mese consecutivo con una disoccupazione inferiore al 4%, il periodo più lungo dalla fine degli anni '60.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704553221.1699395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in lieve rialzo (+0,12%)",
        "date_raw": "Fri, 5 Jan 2024 17:41:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/borsa-milano-chiude-in-lieve-rialzo-012_f1a27d84-dbe1-4801-9dc0-ad42a7320548.html",
        "subtitle": "L'indice Ftse Mib sale a 30.440 punti",
        "content": "\n                                                \n            Piazza Affari chiude in leggero\nrialzo una seduta volatile, recuperando terreno nella seconda\nparte del pomeriggio in scia all'andamento positivo di Wall\nStreet. Il Ftse Mib ha terminato le contrattazioni in progresso\ndello 0,12% a 30.440 punti, resistendo al pessimismo, alimentato\ndai dati sull'inflazione europea e sul mercato del lavoro Usa,\nsu un rapido e incisivo taglio dei tassi da parte della Bce.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704553221.1787004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude fiacca, timori sui tagli dei tassi",
        "date_raw": "Fri, 5 Jan 2024 17:47:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/borsa-leuropa-chiude-fiacca-timori-sui-tagli-dei-tassi_9b4e1097-e974-4a1f-86fc-74ab6dedcc59.html",
        "subtitle": "Londra -0,43%, Parigi -0,40% e Francoforte -0,14%",
        "content": "\n                                                \n            Le Borse europee chiudono la seduta\nin lieve calo, pur recuperando buona parte delle perdite segnate\nnel corso del pomeriggio. Sui listini ha pesato il crescente\npessimismo su rapidi e incisivi tagli dei tassi da parte delle\nbanche centrali, dopo i dati sull'inflazione in Europa e quelli\nsul mercato del lavoro negli Usa. Londra ha ceduto lo 0,43%,\nParigi lo 0,4% e Francoforte lo 0,14%. La prima settimana\ndell'anno chiude in rosso per i listini europei, con l'indice\nStoxx 600 in calo dello 0,56% da inizio gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704553222.3280241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund chiude invariato, rendimenti in rialzo",
        "date_raw": "Fri, 5 Jan 2024 18:14:48 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/lo-spread-btp-bund-chiude-invariato-rendimenti-in-rialzo_4621ec0d-09d8-43e7-85d9-c5a476cdc089.html",
        "subtitle": "Quello del decennale italiano sale di 3 punti al 3,84%",
        "content": "\n                                                \n            Chiusura sostanzialmente invariata\nper lo spread tra Btp e Bund, con il differenziale di rendimento\ntra il decennale italiano e quello tedesco fermo a 168,8. In\nrialzo, invece, i rendimenti dei bond, in scia al venir meno\ndelle aspettative per un imminente taglio dei tassi da parte\ndelle banche centrali. Quello del Btp è salito di 3 punti base,\nal 3,84%, recuperando parte delle perdite segnate in corso di\nseduta in scia ai dati sull'inflazione europea e sul mercato del\nlavoro americano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704553222.3568969,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene con le banche e Saipem, tonfo di Saras",
        "date_raw": "Fri, 5 Jan 2024 18:07:58 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/borsa-milano-tiene-con-le-banche-e-saipem-tonfo-di-saras_e56b5469-6fae-4fb5-9177-046064f3fbc5.html",
        "subtitle": "In luce Bper, Banco e Intesa, male Recordati, rally di Ariston",
        "content": "\n                                                \n            Piazza Affari resiste al pessimismo\nsul taglio dei tassi, reso meno imminente dalla ripresa\ndell'inflazione in Europa e dalla resilienza del mercato del\nlavoro americano, e chiude con un rialzo frazionale (+0,12%),\nfacendo comunque meglio delle altre Borse europee e archiviando\nla prima settimana dell'anno poco sopra i livelli di fine 2023.\n                                    \n                                       \n\t\t\t\t   A sostenere il listino milanese sono state le banche, i cui\nutili sono impattati positivamente dai tassi ancora alti. In\ncima al listino si sono piazzate Bper (+2%), Saipem (+1,9%),\nBanco Bpm (+1,7%), Intesa (+1,2%), Prysmian (+1,1%) e Iveco\n(+1%). Bene anche Erg (+0,8%), Diasorin (+0,8%), Mediobanca\n(+0,8%) e Unicredit (+0,7%) mentre in fondo al Ftse Mib si sono\naccomodate Recordati (-1,4%), Inwit (-1,1%), Fineco (-1,1%) e\nCampari (-1%), penalizzata dall'avvio di un indagine antidumping\ndella Cina sui liquori europei, con al seguito Stm (-0,8%),\nLeonardo (-0,8%) ed Enel (-0,5%).\n                                    \n                                       \n\t\t\t\t   Fuori dal listino principale male Saras (-6,2%), dopo che il\ncolosso del trading di commodities Trafigura ha ridotto la sua\nquota dal 15% al 13,2%, mentre ha corso Ariston (+4,9%), su cui\nBarclays ha iniziato la copertura con giudizio 'overweight'.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704553222.3658538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio chiude in rialzo a New York a 73,96 dollari",
        "date_raw": "Fri, 5 Jan 2024 20:37:19 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-petrolio-chiude-in-rialzo-a-new-york-a-7396-dollari_9ca9950d-0e5d-4042-b3d6-08733c682e4f.html",
        "subtitle": "Quotazioni guadagnano il 2,45%",
        "content": "\n                                                \n            Il petrolio chiude in rialzo a\nNew York, dove le quotazioni guadagnano il 2,45 % a 73,96\ndollari al barile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704553222.37675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas corre ad Amsterdam (+3,4%) con l'arrivo del freddo",
        "date_raw": "Fri, 5 Jan 2024 18:42:59 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/05/il-gas-corre-ad-amsterdam-34-con-larrivo-del-freddo_2d3170a2-51dd-4f97-880c-e5c165bb0f61.html",
        "subtitle": "Il prezzo dei future Ttf sale a 34,55 euro al megawattora",
        "content": "\n                                                \n            Il gas chiude in forte rialzo la\nseduta sul mercato di Amsterdam in scia al calo delle\ntemperature nel Vecchio Continente. I future Ttf hanno terminato\nle contrattazioni in progresso del 3,42% a 34,55 euro al\nmegawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704553222.386436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgia, la pressione fiscale sui contribuenti onesti è al 47%",
        "date_raw": "Sat, 6 Jan 2024 11:07:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/cgia-la-pressione-fiscale-sui-contribuenti-onesti-e-al-47_b94d4517-4bd1-41c2-9c7c-f13e31cb952a.html",
        "subtitle": "\"Dati del Mef su evasione degli autonomi sono 'inattendibili'\"",
        "content": "\n                                                \n            Nel 2023 i contribuenti fedeli al\nfisco hanno subìto una pressione fiscale reale del 47,4%: quasi\n5 punti in più rispetto al dato ufficiale, che l'anno scorso è\nstato al 42,5%.\n                                    \n                                       \n\t\t\t\t    Lo rileva la Cgia secondo la quale nel 2023 il prelievo\nfiscale è sceso rispetto al 2022 dello 0,2%, grazie alla\nrimodulazione delle aliquote e degli scaglioni dell'Irpef e al\nmodesto aumento del Pil. Analogamente, anche nel 2024 il peso\ncomplessivo delle tasse e dei contributi sulla ricchezza\nprodotta nel Paese dovrebbe scendere. Ma la gran parte degli\nitaliani non lo hanno percepito poiché allo stesso tempo, è\nsalito ad esempio il costo delle bollette, della Tari, dei\nticket sanitari e così i contribuenti non hanno potuto\nbeneficiare pienamente del calo della pressione fiscale.\n                                    \n                                       \n\t\t\t\t   Nel 2021 (ultimo dato disponibile) l'economia non osservata\nera di 192 miliardi (l' 11,7% del valore aggiunto nazionale), di\ncui 173,8 miliardi attribuibili al sommerso economico e altri\n18,2 alle attività illegali. La Cgia ipotizza, prudenzialmente,\nche l'incidenza dell'economia sommersa e delle attività illegali\nsul Pil nel biennio 2022-2023 non abbia subito alcuna variazione\nsul dato 2021.\n                                    \n                                       \n\t\t\t\t   La Cgia precisa che la pressione fiscale ufficiale calcolata\nanche dal Mef (nel 2023 al 42,5%) rispetta le disposizioni\nmetodologiche previste dall'Eurostat, ma ritiene \"inattendibili\"\ninvece le stime sull'evasione degli autonomi. I dati del Mef\nstimano in 83,6 miliardi di euro il tax gap in Italia. Sebbene\nil mancato gettito rispetto agli anni precedenti sia in calo, la\ntipologia di imposta maggiormente evasa rimane l'Irpef dei\nlavoratori autonomi per 30 miliardi di euro che corrisponde a\nuna propensione al gap nell'imposta del 67,2%. Questo vuol dire\nche, secondo il Mef, i lavoratori autonomi versano solo un terzo\ndell'Irpef che teoricamente dovrebbero pagare all'erario.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704553222.394783,
        "language": "IT",
        "source": "ANSA"
    }
]
