[
    {
        "title": "Coppa Italia: 2-1 alla Cremonese, Roma ai quarti",
        "date_raw": "Wed, 3 Jan 2024 23:04:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-2-1-alla-cremonese-roma-ai-quarti_14d5acbc-600e-483b-9085-1ec2f5009d36.html",
        "subtitle": "Giallorossi vincono in rimonta, ora la Lazio",
        "content": "\n                                                \n            Brivido Cremonese, la Roma soffre ma\nin rimonta batte i lombardi e va ai quarti di Coppa Italia, dove\naffrontera' la Lazio. Nel primo tempo, la Cremonese regge l'urto\ndei giallorossi che si fermano al palo con Pellegrini, e al 39'\nun pasticcio difensivo regala a Tsadjout la palla del vantaggio.\n                                    \n                                       \n\t\t\t\tLa Roma trema al ricordo dell'eliminazione dello scorso anno,\nproprio contro la Cremonese, e al ritorno in campo Mourinho fa\ntre cambi, tra cui Dybala per Belotti. Esce anche Llorente,\nunico difensore di ruolo, e al centro della difesa Mourinho\nrischia con Cristante-Kristensen. Spazi chiusi, poi uba\ncombinazione Dybala-Azmoun-Lukaku mette sui piedi del belga il\npari dell'1-1, a 13' dalla fine. Il gol qualificazione di Dybala\nsu rigore, per un intervento di Sernicola su Spinazzola che\nPairetto giudica da penalty tra le proteste dei lombardi \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704362419.5261335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho, non so come arriveremo al debry ma siamo uniti",
        "date_raw": "Wed, 3 Jan 2024 23:28:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-mourinho-non-so-come-arriveremo-al-debry-ma-siamo-uniti_261e4209-8167-48fa-bae6-7a65e065ed49.html",
        "subtitle": "Tecnico: 'Daremo sempre tutto anche per i tifosi'",
        "content": "\n                                                \n            \"Non so come arriveremo al derby.\n                                    \n                                       \n\t\t\t\tDomenica avremo una partita importantissima, siamo questi ma\nsiamo uniti\". Lo ha detto José Mourinho commentando la vittoria\nper 2-1 contro la Cremonese che regala alla Roma i quarti di\nfinale contro la Lazio il prossimo 10 gennaio. \"Se Lukaku deve\ngiocare difensore centrale lo farà, andiamo con tutto quello che\nabbiamo rispettando il club e i tifosi. Prima della Lazio c'è\nl'Atalanta - ha aggiunto -  Azmoun andrà via la prossima\nsettimana, Mancini è infortunato e diffidato, anche Cristante e\nParedes sono diffidati. Non so come arriveremo al derby, ma\ndaremo tutto per tutti, anche per i tifosi\". Poi sulla rimonta\ndi questa sera ha concluso:  \"Bisogna avere rispetto per le\nnostre difficoltà, per tutto quello che noi diamo. Non penso che\nnessuna squadra in Italia abbia vinto una partita senza un unico\ndifensore centrale, magari sì ma è difficile. Siamo tutti uniti\ne diamo sempre il massimo. Sono contento, ma è dura così. È\nstato un rischio enorme, ma dovevamo prenderlo. Quando non si\nhanno difensori centrali è meglio giocare a 3, quando siamo\npassati a 4 i centrali erano Cristante e Kristensen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704362419.5722256,
        "language": "IT",
        "source": "ANSA"
    }
]
