[
    {
        "title": "Tennis:Brisbane; Nadal 'felice di essere qui, non so come andrà'",
        "date_raw": "Sun, 31 Dec 2023 11:58:55 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisbrisbane-nadal-felice-di-essere-qui-non-so-come-andra_e44008b6-df93-42d2-9016-4213e2537d8e.html",
        "subtitle": "Lo spagnolo:'non posso prevedere al 100% cosa accadrà in futuro'",
        "content": "\n                                                \n            A quasi un anno di distanza\ndall'ultimo match giocato (la sconfitta contro McDonald al\nsecondo turno degli Australian Open con relativo infortunio)\nRafa Nadal torna in campo a Brisbane. Per il 37enne mancino\nspagnolo, sceso al n.672 del ranking e in gara grazie ad una\nwild card, prima un assaggio del cemento australiano in doppio\ncon Marc Lopez (i due hanno ceduto 63 64 agli esperti\naustraliani Purcell/Thompson). Quindi martedì l'esordio in\nsingolare contro un qualificato dal nome importante, Dominic\nThiem, n.98 ATP (Rafa è in vantaggio 9 a 6 nei precedenti ma il\n30enne di Wiener Neustadt ha vinto gli ultimi due).\n                                    \n                                       \n\t\t\t\t\"Sto bene e sono felice di essere tornato - esordisce un Nadal\nsuper sorridente nella conferenza stampa pre-torneo -. Anche se\nho giocato solo una volta qui, nel 2017. Poi l'anno successivo\nmi sono allenato tutta la settimana, ma non ho potuto giocare\nperché ho avuto un piccolo infortunio. Ho ricordi positivi,\nanche se persi contro Raonic nei quarti: è stato un buon modo\nper preparare l'Australian Open, visto che sono arrivato in\nfinale dopo qualche anno che non ci riuscivo. Penso che sia per\nquesto che ho deciso di tornare qui la prima settimana della\nstagione: ho deciso di rientrare nel circuito a Brisbane perché\navevo sensazioni positive dal passato. Volevo tornare in un\nposto che mi fosse familiare e che mi riportasse a bei ricordi\".\n                                    \n                                       \n\t\t\t\tQuasi sicuramente il 2024 dovrebbe essere l'ultimo anno nel\ncircuito del maiorchino, anche se la parola \"ultimo\" Rafa non la\nvuole pronunciare: \"Il problema nel dire che sarà la mia ultima\nstagione è che non posso prevedere al 100% cosa accadrà in\nfuturo. Questo è il punto. Ecco perché dico 'probabilmente'. È\novvio che c'è una forte probabilità che questa sia l'ultima\nvolta che gioco qui in Australia. Ma se sarò qui ancora l'anno\nprossimo, non voglio sentirmi dire che avevo detto che questa\nsarebbe stata la mia ultima stagione, perché non l'ho fatto -\nsottolinea -. Non posso prevedere come starò nei prossimi sei\nmesi. Non posso prevedere se il mio corpo mi permetterà di\ngodermi il tennis tanto quanto ho potuto fare negli ultimi 20\nanni. Non so se il mio corpo mi permetterà di essere\ncompetitivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704088820.8426664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atp Brisbane, Nadal torna a giocare doppio ed è subito ko",
        "date_raw": "Sun, 31 Dec 2023 11:55:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisatp-brisbane-nadal-torna-a-giocare-doppio-ed-e-subito-ko_799d046d-650c-4daa-82a5-a98a191a0ab2.html",
        "subtitle": "Martedì l'esordio in singolare contro Thiem",
        "content": "Dall'Australia all'Australia. Rafael Nadal è tornato in campo ufficialmente 347 giorni dopo l'ultima volta nell'ATP 250 di Brisbane, torneo che segna il rientro nel circuito dello spagnolo dopo un anno di stop per infortunio. In attesa del debutto in singolare, lo spagnolo ha rotto il ghiaccio in doppio. In coppia con Marc Lopez, i due spagnoli hanno perso con un doppio 6-4 contro gli australiani Max Purcell e Jordan Thompson. Un match per ritrovare il feeling con il campo: apparso inizialmente fuori fase, Nadal è cresciuto alla distanza, soprattutto nel rendimento.Nadal tornerà in campo nella notte italiana tra lunedì e martedì (in diretta su Sky Sport e in streaming su NOW) per l'esordio in singolare. L'avversario sarà Dominic Thiem che ha superato le qualificazioni eliminando Giulio Zeppieri con lo score di 3-6, 6-4, 6-4. Quello tra l'austriaco e Nadal sarà il 16° confronto in carriera, remake delle finali del Roland Garros 2018 e 2019, entrambe vinte da Rafa che è avanti 9-Intanto Rafael Nadal non esclude un ritorno da giocatore in Australia nel 2025. Lo spagnolo ha dichiarato nei mesi scorsi che questa \"probabilmente\" sarà l'ultima stagione, ma mai dire mai: \"Non posso prevedere cosa accadrà al 100% nel mio futuro - ha ammesso in conferenza stampa - Ecco perché ho detto probabilmente. Ovvialmente è alta la percentuale che questa sia l'ultima volta che gioco in Australia, ma se il prossimo anno sarò ancora qui non ripetetemi 'Hai detto che questa sarà la tua ultima stagione', perché non l'ho detto\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704088820.8736484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Doncic affonda Warriors, Chicago, Indiana e Utah ok",
        "date_raw": "Sun, 31 Dec 2023 17:26:38 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/31/basket-nba-doncic-affonda-warriors-chicago-indiana-e-utah-ok_04471720-157b-4b2b-9e83-c8a5f02c097c.html",
        "subtitle": "Detroit torna a vincere dopo due mesi",
        "content": "\n                                                \n            I Pistons soffrono ma vincono contro\nToronto spezzando la striscia di 28 sconfitte consecutive.\n                                    \n                                       \n\t\t\t\tDallas passa a Golden State con un grande secondo tempo di Luka\nDoncic, Anthony Edwards trascina i Timberwolves alla vittoria\nsui Lakers. Chicago, Indiana e Utah ottengono importanti\nvittorie casalinghe.\n                                    \n                                       \n\t\t\t\tSolida vittoria casalinga 105-92 per Chicago, che nonostante le\nassenze importanti manda in doppia cifra tutto il quintetto\niniziale e può contare sui 24 punti di DeMar DeRozan e sulla\ndoppia doppia da 15 punti e 23 rimbalzi di un ispirato Andre\nDrummond. Senza Joel Embiid, i Sixers vengono travolti a\nrimbalzo (53-36 il conteggio finale a favore dei Bulls) e\nprovano ad aggrapparsi all'altra stella Tyrese Maxey, che segna\n20 punti ma tira 8/22 dal campo.\n                                    \n                                       \n\t\t\t\tDopo una gara fermo ai box, Luka Doncic torna in campo e con un\ngrande secondo tempo trascina i suoi Mavericks alla vittoria\n122-132 in trasferta contro Golden State. Dallas trova anche 19\npunti da Dante Exum e la doppia doppia da 12 punti e 14 rimbalzi\ndel rookie Dereck Lively II. Gli Warriors hanno discrete prove\nda parte di Steph Curry (25 punti) e Chris Paul (24), che però\nsono le uniche note positive per una squadra che conferma la sua\nprofonda fragilità e incappa nella terza sconfitta consecutiva.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704088820.8838654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Salvini dà il via ai lavori di Monza",
        "date_raw": "Sun, 31 Dec 2023 12:08:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1-salvini-da-il-via-ai-lavori-di-monza_29a4fc0b-47db-4748-a266-609756e00d15.html",
        "subtitle": "Lunedì 8 Gennaio, ci sarà anche presidente Aci Sticchi Damiani",
        "content": "\n                                                \n            Saranno il vicepresidente del\nConsiglio e ministro delle infrastrutture e dei trasporti Matteo\nSalvini e il presidente dell'Aci Angelo\nSticchi Damiani, a dare il via ufficiale alle opere di\nammodernamento e riqualificazione del più antico e prestigioso\ncircuito di Formula 1 del mondo a Monza Lunedì 8 Gennaio 2024\n(ore 10.00 Autodromo Nazionale Monza - Sala Regione).\n                                    \n                                       \n\t\t\t\tInterverranno tra gli altri Attilio Fontana , presidente Regione\nLombardia, Stefano Domenicali , Ceo Formula 1 (in collegamento),\nGiuseppe Sala, sindaco di Milano (in attesa di conferma) e Paolo\nPilotto, sindaco di Monza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704088820.9131608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; preso Hien dal Verona, atteso a giorni",
        "date_raw": "Sun, 31 Dec 2023 14:17:01 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-atalanta-preso-hien-dal-verona-atteso-a-giorni_9efd51e7-d595-48a1-ba47-12eaa40fbe11.html",
        "subtitle": "Il difensore svedese arriva a titolo definitivo",
        "content": "\n                                                \n            Mancano ancora gli ultimi\ndettagli, compresa la programmazione delle visite mediche, ma\nIsak Hien è un nuovo giocatore dell'Atalanta. Il club bergamasco\nha raggiunto l'accordo col difensore svedese classe '99 per un\ncontratto fino al 2028 e con l'Hellas Verona per il\ntrasferimento definitivo per una cifra intorno ai 10 milioni\ncomplessivi.\n                                    \n                                       \n\t\t\t\t    Hien, a lungo inseguito anche nella sessione estiva, è il\nprimo rinforzo del calciomercato di riparazione. E' atteso in\nsede a Zingonia nei primi giorni della prossima settimana.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704088820.9492178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter-Buchanan, operazione in chiusura",
        "date_raw": "Sun, 31 Dec 2023 13:18:48 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-inter-buchanan-operazione-in-chiusura_c8e88d6a-77f9-4652-b7cf-dac3ceeaeeea.html",
        "subtitle": "Nei prossimi giorni l'intesa definitiva",
        "content": "\n                                                \n            Tajon Buchanan sarà il primo rinforzo\ninvernale all'Inter. L'operazione per l'esterno canadese del\nClub Brugge è ormai in chiusura e nei prossimi giorni i\nnerazzurri limeranno gli ultimi degli sullo stipendio con\nl'entourage del giocatore. Buchanan arriverà in Italia a titolo\ndefinitivo: l'operazione sarà da 7 milioni di euro più 2/3 di\nbonus. Il canadese completerà il reparto degli esterni\nsostituendo Cuadrado, fuori almeno fino a marzo dopo\nl'intervento al tendine d'Achille. Difficilmente sarà a\ndisposizione di Inzaghi per la sfida contro il Verona (in\nprogramma sabato 6 gennaio, ore 12.30), ma l'operazione è in\ndirittura d'arrivo.\n                                    \n                                       \n\t\t\t\tNato a Brampton, in Ontario, Buchanan può essere impiegato sia a\ndestra che a sinistra in diversi ruoli: terzino, ala o esterno\ndi centrocampo. E proprio il ruolo di \"quinto\" sarà quello che\nricoprirà in nerazzurro nel 3-5-2 di Inzaghi. Formatosi in MLS\ncon i New England Revolution, Buchanan è arrivato in Europa a\ngennaio 2022, pagato 6,3 milioni di euro dal Club Brugge. Con i\nbelgi ha collezionato 67 presenze, con 5 gol e 12 assist,\nvincendo il campionato belga nella stagione 2021-2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704088820.9581048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battocletti vince la corsa di San Silvestro Boclassic a Bolzano",
        "date_raw": "Sun, 31 Dec 2023 14:53:32 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/31/battocletti-vince-la-corsa-di-san-silvestro-boclassic-a-bolzano_71f22aa6-c737-4a5f-bea7-c1061545d0b1.html",
        "subtitle": "Crippa secondo nella gara maschile davanti a Sawe",
        "content": "\n                                                \n            Nadia Battocletti ha vinto la\ncorsa di San Silvestro di Bolzano, Boclassic. La trentina ha\nconcluso la gara di 5 chilometri per le vie del centro storico\nin 15:30 davanti alle due keniane Nelly Chepchirchir (+0:03) e\nMargaret Chelimo Kipkemboi.\n                                    \n                                       \n\t\t\t\t    La gara maschile di 10 chilometri è invece andata al\nSabastian Kimaru Sawe (28:00), davanti all'azzurro Yeman Crippa\n(+0:03) e il sudafricano Maxime Chaumeton (+0:39). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704088820.9792082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704088821.00331,
        "language": "IT",
        "source": "ANSA"
    }
]
