[
    {
        "title": "Coppa Italia: Inzaghi, con la Juve voglio una prova gagliarda",
        "date_raw": "Wed, 3 Jan 2024 19:07:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-inzaghi-con-la-juve-voglio-una-prova-gagliarda_14dbd656-3c16-43cc-8fcd-dc87db4daeb8.html",
        "subtitle": "\"Salernitana ha poco da perdere e vogliamo fare bella figura\"",
        "content": "\n                                                \n            \"Andare a giocare allo Stadium è\nsempre una grande opportunità e deve essere motivo di orgoglio.\n                                    \n                                       \n\t\t\t\tGiochiamo contro la Juventus, abbiamo poco da perdere e vogliamo\nfare bella figura per rendere orgogliosi i nostri tifosi e la\nsocietà\". Così Filippo Inzaghi, allenatore della Salernitana, ha\npresentato il match di Coppa Italia contro la Juventus.\n                                    \n                                       \n\t\t\t\t   \"Domani darò maggiore spazio a chi nell'ultimo periodo ha\navuto meno minutaggio ma ha dimostrato di lavorare molto bene in\nsettimana - ha proseguito il tecnico - . In questo momento della\nstagione abbiamo bisogno di tutti e sono contento di poter dare\nla possibilità ad alcuni ragazzi che meritano di scendere in\ncampo\".\n                                    \n                                       \n\t\t\t\t   Inzaghi ha quindi concluso: \"Domani mattina abbiamo un ultimo\nallenamento, valuterò bene chi schierare dall'inizio e la\nsoluzione tattica migliore cercando di dare continuità alla\nSalernitana vista nelle ultime gare. Personalmente tornare a\nTorino è sempre un'emozione particolare - ha aggiunto - alla\nJuve ho giocato quattro anni e realizzato quasi cento gol che\novviamente non dimentico. Sarà una bella sfida ed emozionante,\nmi auguro che la squadra faccia un'altra partita gagliarda\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704358819.9406579,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino terzo nella sprint a Davos",
        "date_raw": "Wed, 3 Jan 2024 19:06:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/sci-nordico-tour-de-ski-pellegrino-terzo-nella-sprint-a-davos_ad167c04-a971-459b-996a-3e142905d640.html",
        "subtitle": "Primo podio stagionale per l'Italia, vince il francese Chavanat",
        "content": "\n                                                \n            Primo podio per l'Italia nella coppa\ndel mondo di sci nordico. Lo ha conquistato Federico Pellegrino,\nche ha chiuso al terzo posto la gara sprint di Davos (Svizzera),\nquarta tappa del Tour de ski. L'azzurro, che sta recuperando la\nmiglior condizione dopo un inizio di stagione difficile a causa\ndi qualche malanno, ha saputo raggiungere la finale e poi salire\nsul podio alle spalle del francese Lucas Chavanat, vincitore, e\ndello svedese Edvin Anger.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, vittoria per distacco della svedese\nLinn Svahn, davanti alla norvegese Kristine Stavaas Skistad e\nalla statunitense Jessie Diggins, leader della classifica del\nTour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704358819.964187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 alla Cremonese, Roma ai quarti",
        "date_raw": "Wed, 3 Jan 2024 23:04:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-2-1-alla-cremonese-roma-ai-quarti_14d5acbc-600e-483b-9085-1ec2f5009d36.html",
        "subtitle": "Giallorossi vincono in rimonta, ora la Lazio",
        "content": "\n                                                \n            Brivido Cremonese, la Roma soffre ma\nin rimonta batte i lombardi e va ai quarti di Coppa Italia, dove\naffrontera' la Lazio. Nel primo tempo, la Cremonese regge l'urto\ndei giallorossi che si fermano al palo con Pellegrini, e al 39'\nun pasticcio difensivo regala a Tsadjout la palla del vantaggio.\n                                    \n                                       \n\t\t\t\tLa Roma trema al ricordo dell'eliminazione dello scorso anno,\nproprio contro la Cremonese, e al ritorno in campo Mourinho fa\ntre cambi, tra cui Dybala per Belotti. Esce anche Llorente,\nunico difensore di ruolo, e al centro della difesa Mourinho\nrischia con Cristante-Kristensen. Spazi chiusi, poi uba\ncombinazione Dybala-Azmoun-Lukaku mette sui piedi del belga il\npari dell'1-1, a 13' dalla fine. Il gol qualificazione di Dybala\nsu rigore, per un intervento di Sernicola su Spinazzola che\nPairetto giudica da penalty tra le proteste dei lombardi \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704358819.9733024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mourinho, non so come arriveremo al debry ma siamo uniti",
        "date_raw": "Wed, 3 Jan 2024 23:28:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-mourinho-non-so-come-arriveremo-al-debry-ma-siamo-uniti_261e4209-8167-48fa-bae6-7a65e065ed49.html",
        "subtitle": "Tecnico: 'Daremo sempre tutto anche per i tifosi'",
        "content": "\n                                                \n            \"Non so come arriveremo al derby.\n                                    \n                                       \n\t\t\t\tDomenica avremo una partita importantissima, siamo questi ma\nsiamo uniti\". Lo ha detto José Mourinho commentando la vittoria\nper 2-1 contro la Cremonese che regala alla Roma i quarti di\nfinale contro la Lazio il prossimo 10 gennaio. \"Se Lukaku deve\ngiocare difensore centrale lo farà, andiamo con tutto quello che\nabbiamo rispettando il club e i tifosi. Prima della Lazio c'è\nl'Atalanta - ha aggiunto -  Azmoun andrà via la prossima\nsettimana, Mancini è infortunato e diffidato, anche Cristante e\nParedes sono diffidati. Non so come arriveremo al derby, ma\ndaremo tutto per tutti, anche per i tifosi\". Poi sulla rimonta\ndi questa sera ha concluso:  \"Bisogna avere rispetto per le\nnostre difficoltà, per tutto quello che noi diamo. Non penso che\nnessuna squadra in Italia abbia vinto una partita senza un unico\ndifensore centrale, magari sì ma è difficile. Siamo tutti uniti\ne diamo sempre il massimo. Sono contento, ma è dura così. È\nstato un rischio enorme, ma dovevamo prenderlo. Quando non si\nhanno difensori centrali è meglio giocare a 3, quando siamo\npassati a 4 i centrali erano Cristante e Kristensen\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704358819.9922523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Gasperini,\"Milan uno scoglio ma già battuto\"",
        "date_raw": "Wed, 3 Jan 2024 21:02:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-gasperinimilan-uno-scoglio-ma-gia-battuto_f846cefc-8e37-413a-b517-ddb885c5945b.html",
        "subtitle": "'La formula del torneo è un po' sbilanciata. Bene Miranchuk'",
        "content": "\n                                                \n            \"Il Milan è uno scoglio, è\nevidente. Ma abbiamo intenzione di passare il turno contro una\nsquadra già battuta due settimane fa\". Gian Piero Gasperini,\nbattuto il Sassuolo agli ottavi, mantiene fermo l'obiettivo\nstagionale della Coppa Italia: \"E' una competizione dalla\nformula un po' sbilanciata, a volte è a sfavore e per andare\navanti tocca vincere a San Siro. Noi siamo intenzionati ad\nandare fino in fondo\", precisa l'allenatore dell'Atalanta.\n                                    \n                                       \n\t\t\t\t   Gasperini elogia la prestazione di squadra e anche qualche\nsingolo che di solito fa la riserva: \"Miranchuk è in grande\ncondizione ed è stato super, sono contento per De Ketelaere e\nHolm che ha fatto la sua miglior partita da quando è con noi. Un\ngran bel segnale - continua -. La partecipazione di tutti e tre\ngli attaccanti ha prodotto due gol di qualità di De Ketelaere.\n                                    \n                                       \n\t\t\t\tMi è piaciuta soprattutto la concentrazione, perché la Coppa\nItalia ha riservato sorprese clamorose: noi abbiamo avuto il\npiglio giusto. Poteva diventare complicato rincorrere una\nsquadra brillante, veloce e tecnica come il Sassuolo, anche se\npiena di seconde linee\".\n                                    \n                                       \n\t\t\t\t   Sul turnover e la strategia dei cambi, il tecnico nerazzurro\nconferma di aver voluto risparmiare un po' nel finale i suoi\nuomini chiave: \"Pasalic ha giocato anche da prima punta la prima\nparte del secondo tempo ed era troppo stanco per arretrare in\nmediana. Ho preferito dare un po' di riposo ai difensori, anche\nse in squadra ho degli highlander\". L'infermeria si sta\nsvuotando: \"Sono contento per il ritorno di Palomino dopo\ntantissimo tempo, è stato un modo per dargli un po' di morale.\n                                    \n                                       \n\t\t\t\tIl prossimo a rientrare sarà Rafael Toloi settimana prossima.\n                                    \n                                       \n\t\t\t\tRestano fuori solo Hateboer e Touré\", spiega Gasperini. Infine,\nsul nuovo arrivo del calciomercato: \"Hien ha fatto il primo\nallenamento, lo vedremo meglio domani. Ma aver recuperato tutto\nil resto della difesa è già un bel segnale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704358820.0125208,
        "language": "IT",
        "source": "ANSA"
    }
]
