[
    {
        "title": "PGA Tour: è ancora Scheffler il miglior giocatore",
        "date_raw": "Thu, 4 Jan 2024 11:13:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/04/pga-tour-e-ancora-scheffler-il-miglior-giocatore_732e5994-b7c7-4984-9a43-fb0f98c0c31e.html",
        "subtitle": "Per il secondo anno consecutivo, nel mirino ora c'è record Woods",
        "content": "\n                                                \n            Per il secondo anno consecutivo è\nScottie Scheffler il miglior giocatore del PGA Tour. Nel 2023\ncome nel 2022, il numero 1 mondiale ha conquistato il Jack\nNicklaus Award superando la concorrenza di altri big come Rory\nMcIlroy, Jon Rahm, Viktor Hovland e Wyndham Clark. Era dal\n2005-2007, da quando quindi Tiger Woods riuscì nell'impresa per\ntre volte consecutive, che un golfista non si assicurava il\npremio di giocatore dell'anno per due volte di fila. Scheffler\nemula così Fred Couples (1991-1992), Nick Price (1993-1994). Il\nprimato appartiene sempre a Woods che riuscì ad affermarsi per\ncinque volte di fila, dal 1999 al 2003.\n                                    \n                                       \n\t\t\t\t   Successo doppio per Scheffler che ha ricevuto pure il Byron\nNelson Award per aver fatto registrare la miglior media\npunteggio (68,63) sul PGA Tour, la più bassa dal 2009 (Tiger\nWoods con 68,05). Lo statunitense ha chiuso al meglio un 2023\nsuper, macchiato solo dalla brutta prestazione offerta con il\nteam Usa alla Ryder Cup di Roma. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704364220.3161268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Allegri, 'Mercato? Ci pensano i direttori'",
        "date_raw": "Wed, 3 Jan 2024 14:32:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-juve-allegri-mercato-ci-pensano-i-direttori_dd352a40-081f-479c-a323-6d7e7d3f1edf.html",
        "subtitle": "Tecnico, 'Pogba e Fagioli sono out da mesi, Miretti resta qui'",
        "content": "\n                                                \n            \"Il mercato lo fanno i direttori,\nloro vigilano e valutano l'andamento\": così il tecnico della\nJuventus, Massimiliano Allegri, sulla finestra di riparazione di\ngennaio che si è appena aperta. \"Pogba e Fagioli non sono usciti\nora, ma da quattro o cinque mesi - sottolinea l'allenatore - e\nl'importante è continuare a crescere come squadra e come singoli\ne pensiamo solo a lavorare sul campo\".\n                                    \n                                       \n\t\t\t\t   In uscita si è parlato molto di Miretti: \"Sono molto contento\ndi lui e avrà il suo spazio, può solo crescere e rimarrà alla\nJuve\" dice Allegri sul classe 2003. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704364220.3900845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Piccinini arbitra l'Inter, Guida per la Juventus",
        "date_raw": "Wed, 3 Jan 2024 17:03:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/serie-a-piccinini-arbitra-linter-guida-per-la-juventus_4c6a771f-91cd-4c1e-b219-c05b77cf1a83.html",
        "subtitle": "Aureliano per Roma-Atalanta, Empoli-Milan a La Penna",
        "content": "Sarà l'arbitro Piccinini di Forlì a dirigere, sabato prossimo alle 12,30, la partita tra Inter e Verona, valida per la 19/a giornata di campionato ultima di andata. Sono stati poi designati Guida di Torre Annunziata per Salernitana-Juventus e La Penna di Roma per Empoli-Milan, che si giocano il giorno dopo. Il posticipo domenicale, Roma-Atalanta, sarà arbitrato da Aureliano di Bologna, mentre Torino-Napoli da Mariani di Aprilia. Bologna-Genoa sarà diretta da Colombo, Frosinone-Monza da Ferrieri Caputi di Livorno, Lecce-Cagliari da Massa di Imperia, Sassuolo-Fiorentina da Abisso di Palermo e Udinese-Lazio da Sacchi di Macerata.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704364220.4319468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Allegri, è un nostro obiettivo come il campionato",
        "date_raw": "Wed, 3 Jan 2024 14:29:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-allegri-e-un-nostro-obiettivo-come-il-campionato_f8725ac5-3df2-450d-91b5-9238876ef85f.html",
        "subtitle": "Il tecnico, 'Salernitana in salute, Chiesa e Perin titolari'",
        "content": "\n                                                \n            \"E' una competizione cui teniamo,\ncome sempre: giochiamo per la coppa Italia e per il campionato,\nentreremo in questa competizione e affronteremo una squadra in\nsalute come la Salernitana che ha vinto a Verona\": così il\ntecnico della Juventus, Massimiliano Allegri, alla vigilia\ndell'esordio in coppa Italia contro i campani agli ottavi di\nfinale.\n                                    \n                                       \n\t\t\t\t   \"Vogliamo approdare ai quarti, deciderò domani mattina la\nformazione - aggiunge l'allenatore - ma posso dire che\nsicuramente giocheranno Perin, Rugani e Chiesa, mentre Locatelli\nè squalificato in campionato: scenderà in campo la miglior Juve\npossibile per fare risultato. Yildiz? Domani non gioca, magari\nci sarà spazio a gara in corso per Nonge\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704364220.4441192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "McIlroy si scusa, troppo duro con chi ha scelto l'Arabia",
        "date_raw": "Wed, 3 Jan 2024 14:37:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/mcilroy-si-scusa-troppo-duro-con-chi-ha-scelto-larabia_1a919aa0-bdb3-4342-8d34-55c250c9a6d7.html",
        "subtitle": "Il n.2 mondiale, Rahm è stato intelligente e opportunista",
        "content": "\n                                                \n            \"Sono stato troppo critico verso\ncoloro che, per primi, hanno lasciato il PGA Tour e il DP World\nTour scegliendo la LIV Golf. Ho commesso un piccolo errore\nperché adesso mi rendo conto che non tutti hanno la fortuna di\ntrovarsi nella condizione mia o di Tiger Woods\". Così Rory\nMcIlroy, numero 2 del golf mondiale e da sempre primo avversario\ndella Superlega araba, ha espresso il proprio rammarico per aver\nattaccato duramente quei colleghi-giocatori che hanno scelto di\npassare nella lega separatista del green.\n                                    \n                                       \n\t\t\t\t   \"Serve accettare la realtà e oggi la LIV fa parte di questo\nmondo sportivo. Pertanto, se devo pentirmi di qualche cosa, lo\nfaccio per essere stato troppo critico. Mi ha dato però fastidio\nsentire tanti giocatori, cresciuti sul PGA Tour o sul DP World\nTour, parlar male di questi circuiti che tanto ci hanno dato.\n                                    \n                                       \n\t\t\t\tNon invidio nessuno per aver accettato offerte faraoniche, ma\nnon bisogna dimenticarsi delle proprie origini. Rahm è passato\nalla LIV Golf attraverso una mossa commerciale davvero\nintelligente e lo ha fatto in maniera opportunistica, durante i\nnegoziati di pace tra circuiti. Vorrei che la LIV diventasse\nquello che, ad esempio, è oggi l'Indian Premier League di\ncricket, una lega che ti impegna per due mesi all'anno\",\nl'auspicio del nordirlandese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704364220.458544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Gabbia torna al Milan",
        "date_raw": "Wed, 3 Jan 2024 14:21:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-e-ufficiale-gabbia-torna-al-milan_ab9b07a5-6e63-4f05-b9f7-69b845437faf.html",
        "subtitle": "Risolto anticipatamente il prestito al Villareal",
        "content": "È ufficiale, Matteo Gabbia torna al Milan. Il club rossonero comunica infatti, in una nota ufficiale, di aver risolto anticipatamente l'accordo di cessione temporanea di Gabbia al Villarreal e che il calciatore \"sarà da oggi riaggregato alla prima squadra\". È il primo rinforzo in difesa della squadra rossonera che è in piena emergenza nel reparto a causa degli infortuni.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704364220.4865148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Giorgi e Bronzetti salutano Brisbane",
        "date_raw": "Wed, 3 Jan 2024 11:16:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-giorgi-e-bronzetti-salutano-brisbane_c0b101c2-6c0a-4d29-b3a5-70c3fbf90964.html",
        "subtitle": "La bielorussa ha lasciato all'avversaria solo tre game. Osaka saluta al secondo turno, battuta dalla ceca Pliskova",
        "content": "A Brisbane, Wta 500. si fermano al secondo turno Camila Giorgi e Lucia Bronzetti.Camila Giorgi è stata battuta 6-1, 6-4 dalla lettone Jelena Ostapenko, numero 13 del mondo. Subisce così la terza sconfitta in cinque confronti diretti. Ostapenko incontrerà negli ottavi di finale Karolina Pliskova che ha eliminato Naomi Osaka nella sfida fra due ex numero 1 del mondoSi è infranto contro la solidità di Aryna Sabalenka il sogno di Lucia Bronzetti di fare strada a Brisbane, Nei 16mi l'italiana si è dovuta arrendere alla superiorità della campionessa bielorussa, numero 2 del mondo, che l'ha battuta 6-3, 6-0 in appena 59 minuti di gioco. E' durato solo un turno a Brisbane il ritorno al tennis giocato di Naomi Osaka, assente dai campi da oltre un anno per maternità. La giapponese, ex n.1 del mondo, si è detta \"super delusa\" dopo l'eliminazione per mano di Karolina Pliskova, con il punteggio di 3-6, 7-6 (7/4), 6-4. La tennista ceca è la detentrice del titolo, avendo vinto l'ultima edizione del torneo australiano, nel 2020, prima della pandemia. \"Anche se oggi è molto deludente, so che se continuo ad allenarmi e a lavorare, alla fine arriverò dove voglio\", ha detto Osaka, che non giocava da settembre 2022 e che negli ultimi tempi ha dovuto affrontare anche problemi di natura psicologica. \"Tornare in campo è una vittoria personale - ha aggiunto - perché qualche settimana fa dubitavo addirittura che avrei potuto disputare di nuovo una partita\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704364220.4966776,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: il Lecce ufficializza i rinnovi di Gendrey e Baschirotto",
        "date_raw": "Wed, 3 Jan 2024 12:22:56 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-il-lecce-ufficializza-i-rinnovi-di-gendrey-e-baschirotto_7f2ba2bf-5f77-4cc1-ae01-a7c71a319d03.html",
        "subtitle": "Prolungati i contratti in scadenza dei due difensori",
        "content": "\n                                                \n            Primi movimenti di calciomercato in\ncasa Lecce, e si comincia con due rinnovi. Attraverso una breve\nnota viene ufficializzato il prolungamento contrattuale con\nl'esterno difensivo Valentin Gendrey, in scadenza il 30 giugno\n2024, fino al termine della stagione sportiva 2025-26, con\nopzione per l'anno successivo. Contestualmente la società\ngiallorossa comunica di aver prolungato il rapporto contrattuale\ncon il difensore Federico Baschirotto, in scadenza il 30 giugno\n2025, fino al termine della stagione sportiva 2025-26 con\nopzione per i successivi due anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704364220.506786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: si ferma Sottil, lieve problema muscolare",
        "date_raw": "Wed, 3 Jan 2024 18:34:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/fiorentina-si-ferma-sottil-lieve-problema-muscolare_31a7ca43-2e10-438d-aa8b-6366e2ba385a.html",
        "subtitle": "Viola in emergenza sulla fasce sabato col Sassuolo",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nRiccardo Sottil ha riportato una ''lieve distrazione ai muscoli\nflessori della coscia sinistra'': è il verdetto degli esami a\ncui si è sottoposto il giocatore dopo l'infortunio subito nei\nminuti finali della gara contro il Torino, lo scorso 29\ndicembre. Come riporta una nota ufficiale del club, Sottil ha\ngià cominciato il percorso di riabilitazione in attesa di essere\nrivalutato nelle prossime settimane: l'auspicio nel clan viola è\nrecuperarlo per la sfida di Supercoppa con il Napoli in\nprogramma il 18 gennaio a Riad, con il palio la finale contro la\nvincente di Inter-Lazio.\n                                    \n                                       \n\t\t\t\t   Intanto però Vincenzo Italiano si trova costretto ad\naffrontare la prima gara 2024, la trasferta di sabato contro il\nSassuolo, in piena emergenza per quanto riguarda il ruolo di\nesterno d'attacco: oltre a Sottil resta indisponibile Nico\nGonzalez per una lesione muscolare di 2/o grado mentre Christian\nKouamé ha raggiunto la nazionale per disputare la Coppa\nd'Africa. Quindi al momento il tecnico può contare solo su Ikoné\ne Brekalo, con quest'ultimo in odor di cessione alla Dinamo\nZagabria.\n                                    \n                                       \n\t\t\t\t   Per questo motivo la Fiorentina sta monitorando alcuni\nelementi per la fascia, dal tedesco Niklas Beste dell'Heidenheim\nal veronese Ngonge (sul quale però c'è forte il pressing\ndell'Aston Villa), dall'olandese Calvin Stengs del Feyenoord a\nLaurienté del Sassuolo anche se quest'ultimo ha una valutazione\nritenuta eccessiva dal club viola (non meno di 25 milioni).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704364220.5358658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: Tour de ski, Pellegrino terzo nella sprint a Davos",
        "date_raw": "Wed, 3 Jan 2024 19:06:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/03/sci-nordico-tour-de-ski-pellegrino-terzo-nella-sprint-a-davos_ad167c04-a971-459b-996a-3e142905d640.html",
        "subtitle": "Primo podio stagionale per l'Italia, vince il francese Chavanat",
        "content": "\n                                                \n            Primo podio per l'Italia nella coppa\ndel mondo di sci nordico. Lo ha conquistato Federico Pellegrino,\nche ha chiuso al terzo posto la gara sprint di Davos (Svizzera),\nquarta tappa del Tour de ski. L'azzurro, che sta recuperando la\nmiglior condizione dopo un inizio di stagione difficile a causa\ndi qualche malanno, ha saputo raggiungere la finale e poi salire\nsul podio alle spalle del francese Lucas Chavanat, vincitore, e\ndello svedese Edvin Anger.\n                                    \n                                       \n\t\t\t\t   Nella gara femminile, vittoria per distacco della svedese\nLinn Svahn, davanti alla norvegese Kristine Stavaas Skistad e\nalla statunitense Jessie Diggins, leader della classifica del\nTour. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704364220.5474072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Djokovic ko in United Cup, in Australia non perdeva dal 2019",
        "date_raw": "Wed, 3 Jan 2024 14:21:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/djokovic-ko-in-united-cup-in-australia-non-perdeva-dal-2019_aeeeb0dc-e2e4-4fe3-ae69-2b59ae7a2d47.html",
        "subtitle": "Il n.1 dolorante ad un polso cede al padrone di casa De Minaur",
        "content": "Novak Djokovic è stato battuto dall'australiano Alex de Minaur (6-4, 6-4) nei quarti di finale della United Cup, a Perth, subendo la prima sconfitta in Australia dal 15 gennaio 2019. Da allora aveva inanellato 43 vittorie di fila che gli hanno fruttato tra l'altro quattro trionfi all'Open d'Australia, torneo che in tutto ha vinto dieci volte.Oggi il n.1 al mondo è stato frenato dal dolore al polso destro che lo aveva costretto ieri a ritirarsi dal doppio misto contro la Repubblica Ceca. De Minaur, n.12 al mondo, ha così portato all'Australia il primo punto contro la Serbia nel torneo a squadre miste, poi la connazionale Ajla Tomljanovic ha ottenuto il 2-0 decisivo contro Natalija Stevanovic.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704364220.5581949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gascoigne sta ancora male, malconcio fuori da un hotel",
        "date_raw": "Wed, 3 Jan 2024 17:55:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/calcio-gascoigne-sta-ancora-male-malconcio-fuori-da-un-hotel_bbb88ba1-df8c-4660-993e-3736a454c8f8.html",
        "subtitle": "Diverbio con sconosciuti, ex fan va in suo soccorso",
        "content": "\n                                                \n            Nuova disavventura per Paul\nGascoigne, trovato \"fisicamente e mentalmente malridotto\" da un\nsuo ex tifoso, intervenuto in suo soccorso al termine di un\nlitigio scoppiato fuori da un albergo nel lungomare di\nBournemouth. Secondo la ricostruzione del Daily Mail, Gazza,\noggi 56 anni, riusciva a stento a mettere insieme una frase di\nsenso compiuto quando è stato visto discutere in modo acceso con\nun uomo e una donna, che presumibilmente stavano cercando di\nrubargli dei soldi.\n                                    \n                                       \n\t\t\t\t   La lite ha attirato l'attenzione di un altro cliente dello\nstesso hotel, Terry Swinton, che lo ha riportato all'interno\ndell'albergo per \"fargli sbollire la rabbia\". \"Gascoigne non\nriusciva a mettere insieme una frase, era fisicamente e\nmentalmente malconcio - ha raccontato Swinton al tabloid -. Lui\nè uno dei miei eroi, e vederlo in quelle condizioni mi ha\nspezzato il cuore. Sappiamo tutti chi è, siamo cresciuti con\nlui\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704364220.5680163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti eliminato dal torneo di Hong Kong",
        "date_raw": "Wed, 3 Jan 2024 17:59:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/03/tennis-musetti-eliminato-dal-torneo-di-hong-kong_14324f39-7621-490e-a02a-9f677de48b7a.html",
        "subtitle": "Il toscano è stato battuto in due set dal russo Kotov",
        "content": "Termina agli ottavi di finale il percorso di Lorenzo Musetti al torneo Atp 250 di Hong Kong, suo primo impegno stagionale. L'azzurro, che ieri aveva eliminato la speranza di casa Coleman Wong Chak Lam, è stato sconfitto in due set dal russo Pavel Kotov, n.67 al mondo, col punteggio di 6-4, 6-3.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704364220.576679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Inzaghi, con la Juve voglio una prova gagliarda",
        "date_raw": "Wed, 3 Jan 2024 19:07:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-inzaghi-con-la-juve-voglio-una-prova-gagliarda_14dbd656-3c16-43cc-8fcd-dc87db4daeb8.html",
        "subtitle": "\"Salernitana ha poco da perdere e vogliamo fare bella figura\"",
        "content": "\n                                                \n            \"Andare a giocare allo Stadium è\nsempre una grande opportunità e deve essere motivo di orgoglio.\n                                    \n                                       \n\t\t\t\tGiochiamo contro la Juventus, abbiamo poco da perdere e vogliamo\nfare bella figura per rendere orgogliosi i nostri tifosi e la\nsocietà\". Così Filippo Inzaghi, allenatore della Salernitana, ha\npresentato il match di Coppa Italia contro la Juventus.\n                                    \n                                       \n\t\t\t\t   \"Domani darò maggiore spazio a chi nell'ultimo periodo ha\navuto meno minutaggio ma ha dimostrato di lavorare molto bene in\nsettimana - ha proseguito il tecnico - . In questo momento della\nstagione abbiamo bisogno di tutti e sono contento di poter dare\nla possibilità ad alcuni ragazzi che meritano di scendere in\ncampo\".\n                                    \n                                       \n\t\t\t\t   Inzaghi ha quindi concluso: \"Domani mattina abbiamo un ultimo\nallenamento, valuterò bene chi schierare dall'inizio e la\nsoluzione tattica migliore cercando di dare continuità alla\nSalernitana vista nelle ultime gare. Personalmente tornare a\nTorino è sempre un'emozione particolare - ha aggiunto - alla\nJuve ho giocato quattro anni e realizzato quasi cento gol che\novviamente non dimentico. Sarà una bella sfida ed emozionante,\nmi auguro che la squadra faccia un'altra partita gagliarda\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704364220.6409473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atalanta ai quarti di Coppa Italia, De Ketelaere ritrova il Milan",
        "date_raw": "Wed, 3 Jan 2024 20:55:06 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/03/coppa-italia-atalanta-sassuolo-finisce-3-1_f362ecbb-f7cb-48d5-ac83-0ce2f71469e8.html",
        "subtitle": "Doppietta e assist dell'ex rossonero nel 3-1 al Sassuolo",
        "content": " dopo aver sconfitto il Sassuolo, e ora affrontera' il Milan.Il prestito dai rossoneri mette a segno una doppietta micidiale, Miranchuk segna il gol del tre a zero, mentre il gol della bandiera per il Sassuolo porta la firma di Boloca che approfitta di un errore di Djimsiti., una delle nove novità neroverdi rispetto al campionato. Un tiro a giro che impegna duramente Musso, appena da fuori area al settimo, sugli sviluppi del primo angolo. Al dodicesimo e oltre, la doppia risposta di testa dei bergamaschi: Cragno da corner di Miranchuk nega il vantaggio a Scalvini, mentre De Ketelaere, schierato falso nove, mette a lato il traversone di Holm. e dev'essere il capitano Ferrari a contrastare il rigore in movimento mancino di Pasalic a rimorchio di Kolasinac oltre il quarto d'ora.Mancano nove minuti scarsi al vantaggio dei padroni di casa; De Ketelaere sfugge - con una girata da terra dall'area piccola - la marcatura di Ferrari, su appoggio di testa dal fondo di Pasalic che corregge il cross di Miranchuk dalla trequarti destra. La squadra di Dionisi non trova sbocchi fino a 12' dall'intervallo, quando il sinistro di Castillejo rimbalza davanti al secondo palo.  , confezionano l'occasione del raddoppio con De Ketelaere e Zappacosta, il cui destro dal vertice sinistro viene bloccato da Cragno.Se l'ultimo sussulto del primo tempo parla emiliano con Lipani a intercettare il disimpegno corto di Scalvini e Musso a fermare in tuffo il pallone in mezzo di Missori, . Miranchuk sbaglia su appoggio di De Roon al quinto per poi prendere la traversa all'undicesimo ricevendo da Holm, Cragno salva sull'incornata di Scalvini ed ecco un paio di azioni pericolose del Sassuolo verso il quarto d'ora. Mulattieri s'inserisce per un diagonale fiacco, Scalvini fa muro su Volpato servito da Missori e Djimsiti anticipa ancora Mulattieri in fallo di fondo. La mette al sicuro il belga sfruttando la rimessa laterale lunga di Kolasinac, il pallone dal fondo di Pasalic e il taglio di tacco di Miranchuk. sistemandosi sul preferito sinistro il filtrante del grande protagonista della serata: angolino irraggiungibile per Cragno. Tra i cambi rispunta Palomino dopo 14 partite e  di sinistro tira debole su Musso, sul sesto corner sassuolese a 10' dal novantesimo. Al quinto di recupero, invece, il suo tiro dal limite vale il gol della bandiera\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704364221.887073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Gasperini,\"Milan uno scoglio ma già battuto\"",
        "date_raw": "Wed, 3 Jan 2024 21:02:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-gasperinimilan-uno-scoglio-ma-gia-battuto_f846cefc-8e37-413a-b517-ddb885c5945b.html",
        "subtitle": "'La formula del torneo è un po' sbilanciata. Bene Miranchuk'",
        "content": "\n                                                \n            \"Il Milan è uno scoglio, è\nevidente. Ma abbiamo intenzione di passare il turno contro una\nsquadra già battuta due settimane fa\". Gian Piero Gasperini,\nbattuto il Sassuolo agli ottavi, mantiene fermo l'obiettivo\nstagionale della Coppa Italia: \"E' una competizione dalla\nformula un po' sbilanciata, a volte è a sfavore e per andare\navanti tocca vincere a San Siro. Noi siamo intenzionati ad\nandare fino in fondo\", precisa l'allenatore dell'Atalanta.\n                                    \n                                       \n\t\t\t\t   Gasperini elogia la prestazione di squadra e anche qualche\nsingolo che di solito fa la riserva: \"Miranchuk è in grande\ncondizione ed è stato super, sono contento per De Ketelaere e\nHolm che ha fatto la sua miglior partita da quando è con noi. Un\ngran bel segnale - continua -. La partecipazione di tutti e tre\ngli attaccanti ha prodotto due gol di qualità di De Ketelaere.\n                                    \n                                       \n\t\t\t\tMi è piaciuta soprattutto la concentrazione, perché la Coppa\nItalia ha riservato sorprese clamorose: noi abbiamo avuto il\npiglio giusto. Poteva diventare complicato rincorrere una\nsquadra brillante, veloce e tecnica come il Sassuolo, anche se\npiena di seconde linee\".\n                                    \n                                       \n\t\t\t\t   Sul turnover e la strategia dei cambi, il tecnico nerazzurro\nconferma di aver voluto risparmiare un po' nel finale i suoi\nuomini chiave: \"Pasalic ha giocato anche da prima punta la prima\nparte del secondo tempo ed era troppo stanco per arretrare in\nmediana. Ho preferito dare un po' di riposo ai difensori, anche\nse in squadra ho degli highlander\". L'infermeria si sta\nsvuotando: \"Sono contento per il ritorno di Palomino dopo\ntantissimo tempo, è stato un modo per dargli un po' di morale.\n                                    \n                                       \n\t\t\t\tIl prossimo a rientrare sarà Rafael Toloi settimana prossima.\n                                    \n                                       \n\t\t\t\tRestano fuori solo Hateboer e Touré\", spiega Gasperini. Infine,\nsul nuovo arrivo del calciomercato: \"Hien ha fatto il primo\nallenamento, lo vedremo meglio domani. Ma aver recuperato tutto\nil resto della difesa è già un bel segnale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704364221.8969884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 3-1 al Sassuolo, l'Atalanta ai quarti",
        "date_raw": "Wed, 3 Jan 2024 19:59:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/03/coppa-italia-3-1-al-sassuolo-latalanta-ai-quarti_f7e3f73c-dab4-4547-b7a1-f1b4623c20c5.html",
        "subtitle": "Doppietta De Ketelaere per i bergamaschi, sfideranno il Milan",
        "content": "\n                                                \n            L'Atalanta si è qualificata ai quarti\ndi finale di Coppa Italia battendo 3-1 il Sassuolo. Hanno deciso\nil risultato della partita di Bergamo, mai in bilico, una\ndoppietta di De Ketelaere (24' pt e 18' st) e un gol di\nMiranchuk (26' st), su assist del belga. Nel recupero, la rete\ndella bandiera di Boloca. Al prossimo turno i nerazzurri\nsfideranno il Milan per un posto in semifinale \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704364221.9079802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: nuove sconfitte per Minnesota e Milwaukee",
        "date_raw": "Thu, 4 Jan 2024 09:59:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/04/nba-nuove-sconfitte-per-minnesota-e-milwaukee_a780b2d9-1d89-486f-a9b2-9b78ff79918a.html",
        "subtitle": "Terzo ko di fila per i Lakers, vincono i Jazz di Fontecchio",
        "content": "\n                                                \n            La seconda sconfitta consecutiva di\nMinnesota e di Milwaukee, rispettivamente leader a Ovest e\nsecondi a Est, fa sensazione tra i risultati dei tanti incontri\ndisputati la notte scorsa nel campionato Nba. A battere i\nTimberwolves, già caduti a Capodanno a casa dei Knicks, sono\nstati i New Orleans Pelicans, al quarto successo consecutivo e\nora sesti nella Conference. Al punteggio di 117-106 hanno\ncontribuito per gli ospiti Williamson (27 punti) e CJ McCollum\n(24), mentre per i Wolves sono a referto i 35 punti di Edwards e\n22 di Towns.\n                                    \n                                       \n\t\t\t\t   Hanno perso anche i Bucks, battuti a Indianapolis per 142-130\ndai Pacers, che hanno bissato così il successo ottenuto due\ngiorni e ora sono quinti a Est. Haliburton ha segnato 31 punti\nma altri sei suoi compagni sono andati in  doppia cifra. Non\nsono mancati momenti di nervosismo, specie quando dopo un fallo\nsu Mathurin da parte di Antetokounmpo si è innescata una rissa\ntra diversi giocatori delle due squadre. Il greco ha comunque\nrealizzato 26 punti, facendo meglio di Lillard (23) e Middleton\n(19).\n                                    \n                                       \n\t\t\t\t  A Los Angeles, terza sconfitta consecutiva per i Lakers,\nsconfitti 110-96 dai Miami Heat. LeBron James ha avuto serata\nnegativa, chiudendo con soli 12 punti dopo aver tirato sei su 18\ndal campo, lasciando a Davis il ruolo di miglior marcatore con\n29 punti. Miami è sempre stata in vantaggio grazie ad una buona\nprestazione di tutta la squadra, con miglior marcatore Herro (21\npunti). A Phoenix, George e Leonard hanno messo insieme 63 punti\nin due per dare ai Clippers la quarta vittoria consecutiva,\nbattendo i Suns 131-122. Ad Atlanta, invece, Johnson ha messo a\nsegno 28 punti e Young  24 per il successo degli Hawks su\nOklahoma City per 141-138, con gli ospiti che venivano da cinque\nvittorie consecutive.\n                                    \n                                       \n\t\t\t\t   Vittoria all'overtime per gli Utah Jazz su derelitti Detroit\nPistons, ultimi a Est e al momento peggior squadra della lega.\n                                    \n                                       \n\t\t\t\tAl 154-148 finale ha contribuito con 16 punti Simone Fontecchio,\noltre a Marrkanen (31) e Sexton (25). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704364221.923309,
        "language": "IT",
        "source": "ANSA"
    }
]
