[
    {
        "title": "Xi a Biden: pronto a lavorare per legami stabili tra Cina e Usa",
        "date_raw": "Mon, 1 Jan 2024 04:16:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/01/xi-a-biden-pronto-a-lavorare-per-legami-stabili-tra-cina-e-usa_979d80ee-8711-46c7-a1b0-18163cabd289.html",
        "subtitle": "Scambio di auguri per 45mo anniversario relazioni diplomatiche",
        "content": "\n                                                \n            In uno scambio di congratulazioni\ncon il presidente americano Joe Biden per il 45mo anniversario\ndelle relazioni diplomatiche tra Pechino e Washington, il leader\ncinese Xi Jinping ha dichiarato oggi di essere disposto a\nlavorare con gli Stati Uniti per promuovere legami bilaterali\nstabili tra i due paesi. Lo riferiscono i media statali in Cina.\n                                    \n                                       \n\t\t\t\t   Xi ha affermato che entrambe le parti dovrebbero\n\"intraprendere azioni pratiche per promuovere lo sviluppo\nstabile, sano e sostenibile delle relazioni Cina-Usa\", ha\naffermato la Cctv. Il presidente cinese ha sottolineato di\nessere \"disposto a lavorare con Biden per continuare a gestire\nrelazioni a beneficio sia della Cina che degli Stati Uniti e del\nloro popolo, e per promuovere la pace e lo sviluppo nel mondo\",\nha aggiunto l'emittente. Xi ha sottolineato che \"aderire al\nrispetto reciproco, alla coesistenza pacifica e alla\ncooperazione vantaggiosa per tutti è il modo corretto di\ninteragire tra Cina e Usa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704094216.5760636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, Tsai: la Cina cerchi una via per la coesistenza pacifica",
        "date_raw": "Mon, 1 Jan 2024 04:55:30 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/taiwan-tsai-la-cina-cerchi-una-via-per-la-coesistenza-pacifica_87ef523c-85b2-4b88-8fb7-d82243b0aa01.html",
        "subtitle": "Presidente dell'isola: seguire le nostre procedure democratiche",
        "content": "\n                                                \n            La presidente taiwanese Tsai\nIng-wen ha espresso oggi la speranza che Taipei e Pechino\ncerchino una \"coesistenza pacifica a lungo termine\", e ha\naffermato che le future relazioni con la Cina dovrebbero essere\ndecise secondo le \"procedure democratiche\" di Taiwan.\n                                    \n                                       \n\t\t\t\t   Taiwan è a meno di due settimane dalle elezioni, seguite da\nvicino da Pechino a Washington poiché determineranno il futuro\ndei rapporti dell'isola autogovernata con una Cina sempre più\nbellicosa. Pechino rivendica Taiwan come parte del suo\nterritorio che un giorno verrà conquistato. Ha interrotto le\ncomunicazioni ad alto livello con il governo del Partito\ndemocratico progressista (Dpp) di Tsai sin dalla sua elezione\ndel 2016, e ha intensificato la pressione militare, diplomatica\ned economica sull'isola.\n                                    \n                                       \n\t\t\t\t   Nel suo ultimo discorso di Capodanno prima di lasciare\nl'incarico a maggio prossimo, Tsai ha espresso la speranza di\nriavviare le comunicazioni con Pechino. \"Ci auguriamo che le due\nsponde (dello Stretto di Taiwan, ndr) riprendano al più presto\npossibile scambi sani e sostenibili\", ha affermato. \"Speriamo\nanche che le due parti cerchino congiuntamente una via stabile e\na lungo termine di coesistenza pacifica in condizioni di parità,\ndemocrazia e dialogo\". Tsai è rimasta ferma sulla necessità di\nTaipei di difendere la sua democrazia. \"Di fronte al rinnovato\nconflitto tra democrazia, libertà e autoritarismo in tutto il\nmondo, l'unica scelta di Taiwan in futuro è ancora quella di\ncontinuare a sostenere la democrazia e proteggere la pace\".\n                                    \n                                       \n\t\t\t\t   Alla Tsai è stato chiesto di commentare il discorso di\nCapodanno del presidente cinese Xi Jinping, in cui ha affermato\nche Taiwan \"sarà sicuramente riunificata\" con la Cina. \"Le\ndecisioni devono essere prese con la volontà comune del popolo\ntaiwanese. Dopotutto siamo un paese democratico\", ha detto ai\ngiornalisti dopo il suo discorso. \"Il tipo di rapporto che\nformeremo con la Cina in futuro dovrà essere determinato dalle\nnostre procedure democratiche per prendere la decisione finale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704094216.5953422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: 4 morti e 13 feriti per bombe di Kiev su Donetsk",
        "date_raw": "Mon, 1 Jan 2024 08:15:21 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/ucraina-mosca-4-morti-e-13-feriti-per-bombe-di-kiev-su-donetsk_b5aeacc2-c5b8-40fb-a0e2-c2ab41b6e642.html",
        "subtitle": "Media russi: colpito anche un hotel. Kiev: due ferite a Pokrovsk",
        "content": "E' di almeno quattro morti e 13 feriti il bilancio del bombardamento ucraino avvenuto ieri sera sul centro della città di Donetsk, affermano le autorità della regione autoproclamatasi repubblica federata della Russia. In precedenza l'agenzia Tass aveva riferito di un attacco sull'hotel a cinque stelle Donbass Palace, nel centro di Donetsk. Una bambina di 9 anni e una donna di 70 sono rimaste invece ferite in un attacco russo contro la città di Pokrovsk, sempre nell'oblast di Donetsk. Lo hanno reso noto le autorità locali.Le forze di Mosca hanno lanciato sette razzi sulla città, ha riferito su Telegram il governatore regionale Vadym Filashkin. L'attacco ha causato anche un blackout in alcune zone del centro e del nord di Pokrovsk. Sono rimasti danneggiati almeno 16 sedici case e un gasdotto. I detriti di un drone russo abbattuto dalla contraerea, inoltre, sono caduti stanotte su un museo della città ucraina di Leopoli, causando un incendio. Lo rendono noto le autorità locali, specificando che non si registrano al momento vittime o feriti.E' salito intanto a 27 il bilancio dei morti a Kiev dell'attacco su larga scala lanciato dalla Russia sull'Ucraina venerdì scorso: lo ha reso noto l'Amministrazione militare della capitale (Kmva), come riporta Rbc-Ucraina. Il nuovo conteggio porta così ad almeno 50 il numero delle persone a livello nazionale che hanno perso la vita nell'attacco. \"I soccorritori hanno trovato altri 4 corpi sotto le macerie. Il numero totale dei morti è già di 27. Ci sono 30 feriti\", ha affermato la Kmva in un comunicato, aggiungendo che le operazioni di ricerca e soccorso sono ancora in corso. Un \"record\" di droni russi ha segnato la vigilia di Capodanno e il primo dell'anno in Ucraina, provocando morte e distruzione. Tra ieri sera e le prime ore di oggi, le forze di Mosca hanno lanciato infatti un totale di ben 90 velivoli kamikaze senza pilota contro il Paese, 87 dei quali sono stati abbattuti dalle forze di difesa aerea di Kiev. Lo ha reso noto su Telegram l'Aeronautica militare ucraina, aggiungendo che il maxi attacco è stato accompagnato anche da 8 missili di vario tipo. Tra le regioni prese di mira ci sono Kharkiv, Kherson, Zaporizhzhia e Odessa.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704094216.6231098,
        "language": "IT",
        "source": "ANSA"
    }
]
