[
    {
        "title": "L'Euro compie 25 anni. 'Ha portato stabilità e sovranità'",
        "date_raw": "Mon, 1 Jan 2024 12:44:26 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/leuro-compie-25-anni.-ha-portato-stabilita-e-sovranita_ab1a96c0-43da-4b97-8e35-660974eff504.html",
        "subtitle": "Nacque il primo gennaio 1999. I vertici Ue: 'Ora nuove sfide'",
        "content": "L'euro compie 25 anni. La moneta unica europea infatti vide la luce il primo gennaio del 1999, benché per i primi tempi fu solo una valuta virtuale, utilizzato solo per scopi contabili e per i pagamenti elettronici. Monete e banconote arrivarono solo tre anni più tardi, il primo gennaio del 2002. I vertici dell'Unione Europea scelgono però questa data simbolo per tirare le somme e, in una lettera aperta pubblicata sui media dei 20 Paesi che oggi usano la moneta unica, ne decantano le molte virtù. \"L'euro - scrivono - è diventato una parte indispensabile della nostra vita quotidiana, regalandoci semplicità, stabilità e sovranità\".     Ma il lavoro non è finito, anzi. Il vecchio mondo si trova oggi a dover affrontare nuove sfide, geopolitiche, economiche e climatiche, e la risposta va trovata in una cooperazione sempre più stretta e ambiziosa, seguendo dunque l'esempio di chi, dopo la seconda guerra mondiale, ha saputo immaginare percorsi nuovi, come quelli che hanno portato alla moneta unica. \"La ragion d'essere dell'Europa si è sempre basata sulla soluzione di problemi che i Paesi non potevano affrontare da soli\", sostengono nella lettera Charles Michel (Presidente del Consiglio europeo), Paschal Donohoe (Presidente dell'Eurogruppo), Christine Lagarde (Presidente della Banca centrale europea), Roberta Metsola (Presidente del Parlamento europeo) e Ursula von der Leyen (Presidente della Commissione europea).     Certo, una scelta così forte - nata in seguito alle decisioni prese a Maastricht nel 1991 - non è stata priva di fasi complicate, compresi \"dubbi\" sul futuro stesso dell'euro, come al tempo della crisi del debito nel 2011. \"Ma ogni volta abbiamo trovato le risposte giuste, come il sistema armonizzato di vigilanza e risoluzione delle crisi bancarie o il Meccanismo Europeo di Stabilità (Mes)\", notano ancora. \"E oggi il sostegno alla moneta unica da parte dei cittadini dell'area dell'euro è vicino a livelli record. Ma il nostro lavoro non è finito.     Perché ci troviamo di fronte a nuove sfide che i Paesi Ue non possono affrontare da soli e i cittadini guardano all'Europa per trovare risposte\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704178816.9717288,
        "language": "IT",
        "source": "ANSA"
    }
]
