[
    {
        "title": "Libano esorta Hezbollah a non rispondere a morte Arouri",
        "date_raw": "Wed, 3 Jan 2024 11:20:43 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/libano-esorta-hezbollah-a-non-rispondere-a-morte-arouri_f475ec4b-35d9-4b80-8d37-f88177c2742a.html",
        "subtitle": "'Siamo preoccupati, non vogliamo finire in una guerra regionale'",
        "content": "\n                                                \n            Il governo libanese esorta Hezbollah\na non rispondere all'uccisione di al Arouri. Lo ha detto il\nministro degli Esteri del Paese, Abdallah Bou Habib, alla radio\ndella Bbc: \"Li esortiamo a non rispondere da soli e dialoghiamo\ncon loro a questo riguardo\".\n                                    \n                                       \n\t\t\t\t  \"Siamo molto preoccupati. I libanesi non vogliono essere\ntrascinati, anche Hezbollah non vuole essere trascinato in una\nguerra regionale\", ha aggiunto secondo quanto riporta SkyNews.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704277820.6038766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele estende le operazioni nel centro di Gaza",
        "date_raw": "Wed, 3 Jan 2024 11:06:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/esercito-israele-estende-le-operazioni-nel-centro-di-gaza_d7d41904-34f6-4777-8a68-fca170ed9ba5.html",
        "subtitle": "Ordini di evacuazione agli abitanti di Nusseirat",
        "content": "\n                                                \n            L'esercito sta estendendo oggi le\noperazioni nel settore centrale della Striscia di Gaza, a\nridosso della citta' di Khan Yunis Fonti locali riferiscono che\nnella notte l'aviazione ha bombardato a Ein Jallut, presso\nNusseirat, cinque grattacieli che erano stati sgomberati in\nprecedenza su ordine dell'esercito. Oggi l'esercito ha\npubblicato ordini di evacuazione ad altri rioni di Nusseirat, ai\ncui abitanti e' stato indicato di spostarsi verso la vicina\nlocalita' di Deir el-Ballah.  Secondo fonti locali, le truppe di\nterra israeliane avanzano oggi nell'area compresa fra il campo\nprofughi di el-Bureij e Nusseirat.\n                                    \n                                       \n\t\t\t\t    Piu' a sud quelle forze sono attive anche a Huz'a, dove -\nsecondo l'esercito - sono state scoperte fortificazioni\nsotterranee di Hamas. All'interno di una scuola, aggiunge\nl'esercito, e' stato trovato l'imbocco di un tunnel militare.\n                                    \n                                       \n\t\t\t\t''Un terrorista che aveva cercato di collocare un ordigno a\nridosso di un carro armato - ha aggiunto - e' stato ucciso''.\n                                    \n                                       \n\t\t\t\tProprio da Huz'a il 7 ottobre era stato lanciato il cruento\nattacco contro il vicino kibbutz di Nir Oz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704277820.6258492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingegnere australiano da mille giorni in carcere in Iraq",
        "date_raw": "Tue, 2 Jan 2024 12:19:32 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/02/ingegnere-australiano-da-mille-giorni-in-carcere-in-iraq_ff9fbf54-c12b-4d55-8557-174a72c85abb.html",
        "subtitle": "Per l'Onu la sua detenzione è arbitraria",
        "content": "\n                                                \n            Un ingegnere australiano accusato di\nfrode è da mille giorni in prigione in Iraq, dover era stato\nchiamato per costruire il nuovo edificio della Banca Centrale di\nBaghdad: la famiglia ha reso noto che le sue condizioni di\nsalute si stanno deteriorando e ne chiede il rilascio. Lo\nriporta la Bbc.\n                                    \n                                       \n\t\t\t\t   Robert Pether è stato incarcerato nel 2021 ma le Nazioni\nUnite hanno definito la sua detenzione arbitraria. Una disputa\nsul contratto tra la banca e il datore di lavoro - la CME\nConsulting - ha portato Pether e il suo collega egiziano Khalid\nRadwan in prigione, dopo che la banca ha accusato gli uomini di\naver rubato denaro dal progetto. Il suo avvocato ha chiesto al\ngoverno australiano di garantire con urgenza la liberazione. La\nmoglie Desree ha riferito che da quando è stato arrestato ha\nperso un terzo del suo peso corporeo e teme che possa morire in\nprigione senza rivedere i suoi figli Flynn, 20 anni, Oscar, 18\nanni, e Nala, 11 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704277820.9229774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fumo sul volo Roma-Boston, atterraggio d'emergenza in Irlanda",
        "date_raw": "Tue, 2 Jan 2024 11:51:07 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/fumo-sul-volo-roma-boston-atterraggio-demergenza-in-irlanda_a7bab8b6-f1aa-4993-a50a-071a8984e622.html",
        "subtitle": "Paura ieri su un aereo della Delta, in salvo i 294 passeggeri",
        "content": "\n                                                \n            Un volo della Delta Airlines da Roma\na Boston è stato costretto a Capodanno ad effettuare un\natterraggio di emergenza in Irlanda dopo la rilevazione di fumo\nin cabina. Lo riportano diversi media internazionali, spiegando\nche l'aereo ha lanciato l'emergenza mentre era in volo\nsull'Atlantico: il volo DL-113 era in viaggio verso Boston, con\n294 passeggeri e l'equipaggio a bordo quando, intorno alle\n11.20, l'Airbus A330-900 è stato costretto a dichiarare\nun'emergenza mentre si trovava a circa 230 chilometri al largo\ndelle coste irlandesi per poi deviare e atterrare nello scalo di\nShannon. Nessuna conseguenza per passeggeri e personale di\nbordo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704277820.9314294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'I morti a Gaza sono saliti a 22.185'",
        "date_raw": "Tue, 2 Jan 2024 12:19:46 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/i-morti-a-gaza-sono-saliti-a-22.185_3c39fbaa-a74c-4c61-96ef-aac990677cc8.html",
        "subtitle": "Lo annuncia il ministero della Sanità di Hamas",
        "content": "\n                                                \n            (ANSA-AFP) - GAZA, 02 GEN - Il ministero della Sanità di\nHamas annuncia un nuovo bilancio di 22.185 morti nella Striscia\ndi Gaza. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704277820.9409401,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: prima nave Gb con aiuti umanitari è arrivata in Egitto",
        "date_raw": "Tue, 2 Jan 2024 12:19:40 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/gaza-prima-nave-gb-con-aiuti-umanitari-e-arrivata-in-egitto_dacd82e0-736b-48bc-996f-74e37efad424.html",
        "subtitle": "Cameron, Londra lavora coi partner per aprire corridoi marittimi",
        "content": "\n                                                \n            La prima nave britannica con aiuti\numanitari per Gaza è arrivata in Egitto, trasportando circa 90\ntonnellate tra coperte termiche e forniture mediche. Ne ha dato\nnotizia il Foreign Office in un comunicato. Il carico è giunto a\nbordo della Lyme Bay a Port Said e verrà poi distribuito tramite\nl'agenzia dell'Onu Unrwa alla popolazione della Striscia. \"È\nnecessario che raggiungano Gaza molti più aiuti per alleviare le\nsofferenze del popolo palestinese. Il Regno Unito continuerà a\nlavorare con i nostri partner nella regione per aprire più rotte\nverso Gaza, anche attraverso il proposto corridoio marittimo tra\nCipro e Israele e i Territori palestinesi occupati\", ha detto il\nministro degli Esteri britannico David Cameron. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704277820.9491658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michel, 'pace? Attacchi mostrano vere intenzioni di Mosca'",
        "date_raw": "Tue, 2 Jan 2024 16:17:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/michel-pace-attacchi-mostrano-vere-intenzioni-di-mosca_cb80133f-d318-4c5d-aa8c-214e0dbca86e.html",
        "subtitle": "'Lo spirito dell'Ucraina non può essere spezzato'",
        "content": "\n                                                \n            \"Per chiunque creda alle voci\nsecondo cui la Russia sarebbe realmente interessata a colloqui\ndi pace, il numero record di droni sparati nelle ultime 24 ore\ncontro l'Ucraina dimostra la vera intenzione di Mosca. Gli\nattacchi sono ancora più cinici se si considera che l'aumento\ndella loro intensità coincide con le vacanze di Capodanno. Lo\nspirito dell'Ucraina non può essere spezzato. L'Ue è al fianco\ndell'Ucraina\". Lo scrive su X il presidente del Consiglio\nEuropeo Charles Michel. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704277820.978636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile,Partito dei lavoratori candiderà Lula anche nel 2026",
        "date_raw": "Tue, 2 Jan 2024 14:37:48 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/02/brasilepartito-dei-lavoratori-candidera-lula-anche-nel-2026_7fae21e1-4538-426c-9980-c745adbe606c.html",
        "subtitle": "Lo rende noto il ministro delle Finanze, Fernando Haddad",
        "content": "\n                                                \n            Il ministro delle Finanze\nbrasiliano, Fernando Haddad, ha affermato che dentro il Partito\ndei lavoratori (Pt, di sinistra) al governo esiste un \"consenso\npacifico\" sulla candidatura di Luiz Inacio Lula da Silva per un\nulteriore mandato alle elezioni del 2026, quando l'attuale\npresidente della Repubblica compirà 80 anni.\n                                    \n                                       \n\t\t\t\t   In un'intervista al quotidiano O Globo, il ministro ha anche\naffermato che \"presto o tardi\" il partito dovrà porsi il\nproblema di chi sostituirà Lula, ma ha escluso di volersi\nproporre al posto del leader progressista in future elezioni.\n                                    \n                                       \n\t\t\t\t\"Non ci penso, mi venne in mente (di essere suo successore) solo\nnel 2018, perché era una situazione in cui nessuno voleva fare\nil vice di Lula\", ha aggiunto Haddad, ricordando la sua\ncandidatura alle presidenziali del 2018, quando venne sconfitto\nda Jair Bolsonaro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704277820.9882376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Zvi Zamir, leggendario ex capo del Mossad",
        "date_raw": "Tue, 2 Jan 2024 12:19:27 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/morto-zvi-zamir-leggendario-ex-capo-del-mossad_c9b90600-5950-4b37-acf6-e86395d0336a.html",
        "subtitle": "Netanyahu: combattè contro Settembre Nero, avvertì del Kippur",
        "content": "\n                                                \n            Zvi Zamir, uno dei più celebri\ndirigenti del Mossad, è morto oggi all'età di 98 anni. Lo ha\nreso noto l'ufficio del premier Benyamin Netanyahu con un\nmessaggio di cordoglio in cui rileva che sotto la sua guida,\nnegli anni 1968-74, \"il Mossad ha svolto operazioni ardite per\nraccogliere informazioni di intelligence e per sventare\nattentati. Fra queste, \"operazioni intraprese in tutto il mondo\ncontro la organizzazione palestinese 'Settembre Nero',\nresponsabile della uccisione degli atleti israeliani a Monaco\"\nnel corso delle Olimpiadi del 1972. L'ufficio di Netanyahu ha\ninoltre ricordato il contributo di grande importanza di Zamir\nquando, nell'imminenza della guerra del Kippur (1973) seppe\nricavare avvertimenti essenziali dal suo informatore chiamato in\ncodice 'l'Angelo': l'uomo d'affari egiziano Ashraf Marwan, che\noperava nella cerchia del presidente Anwar Sadat.\n                                    \n                                       \n\t\t\t\t''Sotto la guida di Zamir - afferma ancora l'ufficio di\nNetanyahu - il Mossad fu sottoposto a cambiamenti profondi che\nsi avvertono ancora oggi''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704277820.9966104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il settore cultura contro la riforma di Milei in Argentina",
        "date_raw": "Tue, 2 Jan 2024 16:21:16 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/02/il-settore-cultura-contro-la-riforma-di-milei-in-argentina_5cd6b094-f951-49f8-a6ec-347219e4da71.html",
        "subtitle": "L'ultraliberista propone cancellare leggi a sostegno delle arti",
        "content": "\n                                                \n            Esponenti di tutti i settori\ndella cultura argentina hanno manifestato nei giorni scorsi\ncontro la proposta di abrogazione del decreto che istituisce il\nFondo Nazionale per le Arti (Fna) contenuta nel mega pacchetto\ndi leggi presentato dal presidente Javier Milei in Parlamento.\n                                    \n                                       \n\t\t\t\t   In un comunicato diramato dagli impiegati del Fna si segnala\nche il Fondo istituito nel 1958 rappresenta \"una parte\nimportante della storia della cultura argentina\" e si ricorda\nche grazie alle sue borse di studio il celebre compositore Astor\nPiazzolla acquistò il suo primo pianoforte e il pittore Antonio\nBerni costruì il suo atelier.\n                                    \n                                       \n\t\t\t\t   Contro la proposta di legge si sono espressi numerosi artisti\nche alla vigilia di capodanno si sono riuniti in un abbraccio\nsimbolico alla sede del Fna, nel centro di Buenos Aires.\n                                    \n                                       \n\t\t\t\t    Le diverse espressioni di dissenso contro l'iniziativa del\ngoverno segnalano inoltre che l'ente si autofinanzia attraverso\nla percezione dei diritti d'autore estinti e che la sua\nabrogazione \"non rappresenta nessun beneficio per le casse dello\nStato ed un enorme danno alla cultura argentina, alla sua storia\ne al suo patrimonio\".\n                                    \n                                       \n\t\t\t\t   La protesta si estende anche contro la proposta di\nabrogazione della legge di promozione delle attività teatrali e\nla conseguente chiusura dell'Istituto Nazionale del Teatro, un\nprogetto che minaccia la sopravvivenza di uno dei settori più\nprolifici della cultura argentina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704277821.0270777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Haniyeh, rilasceremo ostaggi solo alle condizioni di Hamas",
        "date_raw": "Tue, 2 Jan 2024 16:16:22 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/haniyeh-rilasceremo-ostaggi-solo-alle-condizioni-di-hamas_cbda3a6c-c714-4c97-8f9f-183242d3bb76.html",
        "subtitle": "'Siamo aperti a idea di governo unico per Gaza e Cisgiordania'",
        "content": "\n                                                \n            Gli ostaggi israeliani\ndetenuti a Gaza saranno rilasciati solo alle \"condizioni\" poste\nda Hamas. Lo ha affermato oggi il suo leader Ismail Haniyeh in\nun discorso televisivo. \"I prigionieri del nemico saranno\nrilasciati solo alle condizioni stabilite dalla resistenza\", ha\ndetto Haniyeh.\n                                    \n                                       \n\t\t\t\t   Hamas è \"aperta\" all'idea di un governo unico palestinese per\nCisgiordania e Gaza: lo ha dichiarato il leader del movimento\nIsmail Haniyeh in un discorso televisivo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704277821.0357425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto puntava sulla folla in Stato Ny, 'terrorismo interno'",
        "date_raw": "Tue, 2 Jan 2024 16:19:47 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/auto-puntava-sulla-folla-in-stato-ny-terrorismo-interno_0889cd9c-6c95-45bc-ade5-10598d138e06.html",
        "subtitle": "Tre morti e cinque feriti la notte di Capodanno a Rochester",
        "content": "\n                                                \n            L'Fbi ha avviato un'indagine\nper terrorismo interno su un incidente d'auto che ha causato la\nmorte di due persone e il ferimento di altre cinque nella folla\nche usciva da un concerto di Capodanno a Rochester, nello Stato\ndi New York. Lo riferisce la Cnn. Il conducente sospetto,\nidentificato come Michael Avery di Syracuse e ricoverato in\ngravi condizioni, avrebbe lasciato una lettera d'addio e un\ndiario nella sua stanza d'hotel, mentre la sua auto era\nimbottita di bombole di gas.\n                                    \n                                       \n\t\t\t\t   Gli agenti stavano aiutando i pedoni ad attraversare la\nstrada quando una Ford Expedition si è lanciata verso la folla,\nma si è schiantata invece contro un Uber che stava uscendo da un\nparcheggio vicino. \"La forza della collisione ha fatto sì che i\ndue veicoli finissero su un gruppo di pedoni che si trovavano\nsulle strisce pedonali e poi si scontrassero con altri due\nveicoli\", ha detto il capo della polizia locale David Smith. Le\nauto sono esplose provocando un incendio che ha richiesto quasi\nun'ora ai vigili del fuoco per spegnerlo. Una coppia che\nviaggiava sull'Uber è morta, mentre il loro autista è stato\nportato d'urgenza in ospedale in condizioni non gravi. Tre\npedoni sono stati colpiti dalle auto in volo, uno dei quali e'\ngrave. ; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704277821.066573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti lasciati in New Jersey dopo restrizioni Nyc",
        "date_raw": "Tue, 2 Jan 2024 17:35:38 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/migranti-lasciati-in-new-jersey-dopo-restrizioni-nyc_5059743a-abf0-478a-ad8b-33719ee3f0c1.html",
        "subtitle": "Poi usano il treno per raggiungere la Grande Mela",
        "content": "\n                                                \n            Dopo le restrizioni della città\ndi New York per l'ingresso degli autobus carichi di migranti,\ninviati dal Texas governato dai repubblicani, il New Jersey\ndiventa la scorciatoia per aggirare le autorità della Grande\nMela. Secondo la Cnn, centinaia di migranti in cerca di asilo\nprovenienti dal Sud America attraverso il confine con il Texas\nsono stati fatti scendere in varie città a pochi km di distanza\nda New York. Il sindaco di Secaucus Michael Gonnelli ha spiegato\nche poi in treno raggiungono la destinazione finale.\n                                    \n                                       \n\t\t\t\t   Qualche giorno fa, nel tentativo di contenere quella che è\normai diventata una crisi sociale ed umanitaria, il sindaco di\nNyc Eric Adams aveva imposto delle restrizioni per limitare\nl'arrivo degli autobus. Il nuovo piano prevede che le aziende di\ntrasporto diano un preavviso di 32 ore prima di portare migranti\nin città. Come una beffa, il New Jersey, dal quale New York può\nessere raggiunta anche a piedi in alcuni punti, è diventato il\nnuovo punto di arrivo per aggirare il giro di vite.\n                                    \n                                       \n\t\t\t\t    Un ufficio per la gestione delle emergenze a Jersey City ha\nreso noto che approssimativamente dieci autobus provenienti dal\nTexas hanno raggiunto località come Secaucus, Fanwood, Edison,\nTrenton, scaricando almeno 400 persone. \"Il Texas - si è vantato\nil governatore repubblicano dello stato Greg Abbott - ha spedito\noltre 3.600 mila migranti verso la città di New York dall'agosto\ndel 2022\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704277821.0850291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto puntava sulla folla in Stato Ny, 'nessuna prova di terrorismo interno'",
        "date_raw": "Tue, 2 Jan 2024 17:30:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/auto-puntava-sulla-folla-in-stato-ny-nessuna-prova-di-terrorismo-interno_28835f85-bb01-4b22-9fdf-a8862b1f3706.html",
        "subtitle": "Tre morti e cinque feriti la notte di Capodanno a Rochester. Indaga l'Fbi",
        "content": "Non c'è alcuna prova che l'incidente di Rochester, nello Stato di New York, sia legato al terrorismo. Lo riferisce il capo della polizia di Rochester, David Smith, citato da Nbc. \"Non ci sono informazioni sulla possibilità che le sue azioni fossero motivate da temi politici o sociali\", ha aggiunto. Al volante di una Ford Expedition affittata, un uomo identificato come Michael Avery ha puntato la folla fuori dal Kodak Center, dove migliaia di persone erano radunate per un spettacolo. Avery è morto nelle ultime ore in ospedale a causa delle ferite riportate e, secondo fonti della polizia, aveva disturbi mentali e forse era bipolare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704277821.0935907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si dimette Claudine Gay, presidente di Harvard",
        "date_raw": "Tue, 2 Jan 2024 19:18:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/si-dimette-claudine-gay-presidente-di-harvard_2e7ef947-3322-44af-a407-1b244d33f636.html",
        "subtitle": "Dopo polemiche per antisemitismo sul campus e accuse di plagio",
        "content": "\n                                                \n            La presidente di Harvard Claudine\nGay si dimette. Lo hanno detto al Boston Globe fonti a\nconoscenza della situazione.\n                                    \n                                       \n\t\t\t\t   Figlia di immigrati haitiani, la Gay era diventata la prima\ndonna nera al timone dell'ateneo più famoso d'America. Le\ndimissioni arrivano dopo settimane di polemiche, tra accuse di\nantisemitismo nelle proteste sul campus, e contestazioni per\naver copiato materiale nelle sue pubblicazioni accademiche senza\ndare alle fonti il necessario credito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704277821.1162214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Israele ha colpito un ufficio di Hamas a Beirut'",
        "date_raw": "Tue, 2 Jan 2024 17:53:00 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/media-israele-ha-colpito-un-ufficio-di-hamas-a-beirut_3227db0c-9d97-41e2-a88a-a62c8066599a.html",
        "subtitle": "Alcune persone sono rimaste ferite",
        "content": "\n                                                \n            Un drone di Israele ha colpito\nl'ufficio di Hamas alla periferia di Beirut. Lo hanno riferito i\nmedia statali libanesi, aggiungendo che alcune persone sono\nrimaste ferite.\n                                    \n                                       \n\t\t\t\t   \"Un drone israeliano ostile ha preso di mira un ufficio di\nHamas ad Al-Musharrafiya, vicino ad Al-Sharq Sweets, e un certo\nnumero di persone sono rimaste ferite\", nella periferia\nmeridionale di Beirut, una roccaforte degli Hezbollah sostenuti\ndall'Iran, secondo la National News Agency (Nna) del Libano.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704277821.1426573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In California scatta obbligo scaffali giocattoli 'gender neutro'",
        "date_raw": "Tue, 2 Jan 2024 17:40:08 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/in-california-scatta-obbligo-scaffali-giocattoli-gender-neutro_cd5b02f6-e017-43fb-88af-dbec94fec289.html",
        "subtitle": "In vigore la legge per i negozi con almeno 500 dipendenti",
        "content": "\n                                                \n            Né rosa, né celeste ma di genere\nneutro. La neutralità di genere entra anche nel mondo dei\ngiocattoli e in California entra in vigore la legge che obbliga\ni principali rivenditori ad avere una sezione dedicata anche a\nchi non si identifica nella tradizionale divisione dei sessi.\n                                    \n                                       \n\t\t\t\t   In particolare il provvedimento interessa i rivenditori dello\nstato con almeno 500 dipendenti e la nuova sezione dovrà avere\nquella che è stata definita una 'reasonable selection', ossia\nuna scelta ragionevole di giocattoli che possono essere\ncommercializzati per i bambini di entrambi i sessi.\n                                    \n                                       \n\t\t\t\t   La legge fu approvata nel 2021 dopo essere sponsorizzata dal\ndeputato democratico dello stato, Evan Low. Lui stesso fu\nispirato da una bambina di 8 anni che chiese \"perché un negozio\ndeve dirmi se una maglietta o un giocattolo è per una ragazza?\".\n                                    \n                                       \n\t\t\t\t\"La legge - spiegò Low - aiuterà i bambini ad esprimersi\nliberamente e senza pregiudizi\".\n                                    \n                                       \n\t\t\t\t   Il provvedimento non richiede l'eliminazione delle sezioni\nper maschio o femmina ma solo l'aggiunta di una sezione neutra.\n                                    \n                                       \n\t\t\t\tChi non si adegua sarà soggetto al pagamento di una multa di 250\ndollari la prima volta e fino a 500 dollari per le volte\nsuccessive. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704277821.1513736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso in un raid di Israele a Beirut il numero 2 di Hamas",
        "date_raw": "Tue, 2 Jan 2024 17:54:19 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/ucciso-in-un-raid-di-israele-a-beirut-il-numero-2-di-hamas_e6e08df4-1a89-4ab5-b8fd-dd956cc8690a.html",
        "subtitle": "Lo riferiscono fonti della sicurezza di Hezbollah",
        "content": "\n                                                \n            Il vicecapo del politburo di Hamas,\nSaleh Arouri, è stato ucciso in un attacco israeliano nel\nsobborgo di Beirut. Lo hanno reso noto fonti della sicurezza di\nHezbollah  al quotidiano franco libanese l'Orient de Jour.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704277821.1600883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: sale a 62 il bilancio morti del terremoto di Capodanno",
        "date_raw": "Wed, 3 Jan 2024 05:28:20 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/03/giappone-sale-a-62-il-bilancio-morti-del-terremoto-di-capodanno_af4491fa-1b9f-4344-aea4-1b9746c03821.html",
        "subtitle": "Autorità locale: 'I feriti sono più di 300, di cui 20 gravi'",
        "content": "\n                                                \n            Il bilancio delle vittime del\nterremoto che ha colpito il Giappone centrale il giorno di\nCapodanno è salito a 62: lo hanno reso noto le autorità locali.\n                                    \n                                       \n\t\t\t\t   I feriti sono più di 300, di cui 20 gravi, ha inoltre\naffermato un funzionario della prefettura di Ishikawa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704277821.1853468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta Henk sferza la Gran Bretagna con forti venti e piogge",
        "date_raw": "Tue, 2 Jan 2024 18:13:13 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/tempesta-henk-sferza-la-gran-bretagna-con-forti-venti-e-piogge_3b6e3e3e-b31e-4207-821a-20a3660043a7.html",
        "subtitle": "Met Office lancia allerta per raffiche, disagi per chi viaggia",
        "content": "\n                                                \n            La potente tempesta Henk sta\nsferzando con forti venti e piogge un'ampia fascia della Gran\nBretagna. Il Met Office ha emesso un'allerta per le raffiche\nfino a 130 chilometri orari, destinate a causare disagi nei\ntrasporti e interruzioni della corrente elettrica, per\nl'Inghilterra meridionale, centrale e anche il Galles. Ma c'è\npure il rischio di allagamenti come già accaduto negli ultimi\nmesi con altri fenomeni meteorologici simili: l'Agenzia per\nl'ambiente ha lanciato circa 200 allerte in diverse zone\ndell'Inghilterra. Già i primi effetti della tempesta si\nriscontrano nella rete ferroviaria, come per il servizio tra\nLondra Paddington e il Galles meridionale deviato a causa degli\nallagamenti tra Swindon e Bristol Parkway, mentre l'operatore\nAvanti West Coast ha annunciato ritardi per i danni causati dal\nvento lungo alcune tratte. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704277821.195252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bernie Sanders, 'stop fondi a Israele, Usa non siano complici'",
        "date_raw": "Wed, 3 Jan 2024 02:37:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/bernie-sanders-stop-fondi-a-israele-usa-non-siano-complici_c73e200e-0129-4165-9527-de12bbf96c24.html",
        "subtitle": "Senatore Vermont: 'Immorale risposta Israele ad attacco Hamas'",
        "content": "\n                                                \n            Il Congresso deve bloccare i\nfondi per Israele: \"I contribuenti americani non devono essere\ncomplici nel distruggere le vite di innocenti donne, uomini e\nbambini a Gaza\". Lo afferma il senatore del Vermont, Bernie\nSanders, ribadendo che la risposta di Israele al \"barbarico\nattacco terroristico\" di Hamas è \"sproporzionata, immorale e in\nviolazione delle leggi internazionali\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704277821.2065606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: da inizio ostilità uccisi 142 dipendenti Unrwa",
        "date_raw": "Wed, 3 Jan 2024 03:55:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/gaza-da-inizio-ostilita-uccisi-142-dipendenti-unrwa_6c0f04e4-4a86-4967-b96e-c1f26feda0bd.html",
        "subtitle": "Gli sfollati interni nella Striscia sono 1,9 milioni",
        "content": "\n                                                \n            L'agenzia Onu per i rifugiati\npalestinesi (Unrwa) ha reso noto che dall'inizio delle ostilità\na Gaza sono stati uccisi 142 suoi dipendenti (all'1/1).\n                                    \n                                       \n\t\t\t\t   L'agenzia stima inoltre che gli sfollati interni nella\nStriscia sono 1,9 milioni, ovvero oltre l'85% della popolazione.\n                                    \n                                       \n\t\t\t\tAl 30/12/23, quasi 1,4 milioni di sfollati interni erano\nrifugiati in 155 strutture dell'Unrwa in tutti e 5 i\ngovernatorati della Striscia di Gaza, di cui 160.000 nel nord e\na Gaza City. Circa 400.000 persone si trovano nelle vicinanze di\nqueste strutture e ricevono assistenza dall'agenzia. In totale,\n1,79 milioni di sfollati interni ricevono assistenza dall'Unrwa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704277821.2153132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, '500 missili e droni russi in 5 giorni'",
        "date_raw": "Wed, 3 Jan 2024 07:29:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2024/01/03/zelensky-500-missili-e-droni-russi-in-5-giorni_f3409e99-3473-444c-ae4f-7d1e27e6dc2f.html",
        "subtitle": "'Solo ieri abbiamo abbattuto 10 Kinzhal'",
        "content": "La Russia ha lanciato sull'Ucraina oltre 500 missili e droni negli ultimi cinque giorni: lo ha scritto ieri sera su X il presidente ucraino, Volodymyr Zelensky. \"In pochi giorni, dal 29 dicembre ad oggi (ieri, ndr), la Russia ha utilizzato circa 300 missili e oltre 200 droni 'Shahed' contro l'Ucraina\", si legge nel messaggio. \"Prima dell'Ucraina, nessun Paese al mondo era mai riuscito a respingere con successo tali attacchi combinati con l'uso di droni e missili, compresi i missili balistici lanciati dall'aria. Solo oggi (ieri, ndr) sono stati abbattuti 10 Kinzhal\", ha sottolineato Zelensky riferendosi ai missili ipersonici russi.Forti esplosioni sono state udite la notte scorsa a Sebastopoli, nella Crimea occupata: lo riferisce il canale Telegram 'Crimea.Realities', come riporta Ukrinform. Da parte sua, il capo dell'amministrazione filorussa della penisola, Mikhail Razvozhaev, ha affermato che un missile è stato abbattuto vicino a Sebastopoli, aggiungendo che non si registrano danni alle infrastrutture.Un razzo russo ha colpito ieri sera una delle scuole del distretto di Osnovyansk di Kharkiv, nell'Ucraina nord-orientale: lo riporta su Telegram la radio ufficiale ucraina Suspline. In seguito all'attacco, si legge nel messaggio, una parte dell'edificio a due piani è crollata. Il razzo ha inoltre danneggiato almeno tre abitazioni vicine alla scuola.I vertici dell'Organizzazione per la sicurezza e la cooperazione in Europa (Osce) hanno condannato fermamente i recenti bombardamenti russi sul territorio dell'Ucraina ed hanno chiesto la fine immediata della guerra. L'attuale presidente dell'Osce, il ministro degli Esteri di Malta, Jan Borg, e il segretario generale dell'organizzazione, Helga Maria Schmid, hanno osservato in un comunicato congiunto che il nuovo anno \"è iniziato in modo deprimente, nello stesso modo in cui si è concluso l'ultimo. Morte e distruzione hanno rubato la vita a donne, uomini, ragazzi e ragazze e distrutto infrastrutture essenziali\". \"Ogni giorno sono i civili a pagare costantemente il prezzo di questo terribile conflitto. Non dovrebbero mai essere vittime di attacchi mortali di droni e missili - prosegue la nota -. Insieme, deploriamo nei termini più forti possibili questi attacchi in corso e chiediamo con urgenza la fine immediata della violenza incessante che non fa altro che propagare un circolo vizioso di miseria e sofferenza. Chiediamo che questa guerra finisca adesso\".Gli Stati Uniti hanno concordato con il governo di Kiev di rafforzare la difesa aerea ucraina, anche alla luce dell'attacco missilistico russo di ieri su Kiev con missili ipersonici Kinzhal: lo ha reso noto su Telegram il consigliere presidenziale ucraino, Andry Yermak, dopo una conversazione telefonica con il consigliere alla sicurezza nazionale della Casa Bianca, Jake Sullivan. \"Abbiamo discusso le conseguenze del recente bombardamento su larga scala del territorio dell'Ucraina da parte della Federazione Russa con vari tipi di armi missilistiche e droni kamikaze di tipo Shahed\", ha scritto Yermak aggiungendo di avere informato Sullivan dei \"risultati del lavoro delle forze di difesa aerea dell'Ucraina, che ha abbattuto la stragrande maggioranza degli obiettivi aerei nemici, compresi i missili aerobalistici Kinzhal\". Gli Usa \"hanno concordato sull'importanza di rafforzare la difesa aerea ucraina\", ha proseguito il funzionario: \"È stata sottolineata l'importanza di mantenere il livello necessario di sostegno alla difesa aerea dell'Ucraina da parte degli Stati Uniti\". Kiev e Washington hanno inoltre concordato \"passi coordinati per attuare i piani di cooperazione ucraino-americani per il 2024 in tutte le direzioni, anche nel campo della sicurezza nazionale\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704277821.2405152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colorado a Corte Suprema, su eleggibilità Trump decidere presto",
        "date_raw": "Wed, 3 Jan 2024 08:19:30 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/colorado-a-corte-suprema-su-eleggibilita-trump-decidere-presto_0c2d3f44-83bc-4691-b0da-6670a6f2b99e.html",
        "subtitle": "Alla luce del calendario elettorale",
        "content": "\n                                                \n            La segretaria di stato del\nColorado, Jena Griswold, chiede ufficialmente alla Corte Suprema\ndi risolvere il nodo dell'eleggibilità di Donald Trump il più\nvelocemente possibile alla luce del calendario elettorale. Lo\nriporta Msnbc. Il Colorado ha squalificato l'ex presidente dalle\nprimarie 2024 per il ruolo nell'assalto a Capitol Hill del 6\ngennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704277821.2492588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, '500 missili e droni russi in 5 giorni'",
        "date_raw": "Wed, 3 Jan 2024 05:31:09 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/zelensky-500-missili-e-droni-russi-in-5-giorni_73f1616c-4fec-4968-bf9b-667ae3c3715f.html",
        "subtitle": "'Solo ieri abbiamo abbattuto 10 Kinzhal'",
        "content": "\n                                                \n            La Russia ha lanciato sull'Ucraina\noltre 500 missili e droni negli ultimi cinque giorni: lo ha\nscritto ieri sera su X il presidente ucraino, Volodymyr\nZelensky.\n                                    \n                                       \n\t\t\t\t   \"In pochi giorni, dal 29 dicembre ad oggi (ieri, ndr), la\nRussia ha utilizzato circa 300 missili e oltre 200 droni\n'Shahed' contro l'Ucraina\", si legge nel messaggio. \"Prima\ndell'Ucraina, nessun Paese al mondo era mai riuscito a\nrespingere con successo tali attacchi combinati con l'uso di\ndroni e missili, compresi i missili balistici lanciati\ndall'aria. Solo oggi (ieri, ndr) sono stati abbattuti 10\nKinzhal\", ha sottolineato Zelensky riferendosi ai missili\nipersonici russi.\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704277821.26101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, obiettivo impedire che conflitto a Gaza si allarghi",
        "date_raw": "Wed, 3 Jan 2024 09:36:33 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/tajani-obiettivo-impedire-che-conflitto-a-gaza-si-allarghi_ea06e5be-0228-4755-b1bd-316a39b1322e.html",
        "subtitle": "'Sia dell'Italia che del G7'",
        "content": "\n                                                \n            Il nostro primo obiettivo,\ndell'Italia e del G7, è impedire che il conflitto si allarghi\".\n                                    \n                                       \n\t\t\t\tLo ha detto il ministro degli Esteri Antonio Tajani a Rai News\n24 parlando della guerra a Gaza.\n                                    \n                                       \n\t\t\t\t    \"Tutte le nostre iniziative sono portate a ridurre la\ntensione, in un contesto veramente molto deteriorato perché non\nc'è soltanto la guerra che si sta combattendo nella Striscia di\nGaza, c'è lo scontro tra Israele e gli Hezbollah al confine\nsettentrionale e poi ci sono i ribelli yemeniti che stanno\nattaccando i mercantili nel Mar Rosso\", ha proseguito Tajani.\n                                    \n                                       \n\t\t\t\t   \"Bisogna fare di tutto perché la tensione diminuisca. Non è\ncertamente facile, ma ci auguriamo che il buonsenso prevalga tra\ntutti, anche a Teheran che non deve più sostenere i ribelli\nyementi, e a Gerusalemme dove è giusto che il governo difenda\nl'identità territoriale, ma attenzione alla popolazione civile\npalestinese . L'Italia sta facendo tutto ciò che può e ne\nabbiamo parlato a lungo con il segretatio di Stato Usa Blinken\nper fare il punto della situazione. Abbiamo la responsabilità di\ncoordinare il lavoro dei vari Paesi per costruire la pace e la\nserenità\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704277821.270542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente iraniano Raisi domani ad Ankara per colloqui su Gaza",
        "date_raw": "Wed, 3 Jan 2024 08:13:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/presidente-iraniano-raisi-domani-ad-ankara-per-colloqui-su-gaza_d7e33c9f-a691-4b5d-b276-89924c58ae33.html",
        "subtitle": "Incontro con Erdogan per parlare anche di Siria",
        "content": "\n                                                \n            Il presidente iraniano, Ebrahim\nRaisi, si recherà domani in Turchia per colloqui con il capo di\nStato turco, Recep Tayyip Erdogan. su questioni bilaterali e\nregionali, in particolare sullo sviluppo della situazione a Gaza\ne in Siria.\n                                    \n                                       \n\t\t\t\t   Secondo la televisione di stato, la visita di Raisi nel Paese\nvicino avrebbe dovuto svolgersi a fine novembre, ma è stata\nrinviata a causa della missione dei ministri degli Esteri dei\ndue Stati a New York per partecipare ad un incontro dei Paesi\nmusulmani su Gaza.\n                                    \n                                       \n\t\t\t\t   L'Iran e la Turchia hanno condannato severamente gli attacchi\nisraeliani a Gaza e hanno sollecitato il processo delle autorità\nisraeliane presso i tribunali internazionali per crimini di\nguerra. Inoltre non considerano Hamas un gruppo terroristico.\n                                    \n                                       \n\t\t\t\tTuttavia, l'Iran si oppone alle posizioni della Turchia a\nsostegno della soluzione dei due Stati per superare la crisi e\nal proseguimento dei legami commerciali con Israele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704277821.366121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Esplosioni vicino a una nave cargo al largo dello Yemen'",
        "date_raw": "Wed, 3 Jan 2024 08:28:31 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/esplosioni-vicino-a-una-nave-cargo-al-largo-dello-yemen_0344be33-1c74-4856-86dc-eaf5337ad742.html",
        "subtitle": "Autorità Gb: 'Nessun danno, equipaggio salvo'",
        "content": "\n                                                \n            L'agenzia per le operazioni\ncommerciali marittime del Regno Unito (Ukmto) ha reso noto che\nieri notte sono state segnalate esplosioni vicino a una nave\nmercantile nello stretto di Bab el-Mandeb, che separa la\npenisola arabica dal Corno d'Africa. La Ukmto ha riferito di tre\nesplosioni tra una e cinque miglia nautiche dalla nave, che\nstava viaggiando tra le coste dell'Eritrea e dello Yemen.\n                                    \n                                       \n\t\t\t\t   \"Il comandante non segnala danni alla nave e l'equipaggio è\nal momento salvo\", ha affermato in un breve messaggio l'agenzia,\ngestita dalla Royal Navy britannica. Nelle ultime settimane, i\nribelli Houthi dello Yemen, sostenuti dall'Iran, hanno lanciato\nuna raffica di attacchi missilistici e con droni contro le navi\ncommerciali in transito nel Mar Rosso e nello stretto di Bab\nel-Mandeb che collega il Mar Rosso al Golfo di Aden. Gli Houthi\nsostengono che i loro attacchi sono in solidarietà con i\npalestinesi di Gaza, dove Israele sta combattendo i militanti di\nHamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704277821.3748348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue sanziona il colosso russo dei diamanti Alrosa",
        "date_raw": "Wed, 3 Jan 2024 10:59:40 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/lue-sanziona-il-colosso-russo-dei-diamanti-alrosa_a6003912-ec5e-47ee-9288-b9f775b34728.html",
        "subtitle": "E' la maggiore società di estrazione al mondo. Colpito anche ad",
        "content": "\n                                                \n            Il Consiglio Ue ha aggiunto alla\nsua lista nera di individui ed enti sottoposti a misure\nrestrittive la società PJSC Alrosa e il suo amministratore\ndelegato Pavel Alekseevich Marinychev. Alrosa è la più grande\nsocietà di estrazione di diamanti al mondo, di proprietà dello\nStato russo, e rappresenta oltre il 90% di tutta la produzione\nrussa di diamanti. \"La società costituisce una parte importante\ndi un settore economico che sta fornendo entrate sostanziali al\ngoverno della Federazione Russa\", nota il consiglio in una nota.\n                                    \n                                       \n\t\t\t\t   \"Queste designazioni integrano il divieto di importazione dei\ndiamanti russi incluso nel 12° pacchetto di sanzioni economiche\ne individuali adottato il 18 dicembre 2023 nel quadro della\nguerra di aggressione della Russia contro l'Ucraina\", prosegue\nil Consiglio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704277821.3870308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: il Messico riprende le operazioni alla frontiera Usa",
        "date_raw": "Wed, 3 Jan 2024 11:02:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/migranti-il-messico-riprende-le-operazioni-alla-frontiera-usa_37c9595d-de8e-44cb-9dfd-80f891f094fb.html",
        "subtitle": "Presso quattro valichi in Texas, California e Arizona",
        "content": "\n                                                \n            Il ministero degli\nAffari esteri messicano ha annunciato in un comunicato che a\npartire da domani riprenderanno le operazioni di controllo e\nprotezione presso quattro valichi di frontiera con gli Stati\nUniti.\n                                    \n                                       \n\t\t\t\t   Nello specifico si tratta di Eagle Pass, in Texas; San Ysidro\na San Diego, in California; Lukeville e il porto d'ingresso\npedonale di Morley a Nogales, entrambi in Arizona.\n                                    \n                                       \n\t\t\t\t   La misura arriva dopo un incontro di alti funzionari\nstatunitensi con il presidente Andrés Manuel López Obrador a\nCittà del Messico alla fine di dicembre. Nell'occasione, si è\nanche deciso di riaprire i valichi di frontiera che erano stati\ntemporaneamente chiusi dall'amministrazione del presidente Usa\nJoe Biden. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704277821.39658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Cisgiordania scioperi e proteste per uccisione Arouri",
        "date_raw": "Wed, 3 Jan 2024 10:56:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/in-cisgiordania-scioperi-e-proteste-per-uccisione-arouri_3d08b8c3-0c6b-430b-9317-a0eb964df737.html",
        "subtitle": "Telefonata di condoglianze di Rajoub (Fatah) a Hanyeh",
        "content": "\n                                                \n            Uno sciopero generale del\ncommercio e' in corso nelle principali citta' della Cisgiordania\n- fra cui Ramallah, Nablus e Hebron - in protesta per\nl'uccisione, avvenuta ieri a Beirut, del numero 2 di Hamas Saleh\nal-Arouri,  era originario del villaggio di Arura (Ramallah).\n                                    \n                                       \n\t\t\t\tAltre manifestazioni sono previste per oggi.\n                                    \n                                       \n\t\t\t\t   Ieri un dirigente di al-Fatah, Jibril Rajoub, ha telefonato\nal leader di Hamas Ismail Haniyeh per esprimere condoglianze\n''per la scomparsa di questa grande figura nazionale''. Con la\nsua uccisione, ha aggiunto, ''la Palestina ha perso uno dei suoi\nleali figli combattenti, che si sono immolati per la causa\nnazionale''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704277821.4047828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unifil 'molto preoccupata' per rischio escalation nella regione",
        "date_raw": "Wed, 3 Jan 2024 10:57:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/unifil-molto-preoccupata-per-rischio-escalation-nella-regione_49b48285-1f85-4045-98e7-209c58dfa069.html",
        "subtitle": "'Su entrambi i lati della linea blu in Libano e Israele'",
        "content": "\n                                                \n            Un portavoce della forza di pace\ndelle Nazioni Unite Unifil in Libano ha affermato che\nl'organizzazione è \"profondamente preoccupata\" per una possibile\nescalation nella regione.\n                                    \n                                       \n\t\t\t\t   Citato da Reuters online, il portavoce afferma: \"Siamo\nprofondamente preoccupati per qualsiasi potenziale escalation\nche potrebbe avere conseguenze devastanti per le persone su\nentrambi i lati della linea blu. Continuiamo a chiedere a tutte\nle parti di cessare il fuoco e tutti gli attori influenti di\nsollecitare moderazione\".\n                                    \n                                       \n\t\t\t\t    La linea blu è il confine tracciato dalle Nazioni Unite che\nsepara il Libano e il nord di Israele. L'Unifil fu creata nel\n1978 per confermare il ritiro israeliano dal Libano. Attualmente\nè composto da 9.347 soldati, con 209 ufficiali di stato maggiore\ne 809 civili che lavorano nell'amministrazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704277821.4314525,
        "language": "IT",
        "source": "ANSA"
    }
]
