[
    {
        "title": "Dalla Befana meno calze ma più pesanti, spesa media 67 euro",
        "date_raw": "Sat, 6 Jan 2024 09:35:59 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/dalla-befana-meno-calze-ma-piu-pesanti-spesa-media-67-euro_07b9a749-6aac-49fe-a568-40f700031af8.html",
        "subtitle": "Confesercenti Ipsos, più giocattoli e c'è anche un po' di moda",
        "content": "\r\n                                                \r\n            Qualche calza di meno, ma più\r\npesante. Quest'anno oltre un italiano su due - il 56% - ha\r\nonorato la tradizione della Befana, facendo trovare a figli e\r\nnipoti un regalo in occasione dell'ultimo giorno delle festività\r\ninvernali, una quota in diminuzione rispetto al 65% registrato\r\nlo scorso anno. La calza, però, è decisamente più pesante:\r\nquest'anno la spesa media per il tradizionale omaggio a base di\r\ndolcetti e piccoli giochi sarà di circa 67 euro, in netto\r\naumento rispetto ai 58 euro dell'epifania 2023. È quanto emerge\r\ndalla consueta indagine condotta da IPsos per Confesercenti su\r\nun panel di consumatori in occasione dell'Epifania.\r\n                                    \r\n                                       \r\n\t\t\t\t   Come sempre, emerge dall'indagine, la tradizione della Befana\r\nè più sentita nelle regioni del Centro e del Sud, dove a fare un\r\nregalo per l'Epifania quest'anno sono rispettivamente il 55 ed\r\nil 65%, in confronto a quelle del Nord, dove la quota si ferma\r\nal 49%.\r\n                                    \r\n                                       \r\n\t\t\t\t   A far crescere il valore della calza, quest'anno, c'è\r\nsenz'altro la spinta dell'inflazione; ma anche una maggiore\r\npropensione a scegliere un gioco da affiancare ai classici\r\ndolcetti: quest'anno regalerà un piccolo giocattolo il 29% degli\r\nitaliani, contro il 21% dello scorso anno. Stabile la presenza\r\ndella calza vera e propria, piena di dolci (o di carbone): a\r\nriempirla, il 44% di chi partecipa all'Epifania, quota in linea\r\ncon quanto segnalato lo scorso anno.\r\n                                    \r\n                                       \r\n\t\t\t\t   Funziona anche la sinergia con i saldi invernali, partiti\r\nproprio ieri nella maggior parte d'Italia: uno su quattro - il\r\n25% - approfitterà dell'inizio delle vendite di fine stagione\r\nper acquistare un prodotto o un accessorio moda. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704601817.7113628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgia, la pressione fiscale sui contribuenti onesti è al 47%",
        "date_raw": "Sat, 6 Jan 2024 11:07:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/cgia-la-pressione-fiscale-sui-contribuenti-onesti-e-al-47_b94d4517-4bd1-41c2-9c7c-f13e31cb952a.html",
        "subtitle": "\"Dati del Mef su evasione degli autonomi sono 'inattendibili'\"",
        "content": "\n                                                \n            Nel 2023 i contribuenti fedeli al\nfisco hanno subìto una pressione fiscale reale del 47,4%: quasi\n5 punti in più rispetto al dato ufficiale, che l'anno scorso è\nstato al 42,5%.\n                                    \n                                       \n\t\t\t\t    Lo rileva la Cgia secondo la quale nel 2023 il prelievo\nfiscale è sceso rispetto al 2022 dello 0,2%, grazie alla\nrimodulazione delle aliquote e degli scaglioni dell'Irpef e al\nmodesto aumento del Pil. Analogamente, anche nel 2024 il peso\ncomplessivo delle tasse e dei contributi sulla ricchezza\nprodotta nel Paese dovrebbe scendere. Ma la gran parte degli\nitaliani non lo hanno percepito poiché allo stesso tempo, è\nsalito ad esempio il costo delle bollette, della Tari, dei\nticket sanitari e così i contribuenti non hanno potuto\nbeneficiare pienamente del calo della pressione fiscale.\n                                    \n                                       \n\t\t\t\t   Nel 2021 (ultimo dato disponibile) l'economia non osservata\nera di 192 miliardi (l' 11,7% del valore aggiunto nazionale), di\ncui 173,8 miliardi attribuibili al sommerso economico e altri\n18,2 alle attività illegali. La Cgia ipotizza, prudenzialmente,\nche l'incidenza dell'economia sommersa e delle attività illegali\nsul Pil nel biennio 2022-2023 non abbia subito alcuna variazione\nsul dato 2021.\n                                    \n                                       \n\t\t\t\t   La Cgia precisa che la pressione fiscale ufficiale calcolata\nanche dal Mef (nel 2023 al 42,5%) rispetta le disposizioni\nmetodologiche previste dall'Eurostat, ma ritiene \"inattendibili\"\ninvece le stime sull'evasione degli autonomi. I dati del Mef\nstimano in 83,6 miliardi di euro il tax gap in Italia. Sebbene\nil mancato gettito rispetto agli anni precedenti sia in calo, la\ntipologia di imposta maggiormente evasa rimane l'Irpef dei\nlavoratori autonomi per 30 miliardi di euro che corrisponde a\nuna propensione al gap nell'imposta del 67,2%. Questo vuol dire\nche, secondo il Mef, i lavoratori autonomi versano solo un terzo\ndell'Irpef che teoricamente dovrebbero pagare all'erario.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704601817.720971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Nel 2024 per gas e luce spesa minima 1.750 euro a famiglia'",
        "date_raw": "Sat, 6 Jan 2024 18:11:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/06/nel-2024-per-gas-e-luce-spesa-minima-1.750-euro-a-famiglia_4fd71c64-f68d-4b7f-b70f-17447ecbfa79.html",
        "subtitle": "Assium-Consumerismo, '650 euro in più del minimo nel 2020'",
        "content": " Nel 2024, anno del completo passaggio al mercato libero, una famiglia tipo spenderà minimo 1.750 euro all'anno per le forniture di gas e luce, circa 650 euro in più del prezzo più basso ottenibile sul mercato nel 2020, prima della crisi energetica. E' quanto emerge da una rilevazione realizzata da Assium, associazione degli utility manager, e Consumerismo No Profit, che tenendo conto di tutti i fattori dalla volatilità del prezzo della materia prima ai costi di trasporto, passando per tasse e oneri di sistema, in base alle offerte disponibili stima per il 2024 un range di spesa tra 1.750 e 3.900 euro annui nella peggiore delle ipotesi.Nel 2020 invece la forbice fra la minor spesa ottenibile sul mercato e la peggiore andava da 1.100 a 2.300 euro annui. Nel 2022, anno in cui è culminata la crisi energetica, si è assistito a un allargamento della forbice con valori tra 1.000 euro, per i fortunati che avevano bloccato il prezzo a 24 mesi prima dello scoppio della crisi, e una spesa massima possibile di 6.500 euro.  Analizzando in dettaglio l'evoluzione delle bollette dell'energia elettrica Assium e Consumerismo rilevano come fino al 2020 la borsa energetica non abbia avuto sbalzi importanti, quindi il costo al kWh per una famiglia media, con un consumo di 2.750 kWh annui, poteva oscillare da un minimo di 0,194 a un massimo di 0,38 euro al kWh, ovvero: da 533,50 a 1.045 euro all'anno. Il mercato tutelato invece si attestava quasi sempre su valori prossimi ai 535 euro annui. Nel 2022, anno della crisi energetica, il costo al kWh per una famiglia media è andato da un minimo di 0,142 euro, per effetto dell'azzeramento degli oneri di sistema, a un massimo di 1,1 euro al kWh, ovvero una forbice tra 390,50 e 3.025 euro. A fruire delle tariffe più basse sono stati i pochi fortunati che avevano bloccato il prezzo a 24 mesi prima dello scoppio della crisi. In questo periodo la tutela si è attestata su una media di 0,504 euro al kWh, pari a una spesa annua di circa 1.386 euro.Andamento analogo per le bollette del gas. Assium e Consumerismo spiegano come fino al 2020 il costo al metro cubo per famiglia tipo, con un consumo di 1.400 metri cubi annui, poteva oscillare da un minimo di 0,4 a un massimo di 0,9 euro, ovvero da 560 a 1.260 euro annui. Il mercato tutelato invece si attestava quasi sempre a valori prossimi a 1.100 euro annui. Nel 2022, con l'Iva sul gas al 5%, il costo al metro cubo ha oscillato da un minimo di 0,45 fino a 2,5 euro, che significa da 630 a 3.500 euro annui. In questo periodo la tutela si è attestata su una media di 1,444 euro al metro cubo, pari a una spesa annua di circa 2.000 euro.Con la fine del mercato tutelato, fissata il 10 gennaio per il gas e l'1 luglio per l'energia elettrica tutte le famiglie italiane, ad eccezione di quelle definite vulnerabili, si troveranno sul mercato libero. Nonostante la discesa dei prezzi dell'energia la volatilità persistente, l'aumento dei costi di trasporto e la fine delle agevolazioni per Iva e oneri di sistema, osservano Assium e Consumerismo, potrebbero appesantire non poco le bollette. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704601817.7756073,
        "language": "IT",
        "source": "ANSA"
    }
]
