[
    {
        "title": "Freddo record in Svezia con temperature sotto i -40 gradi",
        "date_raw": "Wed, 3 Jan 2024 17:07:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/freddo-record-in-svezia-con-temperature-sotto-i-40-gradi_69ee2011-db5a-4f39-9263-913f8518bdf1.html",
        "subtitle": "Il gelo ha investito tutta la regione scandinava",
        "content": "\n                                                \n            La Svezia ha registrato oggi la\ntemperatura più bassa degli ultimi 25 anni per il mese di\ngennaio: meno 43,6 gradi centigradi nell'estremo nord del Paese,\npresso la stazione di Kvikkjokk-Årrenjarka.\n                                    \n                                       \n\t\t\t\t   \"E' la temperatura più bassa di gennaio che la Svezia abbia\nmai sperimentato dal 1999\", ha affermato Mattias Lind\ndell'agenzia meteorologica nazionale svedese Smhi. Sebbene la\nregione scandinava sia abituata a temperature molto basse, la\nrecente ondata di freddo ha costretto le compagnie di autobus\nlocali a sospendere le loro attività, mentre la compagnia\nferroviaria locale \"Vy\" ha annunciato ieri di aver cancellato\nper diversi giorni tutti i treni che viaggiano a nord della\ncittà di Umeå.\n                                    \n                                       \n\t\t\t\t   Il traffico ferroviario subisce interruzioni anche nella\nvicina Finlandia, dove ieri sera nella regione settentrionale\ndella Lapponia è stato registrato un record stagionale di\n-38,7°C. In altre parti del Paese, ad esempio nella città di\nTampere (sud-ovest), le tubature dell'acqua sono congelate,\nlasciando circa 300 persone senza acqua corrente, secondo quanto\nriferito dai media locali Yle.\n                                    \n                                       \n\t\t\t\t   A Helsinki, dove le temperature sono intorno ai -15°C, la\npopolazione è rimasta quasi insensibile al freddo ancora più\npungente previsto dai servizi meteorologici per i prossimi\ngiorni. \"Mi piace davvero. È una questione di stato d'animo,\nsuppongo\", ha reagito Katja, una giovane donna della capitale.\n                                    \n                                       \n\t\t\t\t\"Basta solo indossare i vestiti\" giusti, ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Nel fine settimana è prevista anche una forte ondata di\nfreddo in Norvegia. Secondo l'Istituto meteorologico norvegese,\nfra sabato e domenica nella capitale Oslo le temperature\npotrebbero scendere fino a -27°C. Le forti nevicate hanno\ngenerato non pochi problemi anche nel sud del Paese, dove le\nscuole sono state chiuse e i voli cancellati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704301220.8544645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Israele ha colpito un ufficio di Hamas a Beirut'",
        "date_raw": "Tue, 2 Jan 2024 17:53:00 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/media-israele-ha-colpito-un-ufficio-di-hamas-a-beirut_3227db0c-9d97-41e2-a88a-a62c8066599a.html",
        "subtitle": "Alcune persone sono rimaste ferite",
        "content": "\n                                                \n            Un drone di Israele ha colpito\nl'ufficio di Hamas alla periferia di Beirut. Lo hanno riferito i\nmedia statali libanesi, aggiungendo che alcune persone sono\nrimaste ferite.\n                                    \n                                       \n\t\t\t\t   \"Un drone israeliano ostile ha preso di mira un ufficio di\nHamas ad Al-Musharrafiya, vicino ad Al-Sharq Sweets, e un certo\nnumero di persone sono rimaste ferite\", nella periferia\nmeridionale di Beirut, una roccaforte degli Hezbollah sostenuti\ndall'Iran, secondo la National News Agency (Nna) del Libano.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704301221.098322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti lasciati in New Jersey dopo restrizioni Nyc",
        "date_raw": "Tue, 2 Jan 2024 17:35:38 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/migranti-lasciati-in-new-jersey-dopo-restrizioni-nyc_5059743a-abf0-478a-ad8b-33719ee3f0c1.html",
        "subtitle": "Poi usano il treno per raggiungere la Grande Mela",
        "content": "\n                                                \n            Dopo le restrizioni della città\ndi New York per l'ingresso degli autobus carichi di migranti,\ninviati dal Texas governato dai repubblicani, il New Jersey\ndiventa la scorciatoia per aggirare le autorità della Grande\nMela. Secondo la Cnn, centinaia di migranti in cerca di asilo\nprovenienti dal Sud America attraverso il confine con il Texas\nsono stati fatti scendere in varie città a pochi km di distanza\nda New York. Il sindaco di Secaucus Michael Gonnelli ha spiegato\nche poi in treno raggiungono la destinazione finale.\n                                    \n                                       \n\t\t\t\t   Qualche giorno fa, nel tentativo di contenere quella che è\normai diventata una crisi sociale ed umanitaria, il sindaco di\nNyc Eric Adams aveva imposto delle restrizioni per limitare\nl'arrivo degli autobus. Il nuovo piano prevede che le aziende di\ntrasporto diano un preavviso di 32 ore prima di portare migranti\nin città. Come una beffa, il New Jersey, dal quale New York può\nessere raggiunta anche a piedi in alcuni punti, è diventato il\nnuovo punto di arrivo per aggirare il giro di vite.\n                                    \n                                       \n\t\t\t\t    Un ufficio per la gestione delle emergenze a Jersey City ha\nreso noto che approssimativamente dieci autobus provenienti dal\nTexas hanno raggiunto località come Secaucus, Fanwood, Edison,\nTrenton, scaricando almeno 400 persone. \"Il Texas - si è vantato\nil governatore repubblicano dello stato Greg Abbott - ha spedito\noltre 3.600 mila migranti verso la città di New York dall'agosto\ndel 2022\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704301221.1076372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto puntava sulla folla in Stato Ny, 'nessuna prova di terrorismo interno'",
        "date_raw": "Tue, 2 Jan 2024 17:30:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/auto-puntava-sulla-folla-in-stato-ny-nessuna-prova-di-terrorismo-interno_28835f85-bb01-4b22-9fdf-a8862b1f3706.html",
        "subtitle": "Tre morti e cinque feriti la notte di Capodanno a Rochester. Indaga l'Fbi",
        "content": "Non c'è alcuna prova che l'incidente di Rochester, nello Stato di New York, sia legato al terrorismo. Lo riferisce il capo della polizia di Rochester, David Smith, citato da Nbc. \"Non ci sono informazioni sulla possibilità che le sue azioni fossero motivate da temi politici o sociali\", ha aggiunto. Al volante di una Ford Expedition affittata, un uomo identificato come Michael Avery ha puntato la folla fuori dal Kodak Center, dove migliaia di persone erano radunate per un spettacolo. Avery è morto nelle ultime ore in ospedale a causa delle ferite riportate e, secondo fonti della polizia, aveva disturbi mentali e forse era bipolare. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704301221.1165981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In California scatta obbligo scaffali giocattoli 'gender neutro'",
        "date_raw": "Tue, 2 Jan 2024 17:40:08 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/in-california-scatta-obbligo-scaffali-giocattoli-gender-neutro_cd5b02f6-e017-43fb-88af-dbec94fec289.html",
        "subtitle": "In vigore la legge per i negozi con almeno 500 dipendenti",
        "content": "\n                                                \n            Né rosa, né celeste ma di genere\nneutro. La neutralità di genere entra anche nel mondo dei\ngiocattoli e in California entra in vigore la legge che obbliga\ni principali rivenditori ad avere una sezione dedicata anche a\nchi non si identifica nella tradizionale divisione dei sessi.\n                                    \n                                       \n\t\t\t\t   In particolare il provvedimento interessa i rivenditori dello\nstato con almeno 500 dipendenti e la nuova sezione dovrà avere\nquella che è stata definita una 'reasonable selection', ossia\nuna scelta ragionevole di giocattoli che possono essere\ncommercializzati per i bambini di entrambi i sessi.\n                                    \n                                       \n\t\t\t\t   La legge fu approvata nel 2021 dopo essere sponsorizzata dal\ndeputato democratico dello stato, Evan Low. Lui stesso fu\nispirato da una bambina di 8 anni che chiese \"perché un negozio\ndeve dirmi se una maglietta o un giocattolo è per una ragazza?\".\n                                    \n                                       \n\t\t\t\t\"La legge - spiegò Low - aiuterà i bambini ad esprimersi\nliberamente e senza pregiudizi\".\n                                    \n                                       \n\t\t\t\t   Il provvedimento non richiede l'eliminazione delle sezioni\nper maschio o femmina ma solo l'aggiunta di una sezione neutra.\n                                    \n                                       \n\t\t\t\tChi non si adegua sarà soggetto al pagamento di una multa di 250\ndollari la prima volta e fino a 500 dollari per le volte\nsuccessive. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704301221.1259267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso in un raid di Israele a Beirut il numero 2 di Hamas",
        "date_raw": "Tue, 2 Jan 2024 17:54:19 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/02/ucciso-in-un-raid-di-israele-a-beirut-il-numero-2-di-hamas_e6e08df4-1a89-4ab5-b8fd-dd956cc8690a.html",
        "subtitle": "Lo riferiscono fonti della sicurezza di Hezbollah",
        "content": "\n                                                \n            Il vicecapo del politburo di Hamas,\nSaleh Arouri, è stato ucciso in un attacco israeliano nel\nsobborgo di Beirut. Lo hanno reso noto fonti della sicurezza di\nHezbollah  al quotidiano franco libanese l'Orient de Jour.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704301221.1546917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta Henk sferza la Gran Bretagna con forti venti e piogge",
        "date_raw": "Tue, 2 Jan 2024 18:13:13 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/02/tempesta-henk-sferza-la-gran-bretagna-con-forti-venti-e-piogge_3b6e3e3e-b31e-4207-821a-20a3660043a7.html",
        "subtitle": "Met Office lancia allerta per raffiche, disagi per chi viaggia",
        "content": "\n                                                \n            La potente tempesta Henk sta\nsferzando con forti venti e piogge un'ampia fascia della Gran\nBretagna. Il Met Office ha emesso un'allerta per le raffiche\nfino a 130 chilometri orari, destinate a causare disagi nei\ntrasporti e interruzioni della corrente elettrica, per\nl'Inghilterra meridionale, centrale e anche il Galles. Ma c'è\npure il rischio di allagamenti come già accaduto negli ultimi\nmesi con altri fenomeni meteorologici simili: l'Agenzia per\nl'ambiente ha lanciato circa 200 allerte in diverse zone\ndell'Inghilterra. Già i primi effetti della tempesta si\nriscontrano nella rete ferroviaria, come per il servizio tra\nLondra Paddington e il Galles meridionale deviato a causa degli\nallagamenti tra Swindon e Bristol Parkway, mentre l'operatore\nAvanti West Coast ha annunciato ritardi per i danni causati dal\nvento lungo alcune tratte. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704301221.163413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bernie Sanders, 'stop fondi a Israele, Usa non siano complici'",
        "date_raw": "Wed, 3 Jan 2024 02:37:32 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/bernie-sanders-stop-fondi-a-israele-usa-non-siano-complici_c73e200e-0129-4165-9527-de12bbf96c24.html",
        "subtitle": "Senatore Vermont: 'Immorale risposta Israele ad attacco Hamas'",
        "content": "\n                                                \n            Il Congresso deve bloccare i\nfondi per Israele: \"I contribuenti americani non devono essere\ncomplici nel distruggere le vite di innocenti donne, uomini e\nbambini a Gaza\". Lo afferma il senatore del Vermont, Bernie\nSanders, ribadendo che la risposta di Israele al \"barbarico\nattacco terroristico\" di Hamas è \"sproporzionata, immorale e in\nviolazione delle leggi internazionali\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704301221.1851926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si dimette Claudine Gay, presidente di Harvard",
        "date_raw": "Tue, 2 Jan 2024 19:18:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/02/si-dimette-claudine-gay-presidente-di-harvard_2e7ef947-3322-44af-a407-1b244d33f636.html",
        "subtitle": "Dopo polemiche per antisemitismo sul campus e accuse di plagio",
        "content": "\n                                                \n            La presidente di Harvard Claudine\nGay si dimette. Lo hanno detto al Boston Globe fonti a\nconoscenza della situazione.\n                                    \n                                       \n\t\t\t\t   Figlia di immigrati haitiani, la Gay era diventata la prima\ndonna nera al timone dell'ateneo più famoso d'America. Le\ndimissioni arrivano dopo settimane di polemiche, tra accuse di\nantisemitismo nelle proteste sul campus, e contestazioni per\naver copiato materiale nelle sue pubblicazioni accademiche senza\ndare alle fonti il necessario credito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704301221.1936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky: '500 missili e droni russi in 5 giorni'",
        "date_raw": "Wed, 3 Jan 2024 14:50:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2024/01/03/zelensky-500-missili-e-droni-russi-in-5-giorni_f3409e99-3473-444c-ae4f-7d1e27e6dc2f.html",
        "subtitle": "'Solo ieri abbiamo abbattuto 10 Kinzhal'",
        "content": ": lo ha scritto ieri sera su X il presidente ucraino, Volodymyr. \"In pochi giorni, dal 29 dicembre ad oggi (ieri, ndr), la Russia ha utilizzato circa 300 missili e oltre 200 droni 'Shahed' contro l'Ucraina\", si legge nel messaggio. \"Prima dell'Ucraina, nessun Paese al mondo era mai riuscito a respingere con successo tali attacchi combinati con l'uso di droni e missili, compresi i missili balistici lanciati dall'aria. Solo oggi (ieri, ndr) sono stati abbattuti 10 Kinzhal\", ha sottolineato Zelensky riferendosi ai missili ipersonici russi.La Polonia sollecita gli alleati a fornire missili a lungo raggio all'Ucraina dopo i massicci attacchi russi. L'Occidente dovrebbe rispondere \"in un linguaggio comprensibile a Putin\", ha detto il ministro degli Esteri, Radosław Sikorski, secondo quanto riporta il Guardian. Sikorski ha aggiunto che la risposta alla Russia dovrebbe includere anche un \"inasprimento\" delle sanzioni occidentali contro Mosca in modo che \"non possa produrre nuove armi con componenti di contrabbando\". Nominato a dicembre ministro degli Esteri della Polonia nel nuovo governo filo-Ue, Sikorski ha scelto l'Ucraina per la sua prima visita all'estero, dove ha affermato che l'Occidente dovrebbe \"mobilitare\" la propria economia per armare l'Ucraina.Intanto nella Crimea occupata: lo riferisce il canale Telegram 'Crimea.Realities', come riporta Ukrinform. Da parte sua, il capo dell'amministrazione filorussa della penisola, Mikhail Razvozhaev, ha affermato che un missile è stato abbattuto vicino a Sebastopoli, aggiungendo che non si registrano danni alle infrastrutture.Tre civili sono rimasti feriti ieri in un nuovo bombardamento russo nella regione di Donetsk, afferma su Facebook il capo dell'amministrazione militare regionale di Donetsk, Vadym Filashkin, scrive Ukrinform. \"Il 2 gennaio 2024, i russi hanno ferito tre civili nella regione di Donetsk, due ad Avdiivka e uno a Krasnohorivka\", ha scritto Filashkin. Inoltre, altre due persone sarebbero state uccise in precedenza a Chasiv Yar e una ferita ad Avdiivka. Il numero totale delle vittime nella regione non include quelle di Mariupol e Volnovakha, ha osservato Filashkin.Il ministero della Difesa di Mosca ha detto che stamane le difese aeree hanno abbattuto 12 missili ucraini lanciati sulla regione russa di Belgorod, dove la settimana scorsa 24 persone erano state uccise e oltre 100 ferite negli attacchi delle forze di Kiev, secondo un bilancio del governatore locale. Il ministero, citato dall'agenzia Tass, precisa che sei razzi lanciati da batterie del sistema Olkha e altri sei del Tochka-U sono stati distrutti in questo \"nuovo tentativo del regime di Kiev di compiere un attacco terroristico su strutture nel territorio della Federazione russa\".Un razzo russo ha colpito ieri sera una delle scuole del distretto di Osnovyansk di Kharkiv, nell'Ucraina nord-orientale: lo riporta su Telegram la radio ufficiale ucraina Suspline. In seguito all'attacco, si legge nel messaggio, una parte dell'edificio a due piani è crollata. Il razzo ha inoltre danneggiato almeno tre abitazioni vicine alla scuola.I vertici dell'Organizzazione per la sicurezza e la cooperazione in Europa (Osce) hanno condannato fermamente i recenti bombardamenti russi sul territorio dell'Ucraina ed hanno chiesto la fine immediata della guerra. L'attuale presidente dell'Osce, il ministro degli Esteri di Malta, Jan Borg, e il segretario generale dell'organizzazione, Helga Maria Schmid, hanno osservato in un comunicato congiunto che il nuovo anno \"è iniziato in modo deprimente, nello stesso modo in cui si è concluso l'ultimo. Morte e distruzione hanno rubato la vita a donne, uomini, ragazzi e ragazze e distrutto infrastrutture essenziali\". \"Ogni giorno sono i civili a pagare costantemente il prezzo di questo terribile conflitto. Non dovrebbero mai essere vittime di attacchi mortali di droni e missili - prosegue la nota -. Insieme, deploriamo nei termini più forti possibili questi attacchi in corso e chiediamo con urgenza la fine immediata della violenza incessante che non fa altro che propagare un circolo vizioso di miseria e sofferenza. Chiediamo che questa guerra finisca adesso\".Gli Stati Uniti hanno concordato con il governo di Kiev di rafforzare la difesa aerea ucraina, anche alla luce dell'attacco missilistico russo di ieri su Kiev con missili ipersonici Kinzhal: lo ha reso noto su Telegram il consigliere presidenziale ucraino, Andry Yermak, dopo una conversazione telefonica con il consigliere alla sicurezza nazionale della Casa Bianca, Jake Sullivan. \"Abbiamo discusso le conseguenze del recente bombardamento su larga scala del territorio dell'Ucraina da parte della Federazione Russa con vari tipi di armi missilistiche e droni kamikaze di tipo Shahed\", ha scritto Yermak aggiungendo di avere informato Sullivan dei \"risultati del lavoro delle forze di difesa aerea dell'Ucraina, che ha abbattuto la stragrande maggioranza degli obiettivi aerei nemici, compresi i missili aerobalistici Kinzhal\". Gli Usa \"hanno concordato sull'importanza di rafforzare la difesa aerea ucraina\", ha proseguito il funzionario: \"È stata sottolineata l'importanza di mantenere il livello necessario di sostegno alla difesa aerea dell'Ucraina da parte degli Stati Uniti\". Kiev e Washington hanno inoltre concordato \"passi coordinati per attuare i piani di cooperazione ucraino-americani per il 2024 in tutte le direzioni, anche nel campo della sicurezza nazionale\".Secondo l'ultimo report dell'intelligence militare britannia, come aveva fatto lo scorso inverno. Gli analisti britannici sottolineano che dal 29 dicembre 2023 Mosca ha aumentato l'intensità dei suoi attacchi a lungo raggio contro l'Ucraina utilizzando una parte significativa delle scorte di missili da crociera e balistici accumulate negli ultimi mesi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704301221.2152064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: da inizio ostilità uccisi 142 dipendenti Unrwa",
        "date_raw": "Wed, 3 Jan 2024 03:55:47 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/gaza-da-inizio-ostilita-uccisi-142-dipendenti-unrwa_6c0f04e4-4a86-4967-b96e-c1f26feda0bd.html",
        "subtitle": "Gli sfollati interni nella Striscia sono 1,9 milioni",
        "content": "\n                                                \n            L'agenzia Onu per i rifugiati\npalestinesi (Unrwa) ha reso noto che dall'inizio delle ostilità\na Gaza sono stati uccisi 142 suoi dipendenti (all'1/1).\n                                    \n                                       \n\t\t\t\t   L'agenzia stima inoltre che gli sfollati interni nella\nStriscia sono 1,9 milioni, ovvero oltre l'85% della popolazione.\n                                    \n                                       \n\t\t\t\tAl 30/12/23, quasi 1,4 milioni di sfollati interni erano\nrifugiati in 155 strutture dell'Unrwa in tutti e 5 i\ngovernatorati della Striscia di Gaza, di cui 160.000 nel nord e\na Gaza City. Circa 400.000 persone si trovano nelle vicinanze di\nqueste strutture e ricevono assistenza dall'agenzia. In totale,\n1,79 milioni di sfollati interni ricevono assistenza dall'Unrwa.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704301221.224678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente iraniano Raisi domani ad Ankara per colloqui su Gaza",
        "date_raw": "Wed, 3 Jan 2024 08:13:02 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/presidente-iraniano-raisi-domani-ad-ankara-per-colloqui-su-gaza_d7e33c9f-a691-4b5d-b276-89924c58ae33.html",
        "subtitle": "Incontro con Erdogan per parlare anche di Siria",
        "content": "\n                                                \n            Il presidente iraniano, Ebrahim\nRaisi, si recherà domani in Turchia per colloqui con il capo di\nStato turco, Recep Tayyip Erdogan. su questioni bilaterali e\nregionali, in particolare sullo sviluppo della situazione a Gaza\ne in Siria.\n                                    \n                                       \n\t\t\t\t   Secondo la televisione di stato, la visita di Raisi nel Paese\nvicino avrebbe dovuto svolgersi a fine novembre, ma è stata\nrinviata a causa della missione dei ministri degli Esteri dei\ndue Stati a New York per partecipare ad un incontro dei Paesi\nmusulmani su Gaza.\n                                    \n                                       \n\t\t\t\t   L'Iran e la Turchia hanno condannato severamente gli attacchi\nisraeliani a Gaza e hanno sollecitato il processo delle autorità\nisraeliane presso i tribunali internazionali per crimini di\nguerra. Inoltre non considerano Hamas un gruppo terroristico.\n                                    \n                                       \n\t\t\t\tTuttavia, l'Iran si oppone alle posizioni della Turchia a\nsostegno della soluzione dei due Stati per superare la crisi e\nal proseguimento dei legami commerciali con Israele. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704301221.2464528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: sale a 62 il bilancio morti del terremoto di Capodanno",
        "date_raw": "Wed, 3 Jan 2024 12:11:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/03/giappone-sale-a-62-il-bilancio-morti-del-terremoto-di-capodanno_af4491fa-1b9f-4344-aea4-1b9746c03821.html",
        "subtitle": "Autorità locale: 'I feriti sono più di 300, di cui 20 gravi'",
        "content": "Il bilancio delle vittime del terremoto che ha colpito il Giappone centrale il giorno di Capodanno è salito a 62: lo hanno reso noto le autorità locali.     I feriti sono più di 300, di cui 20 gravi, ha inoltre affermato un funzionario della prefettura di Ishikawa.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704301221.2594745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, '500 missili e droni russi in 5 giorni'",
        "date_raw": "Wed, 3 Jan 2024 05:31:09 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/zelensky-500-missili-e-droni-russi-in-5-giorni_73f1616c-4fec-4968-bf9b-667ae3c3715f.html",
        "subtitle": "'Solo ieri abbiamo abbattuto 10 Kinzhal'",
        "content": "\n                                                \n            La Russia ha lanciato sull'Ucraina\noltre 500 missili e droni negli ultimi cinque giorni: lo ha\nscritto ieri sera su X il presidente ucraino, Volodymyr\nZelensky.\n                                    \n                                       \n\t\t\t\t   \"In pochi giorni, dal 29 dicembre ad oggi (ieri, ndr), la\nRussia ha utilizzato circa 300 missili e oltre 200 droni\n'Shahed' contro l'Ucraina\", si legge nel messaggio. \"Prima\ndell'Ucraina, nessun Paese al mondo era mai riuscito a\nrespingere con successo tali attacchi combinati con l'uso di\ndroni e missili, compresi i missili balistici lanciati\ndall'aria. Solo oggi (ieri, ndr) sono stati abbattuti 10\nKinzhal\", ha sottolineato Zelensky riferendosi ai missili\nipersonici russi.\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704301221.2677531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Esplosioni vicino a una nave cargo al largo dello Yemen'",
        "date_raw": "Wed, 3 Jan 2024 08:28:31 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/esplosioni-vicino-a-una-nave-cargo-al-largo-dello-yemen_0344be33-1c74-4856-86dc-eaf5337ad742.html",
        "subtitle": "Autorità Gb: 'Nessun danno, equipaggio salvo'",
        "content": "\n                                                \n            L'agenzia per le operazioni\ncommerciali marittime del Regno Unito (Ukmto) ha reso noto che\nieri notte sono state segnalate esplosioni vicino a una nave\nmercantile nello stretto di Bab el-Mandeb, che separa la\npenisola arabica dal Corno d'Africa. La Ukmto ha riferito di tre\nesplosioni tra una e cinque miglia nautiche dalla nave, che\nstava viaggiando tra le coste dell'Eritrea e dello Yemen.\n                                    \n                                       \n\t\t\t\t   \"Il comandante non segnala danni alla nave e l'equipaggio è\nal momento salvo\", ha affermato in un breve messaggio l'agenzia,\ngestita dalla Royal Navy britannica. Nelle ultime settimane, i\nribelli Houthi dello Yemen, sostenuti dall'Iran, hanno lanciato\nuna raffica di attacchi missilistici e con droni contro le navi\ncommerciali in transito nel Mar Rosso e nello stretto di Bab\nel-Mandeb che collega il Mar Rosso al Golfo di Aden. Gli Houthi\nsostengono che i loro attacchi sono in solidarietà con i\npalestinesi di Gaza, dove Israele sta combattendo i militanti di\nHamas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704301221.2886326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, obiettivo impedire che conflitto a Gaza si allarghi",
        "date_raw": "Wed, 3 Jan 2024 09:36:33 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/tajani-obiettivo-impedire-che-conflitto-a-gaza-si-allarghi_ea06e5be-0228-4755-b1bd-316a39b1322e.html",
        "subtitle": "'Sia dell'Italia che del G7'",
        "content": "\n                                                \n            Il nostro primo obiettivo,\ndell'Italia e del G7, è impedire che il conflitto si allarghi\".\n                                    \n                                       \n\t\t\t\tLo ha detto il ministro degli Esteri Antonio Tajani a Rai News\n24 parlando della guerra a Gaza.\n                                    \n                                       \n\t\t\t\t    \"Tutte le nostre iniziative sono portate a ridurre la\ntensione, in un contesto veramente molto deteriorato perché non\nc'è soltanto la guerra che si sta combattendo nella Striscia di\nGaza, c'è lo scontro tra Israele e gli Hezbollah al confine\nsettentrionale e poi ci sono i ribelli yemeniti che stanno\nattaccando i mercantili nel Mar Rosso\", ha proseguito Tajani.\n                                    \n                                       \n\t\t\t\t   \"Bisogna fare di tutto perché la tensione diminuisca. Non è\ncertamente facile, ma ci auguriamo che il buonsenso prevalga tra\ntutti, anche a Teheran che non deve più sostenere i ribelli\nyementi, e a Gerusalemme dove è giusto che il governo difenda\nl'identità territoriale, ma attenzione alla popolazione civile\npalestinese . L'Italia sta facendo tutto ciò che può e ne\nabbiamo parlato a lungo con il segretatio di Stato Usa Blinken\nper fare il punto della situazione. Abbiamo la responsabilità di\ncoordinare il lavoro dei vari Paesi per costruire la pace e la\nserenità\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704301221.2969346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colorado a Corte Suprema, su eleggibilità Trump decidere presto",
        "date_raw": "Wed, 3 Jan 2024 12:13:57 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/colorado-a-corte-suprema-su-eleggibilita-trump-decidere-presto_0c2d3f44-83bc-4691-b0da-6670a6f2b99e.html",
        "subtitle": "Alla luce del calendario elettorale",
        "content": "La segretaria di stato del Colorado, Jena Griswold, chiede ufficialmente alla Corte Suprema di risolvere il nodo dell'eleggibilità di Donald Trump il più velocemente possibile alla luce del calendario elettorale. Lo riporta Msnbc. Il Colorado ha squalificato l'ex presidente dalle primarie 2024 per il ruolo nell'assalto a Capitol Hill del 6 gennaio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704301221.3070152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue sanziona il colosso russo dei diamanti Alrosa",
        "date_raw": "Wed, 3 Jan 2024 12:09:53 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/lue-sanziona-il-colosso-russo-dei-diamanti-alrosa_a6003912-ec5e-47ee-9288-b9f775b34728.html",
        "subtitle": "E' la maggiore società di estrazione al mondo. Colpito anche ad",
        "content": "Il Consiglio Ue ha aggiunto alla sua lista nera di individui ed enti sottoposti a misure restrittive la società PJSC Alrosa e il suo amministratore delegato Pavel Alekseevich Marinychev. Alrosa è la più grande società di estrazione di diamanti al mondo, di proprietà dello Stato russo, e rappresenta oltre il 90% di tutta la produzione russa di diamanti. \"La società costituisce una parte importante di un settore economico che sta fornendo entrate sostanziali al governo della Federazione Russa\", nota il consiglio in una nota.     \"Queste designazioni integrano il divieto di importazione dei diamanti russi incluso nel 12° pacchetto di sanzioni economiche e individuali adottato il 18 dicembre 2023 nel quadro della guerra di aggressione della Russia contro l'Ucraina\", prosegue il Consiglio.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704301221.332544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Cisgiordania scioperi e proteste per uccisione Arouri",
        "date_raw": "Wed, 3 Jan 2024 12:02:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/in-cisgiordania-scioperi-e-proteste-per-uccisione-arouri_3d08b8c3-0c6b-430b-9317-a0eb964df737.html",
        "subtitle": "Telefonata di condoglianze di Rajoub (Fatah) a Hanyeh",
        "content": "\n                                                \n            Uno sciopero generale del\ncommercio e' in corso nelle principali citta' della Cisgiordania\n- fra cui Ramallah, Nablus e Hebron - in protesta per\nl'uccisione, avvenuta ieri a Beirut, del numero 2 di Hamas Saleh\nal-Arouri,  era originario del villaggio di Arura (Ramallah).\n                                    \n                                       \n\t\t\t\tAltre manifestazioni sono previste per oggi.\n                                    \n                                       \n\t\t\t\t   Ieri un dirigente di al-Fatah, Jibril Rajoub, ha telefonato\nal leader di Hamas Ismail Haniyeh per esprimere condoglianze\n''per la scomparsa di questa grande figura nazionale''. Con la\nsua uccisione, ha aggiunto, ''la Palestina ha perso uno dei suoi\nleali figli combattenti, che si sono immolati per la causa\nnazionale''. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704301221.3423626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unifil 'molto preoccupata' per rischio escalation nella regione",
        "date_raw": "Wed, 3 Jan 2024 10:57:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/unifil-molto-preoccupata-per-rischio-escalation-nella-regione_49b48285-1f85-4045-98e7-209c58dfa069.html",
        "subtitle": "'Su entrambi i lati della linea blu in Libano e Israele'",
        "content": "\n                                                \n            Un portavoce della forza di pace\ndelle Nazioni Unite Unifil in Libano ha affermato che\nl'organizzazione è \"profondamente preoccupata\" per una possibile\nescalation nella regione.\n                                    \n                                       \n\t\t\t\t   Citato da Reuters online, il portavoce afferma: \"Siamo\nprofondamente preoccupati per qualsiasi potenziale escalation\nche potrebbe avere conseguenze devastanti per le persone su\nentrambi i lati della linea blu. Continuiamo a chiedere a tutte\nle parti di cessare il fuoco e tutti gli attori influenti di\nsollecitare moderazione\".\n                                    \n                                       \n\t\t\t\t    La linea blu è il confine tracciato dalle Nazioni Unite che\nsepara il Libano e il nord di Israele. L'Unifil fu creata nel\n1978 per confermare il ritiro israeliano dal Libano. Attualmente\nè composto da 9.347 soldati, con 209 ufficiali di stato maggiore\ne 809 civili che lavorano nell'amministrazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704301221.3743207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele estende le operazioni nel centro di Gaza",
        "date_raw": "Wed, 3 Jan 2024 12:08:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/esercito-israele-estende-le-operazioni-nel-centro-di-gaza_d7d41904-34f6-4777-8a68-fca170ed9ba5.html",
        "subtitle": "Ordini di evacuazione agli abitanti di Nusseirat",
        "content": "L'esercito sta estendendo oggi le operazioni nel settore centrale della Striscia di Gaza, a ridosso della citta' di Khan Yunis Fonti locali riferiscono che nella notte l'aviazione ha bombardato a Ein Jallut, presso Nusseirat, cinque grattacieli che erano stati sgomberati in precedenza su ordine dell'esercito. Oggi l'esercito ha pubblicato ordini di evacuazione ad altri rioni di Nusseirat, ai cui abitanti e' stato indicato di spostarsi verso la vicina localita' di Deir el-Ballah. Secondo fonti locali, le truppe di terra israeliane avanzano oggi nell'area compresa fra il campo profughi di el-Bureij e Nusseirat.     Piu' a sud quelle forze sono attive anche a Huz'a, dove - secondo l'esercito - sono state scoperte fortificazioni sotterranee di Hamas. All'interno di una scuola, aggiunge l'esercito, e' stato trovato l'imbocco di un tunnel militare.     ''Un terrorista che aveva cercato di collocare un ordigno a ridosso di un carro armato - ha aggiunto - e' stato ucciso''.     Proprio da Huz'a il 7 ottobre era stato lanciato il cruento attacco contro il vicino kibbutz di Nir Oz.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704301221.3843296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: il Messico riprende le operazioni alla frontiera Usa",
        "date_raw": "Wed, 3 Jan 2024 12:12:37 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/migranti-il-messico-riprende-le-operazioni-alla-frontiera-usa_37c9595d-de8e-44cb-9dfd-80f891f094fb.html",
        "subtitle": "Presso quattro valichi in Texas, California e Arizona",
        "content": "Il ministero degli Affari esteri messicano ha annunciato in un comunicato che a partire da domani riprenderanno le operazioni di controllo e protezione presso quattro valichi di frontiera con gli Stati Uniti.     Nello specifico si tratta di Eagle Pass, in Texas; San Ysidro a San Diego, in California; Lukeville e il porto d'ingresso pedonale di Morley a Nogales, entrambi in Arizona.     La misura arriva dopo un incontro di alti funzionari statunitensi con il presidente Andrés Manuel López Obrador a Città del Messico alla fine di dicembre. Nell'occasione, si è anche deciso di riaprire i valichi di frontiera che erano stati temporaneamente chiusi dall'amministrazione del presidente Usa Joe Biden.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704301221.3954048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, ipotesi di rinvio del discorso del leader di Hezbollah",
        "date_raw": "Wed, 3 Jan 2024 11:51:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/media-ipotesi-di-rinvio-del-discorso-del-leader-di-hezbollah_76a58f1b-debd-438a-b6d5-3b2e0105b1e3.html",
        "subtitle": "Lo anticipa tv saudita ma altri media libanesi lo confermano",
        "content": "\n                                                \n            La tv saudita al Hadath ha oggi\naffermato che a Beirut circola l'ipotesi di un rinvio del\ndiscorso pubblico previsto per oggi alle 17 italiane (le 18 in\nLibano) del leader di Hezbollah, Hasan Nasrallah, all'indomani\ndell'uccisione da parte di Israele a Beirut di Saleh Arouri,\nnumero due di Hamas.\n                                    \n                                       \n\t\t\t\t  Da Hezbollah per ora non ci sono conferme né smentite a questa\nnotizia mentre altri media libanesi confermano che Nasrallah\nparlerà in diretta, da una località segreta, come previsto, per\ncommemorare il 4o anniversario della morte di Qasem Soleimani,\nil generale iraniano ucciso dagli Usa in un raid aereo a Baghdad\nil 3 gennaio del 2020. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704301221.4136226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano esorta Hezbollah a non rispondere a morte Arouri",
        "date_raw": "Wed, 3 Jan 2024 11:20:43 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/libano-esorta-hezbollah-a-non-rispondere-a-morte-arouri_f475ec4b-35d9-4b80-8d37-f88177c2742a.html",
        "subtitle": "'Siamo preoccupati, non vogliamo finire in una guerra regionale'",
        "content": "\n                                                \n            Il governo libanese esorta Hezbollah\na non rispondere all'uccisione di al Arouri. Lo ha detto il\nministro degli Esteri del Paese, Abdallah Bou Habib, alla radio\ndella Bbc: \"Li esortiamo a non rispondere da soli e dialoghiamo\ncon loro a questo riguardo\".\n                                    \n                                       \n\t\t\t\t  \"Siamo molto preoccupati. I libanesi non vogliono essere\ntrascinati, anche Hezbollah non vuole essere trascinato in una\nguerra regionale\", ha aggiunto secondo quanto riporta SkyNews.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704301221.424949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Polonia non revocherà il divieto sull'import di grano ucraino'",
        "date_raw": "Wed, 3 Jan 2024 12:43:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/polonia-non-revochera-il-divieto-sullimport-di-grano-ucraino_b7bc95a5-73eb-4c71-b34d-aa49c265cdd6.html",
        "subtitle": "Lo annuncia il ministro dell'Agricoltura",
        "content": "\n                                                \n            Il nuovo governo polacco non\nrevocherà al momento il divieto sulle importazioni di grano\nucraino nel mercato interno, introdotto il 15 settembre del\n2023. Lo ha annunciato il ministro dell'Agricoltura polacco,\nCzesław Siekierski, riferisce Ukrinform citando Cenyrolnicze.pl.\n                                    \n                                       \n\t\t\t\t   \"La Polonia vuole aiutare l'Ucraina, ma il Paese ha bisogno\ndi norme sulle quote e sui periodi di transizione. Si tratta di\nnegoziati non solo tra Polonia e Ucraina, ma anche con la\npartecipazione dell'Ue. Varsavia sosterrà l'embargo sul grano\nucraino fino a quando non saranno concordate altre condizioni\",\nha detto Siekierski.\n                                    \n                                       \n\t\t\t\t   Secondo il ministro, \"una buona soluzione sarebbe quella di\nintrodurre licenze per il trasporto, consentendo al tempo stesso\nl'uso delle vie di transito per il grano ucraino al di fuori\ndella Polonia\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704301221.4365282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto sospende la sua mediazione dopo l'uccisione di Arouri",
        "date_raw": "Wed, 3 Jan 2024 12:00:14 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/egitto-sospende-la-sua-mediazione-dopo-luccisione-di-arouri_003f5b02-d1e2-4ff8-a994-dcb5dfbf02f9.html",
        "subtitle": "Lo riferiscono fonti del Caro alla tv Kan, 'informato Israele'",
        "content": "\n                                                \n            L'Egitto ha ufficialmente informato\nIsraele di aver congelato il suo ruolo di mediatore tra lo Stato\nebraico e le fazioni palestinesi nei negoziati sugli ostaggi,\ndopo l'uccisione del numero 2 di Hamas, Saleh Al-Arouri. Lo\nriferiscono fonti egiziane alla tv israeliana Kan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704301221.4462454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marocco prolunga l'anno scolastico per scioperi insegnanti",
        "date_raw": "Wed, 3 Jan 2024 12:12:15 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/03/marocco-prolunga-lanno-scolastico-per-scioperi-insegnanti_ae99ced5-a1a3-4ce9-bb1d-8d88a174abbf.html",
        "subtitle": "Contro riforma del governo, i professori non entrano in classe",
        "content": "Il ministero dell'Istruzione marocchino ha deciso di prolungare di una settimana il calendario scolastico, a tutti i livelli, e di posticipare gli esami di maturità che inizieranno il 10 giugno 2024, invece della data inizialmente prevista del 3 giugno. È solo un anticipo delle misure per garantire la continuità didattica di un anno difficile per le scuole del regno, che ha visto tre mesi di scioperi senza battute d'arresto e dopo un accordo che sembrava aver risolto il problema degli insegnanti in Marocco, ancora scioperi a singhiozzo per un mese e mezzo.     Il ministero tenta ora il recupero per evitare che l'anno scolastico vada in bianco. Gli insegnanti chiedono un nuovo contratto di lavoro con stipendi adeguati alle ore di impegno dentro e fuori le mura scolastiche, previste dal 'Nuovo sistema di base' imposto dal governo. I sindacati fanno barriera e nonostante un primo avvicinamento tra le parti, con un aumento forfettario pari a circa 150 euro in busta paga e la sospensione del Nuovo sistema di base, la trattativa è saltata sui salari che gli insegnanti non ritengono adeguati al carico di responsabilità aggiuntive. Gli insegnanti continuano a insistere per il totale abbandono della riforma.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704301221.454576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu evoca possibile esilio della leadership di Hamas",
        "date_raw": "Wed, 3 Jan 2024 13:29:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/netanyahu-evoca-possibile-esilio-della-leadership-di-hamas_dd1cf1ac-3da7-4900-9ebe-efc161826db5.html",
        "subtitle": "'Quella è 'una delle opzioni' conferma a familiari degli ostaggi",
        "content": "\n                                                \n            L'esilio all'estero della\nleadership di Hamas a Gaza e' stata evocata ieri in un incontro\nfra Benyamin Netanyahu ed una delegazione di familiari degli\nostaggi israeliani trattenuti da tre mesi nella Striscia.\n                                    \n                                       \n\t\t\t\tSecondo un portavoce delle famiglie, in risposta ad una domanda\nil premier ha detto che ''il loro esilio e' in effetti una delle\nopzioni che vengono esaminate da Israele''. \n   Nei giorni scorsi la televisione pubblica Kan aveva riferito\nche i responsabili israeliani sono convinti che diversi Stati\n(''fra cui il Qatar'') potrebbero accogliere i leader di Hamas\ndi Gaza, se fossero espulsi. Ma finora, aveva aggiunto\nl'emittente, ''non c'e' niente di concreto''. Israele potrebbe\nsostenere quella formula, secondo la emittente, se essa non\nfosse in contrasto con gli obiettivi stabiliti della guerra:\nossia la demolizione definitiva delle capacita' militari e\ngovernative di Hamas a Gaza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704301221.4768548,
        "language": "IT",
        "source": "ANSA"
    }
]
