[
    {
        "title": "Calcio: Atalanta; nessuna lesione per Scalvini, visite per Hien",
        "date_raw": "Mon, 1 Jan 2024 17:22:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-atalanta-nessuna-lesione-per-scalvini-visite-per-hien_74a91959-fece-4e3f-919f-ef6919ebb934.html",
        "subtitle": "Esami strumentali negativi. Il nuovo acquisto alla 'Madonnina'",
        "content": "\n                                                \n            Nel giorno delle visite mediche\ndel neo acquisto dal Verona, Isak Hien, alla Clinica La\nMadonnina di Milano, gli esami hanno escluso lesioni per Giorgio\nScalvini. Il ventenne difensore dell'Atalanta, costretto al\nforfait per un fastidio alla coscia sinistra durante il\nriscaldamento della gara contro il Lecce, resta in dubbio per\nl'ottavo di Coppa Italia a Bergamo contro il Sassuolo di\nmercoledì prossimo.\n                                    \n                                       \n\t\t\t\tLe valutazioni clinico-strumentali per Scalvini hanno escluso la\npresenza di lesioni muscolari nella regione retto-adduttoria\nsinistra, dove aveva avvertito dolore nel riscaldamento contro\nil Lecce. Difficile, invece, che Hien possa esordire già\ndopodomani.\n                                    \n                                       \n\t\t\t\t  Prima della partita di coppa è previsto un altro allenamento\nmartedì pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704151816.4530203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Germàn Cano del Fluminense il Pallone d'Oro del Sudamerica",
        "date_raw": "Mon, 1 Jan 2024 20:11:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/a-german-cano-del-fluminense-il-pallone-doro-del-sudamerica_22213dad-0b29-4012-acc4-d43b2360cd09.html",
        "subtitle": "'Tricolor' carioca prende tutto: miglior tecnico Fernando Diniz",
        "content": "\n                                                \n            E' l'argentino Germàn Cano,\n35enne bomber del Fluminense vincitore del campionato carioca e\ndella Coppa Libertadores, il miglior giocatore del Sudamerica\nper il 2023. Si è infatti piazzato al primo posto, con ampio\nmargine sul secondo classificato (il colombiano Jhon Arias,\nanche lui del Fluminense) nel referendum fra la stampa\nspecializzata (hanno votato in 250) indetto dal quotidiano di\nMontevideo 'El Pais' che tradizionalmente ogni assegna questo\npremio che è l'equivalente sudamericano del Pallone d'oro ed è\nriservato a giocatori che fanno parte di club dell'area\nConmebol.\n                                    \n                                       \n\t\t\t\t  Cano, primo giocatore del Fluminense ad aggiudicarsi il\nriconoscimento, ha segnato 40 reti nell'anno solare 2023 ed è\nstato capocannoniere della Libertadores con 13 gol. Nell'albo\nd'oro del premio di 'El Pais' succede all'ex oggetto misterioso\ndella Fiorentina Pedro, protagonista di un grande 2022 con la\nmaglia di un'altra squadra di Rio, il Flamengo.\n                                    \n                                       \n\t\t\t\t  Nella graduatoria dei migliori del 2023 dietro a Cano e Arias\nsi sono piazzati due uruguayani, il 'Pistolero' Luis Suarez del\nGremio (ora all'Inter di Miami) e Nicolas De la Cruz del River\nPlate.\n                                    \n                                       \n\t\t\t\t  Successo del Fluminense anche nel premio per il miglior\nallenatore, andato a Fernando Diniz che è anche, come noto, il\nct 'ad interim' della Seleçao. Al secondo posto un altro\nbrasiliano, l'ex attaccante della Roma Renato Portaluppi, appena\nriconfermato alla guida del Gremio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704151816.5040467,
        "language": "IT",
        "source": "ANSA"
    }
]
