[
    {
        "title": "Calcio: Torino; al via ad abbonamenti per girone di ritorno",
        "date_raw": "Sat, 6 Jan 2024 11:04:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-torino-al-via-ad-abbonamenti-per-girone-di-ritorno_c92fb55e-a312-4d9a-8071-19c9227f022c.html",
        "subtitle": "L'iniziativa del club granata per la seconda parte di stagione",
        "content": "\n                                                \n            Il Torino ha aperto ufficialmente\nla campagna abbonamenti per le gare interne del girone di\nritorno. L'iniziativa promossa del club prevede l'acquisto del\nbiglietto per le nove sfide al Grande Torino della seconda parte\ndi stagione, dalla gara contro la Salernitana del 4 febbraio\nfino a Toro-Milan, penultima giornata di campionato. E, oltre\nalla sfida contro i rossoneri, sono previsti altri big-match\ncome il derby di ritorno contro la Juventus e la partita contro\nla Lazio o gli scontri diretti contro Bologna e Fiorentina.\n                                    \n                                       \n\t\t\t\t\"Coloriamo di granata anche il 2024!\" l'appello della società\nper lanciare l'iniziativa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704538818.4395556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: dall'Argentina arriva il difensore Giannetti",
        "date_raw": "Fri, 5 Jan 2024 15:02:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/udinese-dallargentina-arriva-il-difensore-giannetti_ab7b4670-e5ca-4640-aab1-8322d2f7bc68.html",
        "subtitle": "Si era svincolato il 31 dicembre dal Velez Sarsfield",
        "content": "\n                                                \n            Lautaro Giannetti, 30 anni, è un\nnuovo giocatore dell'Udinese. Lo ha annunciato il club friulano\nsui propri canali ufficiali.\n                                    \n                                       \n\t\t\t\t   Il difensore, in grado di interpretare tutti i ruoli del\npacchetto arretrato, ha firmato un contratto fino al 30 giugno\n2026. Si era svincolato lo scorso 31 dicembre dal Velez\nSarsfield, totalizzando, in oltre 10 anni di carriera, 200\npresenze con 3 gol.\n                                    \n                                       \n\t\t\t\t   Il centrale difensivo si è già messo a disposizione del\ntecnico Cioffi per poter fare subito coppia con il connazionale\nPerez: probabili le uscite, in questa finestra di mercato, di\nGuessand e Tikvic, per fare esperienza in serie B. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704538818.4790635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Renato Sanches si ferma ancora, out con l'Atalanta",
        "date_raw": "Fri, 5 Jan 2024 15:05:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/roma-renato-sanches-si-ferma-ancora-out-con-latalanta_efa03007-d19b-476a-98f7-70c9d2f488b1.html",
        "subtitle": "Per il portoghese un trauma distorsivo alla caviglia sinistra",
        "content": "\n                                                \n            Ancora uno stop, l'ennesimo, per\nRenato Sanches. Durante l'allenamento di ieri il centrocampista\nportoghese della Roma ha riportato un trauma distorsivo alla\ncaviglia sinistra. Per questo non sarà convocato per la gara\ncontro l'Atalanta di domenica sera. Nelle prossime ore saranno\naccertati in modo più preciso i tempi di recupero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704538818.5136328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: ecco il difensore, è fatta per Huijsen",
        "date_raw": "Fri, 5 Jan 2024 15:16:33 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/roma-ecco-il-difensore-e-fatta-per-huijsen_d1c78e17-96d0-436c-aea8-45cccbb032e9.html",
        "subtitle": "Arriva dalla Juve in prestito oneroso, a Trigoria nel pomeriggio",
        "content": "\n                                                \n            La Roma ha chiuso l'affare per Dean\nHuijsen. Il difensore arriverà dalla Juventus con la formula del\nprestito oneroso da 650mila euro. Se il centrale olandese\n(nazionale under 18 del suo paese), atteso alle 16.40 a\nFiumicino, dovesse poi giocare dieci partite con i giallorossi,\ndalla cifra del prestito oneroso verranno scontati 250mila euro.\n                                    \n                                       \n\t\t\t\tDi conseguenza, in quel caso la Roma pagherebbe soltanto 400mila\neuro, mantenendo comunque il 50% sulla futura rivendita di Luigi\nCherubini, capitano della Primavera che fa il percorso uinverso\ne va ai bianconeri.\n                                    \n                                       \n\t\t\t\t  Classe 2004, esterno offensivo, romano originario di San\nBasilio, nell'attuale campionato Primavera Cherubini ha segnato\n7 gol e fornito 4 assist in 14 presenze, oltre ad avere esordito\nin prima squadra, in Europa League contro lo Slavia Praga.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704538818.534034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Palladino, a Frosinone come contro una big di A",
        "date_raw": "Fri, 5 Jan 2024 15:22:50 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-palladino-a-frosinone-come-contro-una-big-di-a_703be6b5-b8fa-4a4d-a9a2-4e339385dd1b.html",
        "subtitle": "Sull'ex Mazzitelli: \"Giocatore sottovalutato\". Vignato e Izzo ok",
        "content": "\n                                                \n            Il Monza a Frosinone ritrova l'ex\nLuca Mazzitelli, centrocampista protagonista della promozione in\nA dei brianzoli due anni fa: \"Credo sia stato un giocatore\nsottovalutato, non dal Monza ma da tutta la Serie A\", dice di\nlui Raffaele Palladino, alla vigilia della trasferta in\nCiociaria, in programma domani alle 15.\n                                    \n                                       \n\t\t\t\t   L'allenatore del Monza spiega: \"Si tratta di un giocatore\nintelligente tatticamente e con abilità tecnica. E domani sarà\nuna trasferta molto complicata: ai miei ho detto di affrontare\nla partita come affronteremmo una grande del campionato\".\n                                    \n                                       \n\t\t\t\tPalladino parla poi dei singoli del suo Monza: \"Izzo sta bene,\nha lavorato tutta la settimana dopo il fastidio avvertito al\nginocchio in rifinitura a Napoli. Oggi ho visto un grande\nVignato in rifinitura, dopo che nelle scorse settimane ha\nsofferto del solito fastidio che gli impedisce di dare\ncontinuità agli allenamenti. Bondo? L'estate scorsa ho trovato\nun ragazzo cresciuto, ora quando lo metto dentro è un giocatore\nimportante\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704538818.5598152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Salernitana, vietata vendita di biglietti a tifosi ospiti",
        "date_raw": "Fri, 5 Jan 2024 13:34:25 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/napoli-salernitana-vietata-vendita-di-biglietti-a-tifosi-ospiti_4a6f45df-6359-46be-8be5-e8becc9e3b74.html",
        "subtitle": "Decisione in base alla 'accesa rivalità e incidenti passato'",
        "content": "\n                                                \n            Vietata la vendita ai residenti in\nprovincia di Salerno, \"fatti salvi i sottoscrittori dei\nprogrammi di fidelizzazione della Società sportiva \" S.S.C.\n                                    \n                                       \n\t\t\t\tNapoli\" dei biglietti per l'incontro di serie A Napoli -\nSalernitana, in programma il 13 gennaio prossimo presso lo \nstadio \"Maradona\" di Napoli\". Lo rende noto il prefetto di\nNapoli, Michele di Bari, evidenziando che \"il provvedimento \nprefettizio è stato adottato, su analogo parere della Questura\ndi Napoli,  in considerazione delle valutazioni espresse dal\nComitato di Analisi per la Sicurezza delle Manifestazioni\nSportive che con determina del 28 dicembre scorso ha evidenziato\nha evidenziato l'accesa rivalità tra le due tifoserie sfociata\nin passato in gravi incidenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704538818.629951,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fdi, istituire un museo intitolato a Ercole Baldini",
        "date_raw": "Fri, 5 Jan 2024 15:26:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/05/fdi-istituire-un-museo-intitolato-a-ercole-baldini_fb397ef4-b963-479e-8293-216517b2ffa9.html",
        "subtitle": "A Forlì fino al 7/1 una mostra dedicata al campione romagnolo",
        "content": "\n                                                \n            Fratelli d'Italia propone\nl'istituzione di un museo permanente intitolato a Ercole\nBaldini, 'il Treno di Forlì'. Al grande e indimenticato ciclista\nforlivese, scomparso 13 mesi fa, attualmente è dedicata la\nmostra 'Ercole Baldini. Una leggenda italiana', aperta fino al 7\ngennaio al Museo Civico di San Domenico, esposizione che nei\ngiorni scorsi è stata visitata da Alice Buonguerrieri, deputato\ne presidente di Fratelli d'Italia Forlì-Cesena, e da Vincenzo\nBongiorno, coordinatore comunale di FdI. Accompagnati da Mino\nBaldini, figlio del campione, e dopo aver salutato anche il\nfratello Riziero, Buonguerrieri e Bongiorno hanno percorso la\nlunga carriera dell'atleta tra bici, cimeli, maglie iridate,\ncoppe e medaglie olimpiche.\n                                    \n                                       \n\t\t\t\t   \"Ercole Baldini è stato un grandissimo del ciclismo, il più\ngrande sportivo forlivese di tutti i tempi, l'unico ad aver\nvinto una medaglia d'oro olimpica - rimarcano i due esponenti di\nFdi - i suoi successi e la sua epopea, sui pedali e non solo,\nmeritano di essere valorizzati in un luogo permanente,\nall'interno di un contesto prestigioso e adeguato, che sarà da\nindividuare a livello cittadino in accordo con le istituzioni e\nla famiglia Baldini. Ma a parte il luogo è il messaggio ad\nessere rilevante: Ercole Baldini è un patrimonio di tutta Forlì\ne della Romagna intera, ha scritto pagine importanti della\nstoria sportiva nazionale e per questo la sua memoria va\ntramandata\".\n                                    \n                                       \n\t\t\t\t  Secondo i promotori, \"il Museo Ercole Baldini può essere\nquindi l'occasione per ricordare le gesta del personaggio\nsportivo più importante di Forlì, ma anche per raccontare alle\nnuove generazioni una sana passione per lo sport, attraverso il\nciclismo e i valori intrinseci e connessi a questa attività\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704538818.64457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Buchanan, Inter la scelta migliore per me",
        "date_raw": "Fri, 5 Jan 2024 15:18:33 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-buchanan-inter-la-scelta-migliore-per-me_b6859e8d-1607-41db-a0cd-ad2cefb0386b.html",
        "subtitle": "Giocare qui sarà speciale, voglio adattarmi in fretta",
        "content": "\n                                                \n            \"Penso che in questo momento della\nmia carriera questa sia la decisione più corretta e adatta a me.\n                                    \n                                       \n\t\t\t\tSeguo l'Inter da molto tempo: è una squadra nella quale mi vedo,\nsono davvero entusiasta di quello che mi aspetta\". Sono queste\nle prime parole di Tajon Buchanan da giocatore dell'Inter, in\nuna intervista rilasciata al canale tematico del club\nnerazzurro. \"Voglio adattarmi il più velocemente possibile,\napprendendo più cose possibili dall'allenatore, dal suo staff e\ndai compagni di squadra che sono qui da più tempo. Ho tanta\nvoglia di imparare e di aiutare la squadra - ha spiegato\nl'esterno canadese a InterTv -. Sono davvero orgoglioso di\nessere il primo canadese a giocare nel campionato italiano: è un\ngrande traguardo che mi rende molto fiero. So cosa mi aspetta,\nper questo devo imparare dallo staff e dai compagni per essere\npronto\".\n                                    \n                                       \n\t\t\t\t   \"Che accoglienza mi aspetto dai tifosi? Onestamente non so\ncosa aspettarmi, perché non ho mai vissuto un'esperienza del\ngenere in tutta la mia vita: guardando le partite in TV ho\ncapito che qui il tifo è incredibile, con tifosi eccezionali che\nriempiono lo stadio per ogni partita. Non vedo l'ora di mostrare\nloro cosa posso fare, per aiutare il più possibile la squadra\",\nha concluso Buchanan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704538818.6753714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Buffon ricorda Vialli 'una leggenda, manca tutto di te'",
        "date_raw": "Fri, 5 Jan 2024 15:59:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/buffon-ricorda-vialli-una-leggenda-manca-tutto-di-te_8bdeaac2-f30c-407b-969b-1d90bf6c0657.html",
        "subtitle": "Il messaggio a un anno dalla morte: 'Nel cuore la tua ironia",
        "content": "\n                                                \n            \"Una leggenda azzurra, un intruso e\nsullo sfondo Gigi Buffon. Bomber manca tutto di te, in Nazionale\na tutti quelli che ti hanno amato e capito la tua bellezza\".\n                                    \n                                       \n\t\t\t\tL'ex portiere azzurro, oggi capo delegazione dell'Italia, Gigi\nBuffon, ricorda così con un post su Instagram Gianluca Vialli,\nscomparso il 6 gennaio dello scorso anno dopo aver lottato a\nlungo contro un tumore al pancreas. \"Porto sempre nel cuore\nquella tua ironia così intelligente e fanciullesca allo stesso\ntempo. Ciao Luca\" scrive Buffon, postando una foto che ritrae\nVialli sorridente e sullo sfondo l'immagine dello stesso Buffon\nin campo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704538818.6923842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Zenga torna in panchina, allenerà negli Emirati Arabi",
        "date_raw": "Fri, 5 Jan 2024 13:43:48 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-zenga-torna-in-panchina-allenera-negli-emirati-arabi_88d20bf6-8d7c-46ea-a19c-1b07295ef799.html",
        "subtitle": "Ha firmato con l'Emirates Club fino a giugno 2025",
        "content": "\n                                                \n            L'Emirates Club, squadra degli\nEmirati Arabi Uniti dove giocano Iniesta e Paco Alcacer, ha\nannunciato Walter Zenga come nuovo allenatore: ha firmato fino\nal 30 giugno 2025. Negli Emirati Arabi Zenga ha già allenato\nAl-Ain, Al-Nasr, Al-Jazira e Al-Shaab. L'Emirates Club è\nattualmente ultimo in classifica, con cinque punti in 12\ngiornate ed una sola vittoria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704538818.7199385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: D'Aversa 'Lecce in emergenza, pubblico è fondamentale'",
        "date_raw": "Fri, 5 Jan 2024 14:09:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-daversa-lecce-in-emergenza-pubblico-e-fondamentale_068332b3-8e34-492d-add2-670435083cdf.html",
        "subtitle": "'Valuteremo Pongracic, altrimenti adatteremo Blin'",
        "content": "\n                                                \n            E' un Lecce in piena emergenza\nquello che domani sfida il Cagliari in una gara che potrebbe\ndire tanto per entrambe le compagini nella corsa salvezza.\n                                    \n                                       \n\t\t\t\tDermaku e Sansone out per infortunio, Banda Rafia e Touba con le\nrispettive nazionali per disputare la Coppa d'Africa. Unica nota\nlieta per il tecnico del Lecce Roberto D'Aversa i due recuperi\ndell'ultima ora: \"Almqvist e Pongracic hanno fatto l'allenamento\ncompleto con la squadra - dichiara l'allenatore nella conferenza\ndella vigilia - Il primo l'ha fatto tutta la settimana, invece\nPongracic si è fermato dopo il primo giorno per poi riprendere\nnell'allenamento odierno. Valuteremo se farli partire o meno da\ninizio della gara\".\n                                    \n                                       \n\t\t\t\t   Sull'avversario il tecnico la pensa cosi: \"Vedendo il\nCagliari non possiamo pensare solo all'aspetto tattico -\nprosegue D'Aversa - ma sarà importante l'aspetto mentale e della\ndeterminazione. A Bergamo abbiamo fatto un'ottima gara, ma\nsarebbe un errore pensare che con il Cagliarti sarà più facile.\n                                    \n                                       \n\t\t\t\tE' necessario avere lo stesso atteggiamento, ed il massimo\nrispetto di una squadra che detiene un monte ingaggi doppio\nrispetto a quello nostro\".\n                                    \n                                       \n\t\t\t\t   Una gara delicata, dunque, da affrontare con varie defezioni,\nma con il vantaggio di giocare tra le mura amiche: \"In questo\nmomento siamo in emergenza - ribadisce l'allenatore - vediamo\ncome sta Pongracic, altrimenti giocheremo con Blin adattato uno\nscontro salvezza. Il supporto e sostegno del pubblico saranno\nfondamentali, e lo stadio dovrà spingerci per andare oltre le\nnostre possibilità. Il Cagliari deve trovare un ambiente ostile\nche trascini i ragazzi: normale che un risultato pieno domani\nsignifichi punti doppi in carniere\".\n                                    \n                                       \n\t\t\t\t   Infine un passaggio su Claudio Ranieri, suo collega di\npanchina nello scontro salvezza: \"E' grande allenatore,\nrappresenta il simbolo dell'eleganza, un tecnico da cui prendere\nesempio\", conclude D'Aversa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704538818.7449102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: ufficiale, Buchanan è un giocatore dell'Inter",
        "date_raw": "Fri, 5 Jan 2024 13:44:18 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-ufficiale-buchanan-e-un-giocatore-dellinter_fc30fe65-ca6e-4a97-a1a3-e3266c6ee013.html",
        "subtitle": "Il canadese arriva a titolo definitivo dal Club Brugge",
        "content": "\n                                                \n            E' ufficiale l'arrivo di Tajon\nBuchanan all'Inter. Lo ha confermato il club nerazzurro con una\nnota pubblicata sul proprio sito. \"L'esterno canadese classe\n1999 arriva a titolo definitivo dal Club Brugge\", si legge.\n                                    \n                                       \n\t\t\t\t\"Duttilità e una grande etica del lavoro: il piccolo Tajon è\ncresciuto bruciando le tappe e adesso è pronto a diventare il\nprimo giocatore canadese a scendere in campo in Serie A. Un\nviaggio lunghissimo, iniziato a Brampton e che ha portato\nBuchanan fino a Milano: l'avventura nerazzurra di Tajon è appena\ncominciata\", ha concluso l'Inter. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704538818.7836685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un anno fa l'addio a Gianluca Vialli",
        "date_raw": "Sat, 6 Jan 2024 09:18:52 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/un-anno-fa-laddio-a-gianluca-vialli_75c4035d-1efd-42bb-9494-54780520ed4e.html",
        "subtitle": "Al Ferraris una mostra per ricordare dove il campione vinse il primo scudetto nella storia della Sampdoria",
        "content": "Una mostra per celebrare , dove il campione vinse il primo scudetto nella storia della Sampdoria nella stagione 1990-1991. È stata inaugurata in una sala della tribuna d'onore dello stadio Luigi Ferraris che la ospiterà per due giorni. 'Un uomo, un campione, Gianluca Vialli': è il titolo della mostra. Esposte le maglie originali indossate dal numero 9 (Cremonese, Sampdoria, Juventus, Chelsea e Italia), ma anche fotografie e quotidiani dell'epoca.All'inaugurazione hanno preso parte Francesca Mantovani, figlia dell'ex presidente Paolo, l'attuale presidente blucerchiato Marco Lanna, ex giocatori come Invernizzi, Scanziani e Flachi, l'assessore comunale allo Sport Alessandra Bianchi, il consigliere regionale Stefano Balleari e il nipote Riccardo Vialli. \"È una giornata veramente piena di emozioni. Un anno fa ci lasciava lo zio e in questo anno ho conosciuto una persona veramente speciale tramite i ricordi dei suoi compagni con cui ho fatto amicizia e in quelli di tante persone che l'hanno amato quando giocava e nella vita grazi ai suoi bellissimi insegnamenti\", sottolinea. La mostra darà il via ad una serie di eventi. \"Domenica ci sarà la finale di Supercoppa femminile allo Zini a Cremona e nell'intervallo intitoleremo il settore distinti allo Zio - aggiunge Riccardo-. L'8 la serata al Teatro Carlo Felice di Genova per la ricerca\". Una carriera ricca di aneddoti e di scherzi quella di Vialli. \"Ricordo uno scherzo che fece a Briegel (difensore tedesco ex Verona e Sampdoria): si faceva a gara su chi riuscisse a tenere con una mano più stuzzicadenti, si metteva la mano sugli stuzzicadenti e si tirava su. Quando Briegel mise la mano Luca gli diede un pugno, per cui si piantarono tutti e Briegel si mise ad urlare. Per un attimo pensai che lo avrebbe picchiato e invece gli tirò solo un bicchiere di birra addosso\". \"Per noi è un onore, un privilegio averlo avuto a Genova, vestire i colori della della Sampdoria, ma direi che sia un campione anche per quello che ci ha insegnato fuori dal campo\", commenta Bianchi.   \"Una leggenda azzurra, un intruso e sullo sfondo Gigi Buffon. Bomber manca tutto di te, in Nazionale a tutti quelli che ti hanno amato e capito la tua bellezza\". L'ex portiere azzurro, oggi capo delegazione dell'Italia, Gigi Buffon, ricorda così con un post su Instagram Gianluca Vialli, scomparso il 6 gennaio dello scorso anno dopo aver lottato a lungo contro un tumore al pancreas. \"Porto sempre nel cuore quella tua ironia così intelligente e fanciullesca allo stesso tempo. Ciao Luca\" scrive Buffon, postando una foto che ritrae Vialli sorridente e sullo sfondo l'immagine dello stesso Buffon in campo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704538818.8158305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Nadal battuto, in semifinale a Brisbane va Thompson",
        "date_raw": "Fri, 5 Jan 2024 15:51:12 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/05/tennis-nadal-battuto-in-semifinale-a-brisbane-va-thompson_66fe4705-b4f7-4559-99e5-a080ec4451e0.html",
        "subtitle": "Lo spagnolo cede in tre set dopo oltre tre ore di gioco",
        "content": "Il ritorno di Rafael Nadal al tennis giocato si è fermata contro Jordan Thompson, nel quarto di finale del torneo Atp 250 di Brisbane. L'australiano ha vinto con il risultato di 7-5, 6(6)-7, 3-6 in 3h25' di gioco. In semifinale Thompson affronterà il bulgaro Grigor Dimitrov.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704538818.8551471,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palladino, vorrei rendere indimenticabile 2024 del Monza",
        "date_raw": "Fri, 5 Jan 2024 15:30:05 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/palladino-vorrei-rendere-indimenticabile-2024-del-monza_4b9f68be-a4bc-41e0-b9f7-1a170a328da5.html",
        "subtitle": "\"Dopo un 2023 unico e strepitoso, teniamo la stessa mentalità\"",
        "content": "\n                                                \n            \"Vorrei rendere indimenticabile il\n2024 del Monza\". L'allenatore del Monza, Raffaele Palladino, lo\nscandisce bene alla vigilia della trasferta in casa del\nFrosinone, domani alle 15.\n                                    \n                                       \n\t\t\t\t   \"Dopo un 2023 unico e strepitoso, vorremmo cercare di\nmantenere la stessa mentalità. Ci sono tutti i presupposti per\nchiudere bene il girone di andata e fare bene il girone di\nritorno. Mi interessa la fame e la determinazione, che non\ndevono mani mancare\". Palladino, squalificato per la trasferta\nin Ciociaria, prosegue: \"Con il mio secondo, Stefano Citterio, e\ncon i collaboratori saremo in costante contatto. Riusciamo a\nessere molto produttivi. Io vivo la partita in maniera molto in\ntensa e mi sentirò un leone in gabbia. Detto questo, so di avere\nuno staff forte e siamo tranquilli\". \"Il Monza ha nel suo dna\nl'ambizione di potersela giocare con tutti - dice ancora -. Se\nl'approccio alla partita con il Frosinone sarà quello che ho\nvisto in allenamento, sono sicuro che faremo una grande\nprestazione\".\n                                    \n                                       \n\t\t\t\t  Poi Palladino parla anche di mercato: \"Ieri abbiamo avuto un\nconfronto con Galliani e siamo in perfetta sintonia su tutto\",\nspiega l'allenatore del Monza. \"Dobbiamo fare poche cose e\nsfoltire qualcosa - conti0nua -. Non entro nel merito di chi\ndebba partire, ma per il bene del Monza e anche dei ragazzi\nqualcosina dobbiamo fare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704538818.989606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubio lascia l'Nba, 'la mia mente in un buco nero'",
        "date_raw": "Fri, 5 Jan 2024 15:55:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/rubio-lascia-lnba-la-mia-mente-in-un-buco-nero_7c62d23d-5d32-4c10-b9b6-2ffcf68c41d3.html",
        "subtitle": "Da Phelps a Ilicic,quanti campioni hanno sofferto di depressione",
        "content": "    Rubio ha ufficializzato la rescissione del contratto che ora lo legava ai Cleveland Cavaliers.    \"Un giorno, quando sarà il momento giusto, vorrei condividere la mia esperienza con tutti voi così potrò aiutare altri per affrontare situazioni simili - ha scritto ancora Rubio, campione del mondo nel 2019 con la sua nazionale argento alle Olimpiadi di Pechino nel 2008 e bronzo a Rio nel 2016 - Sto ancora lavorando sulla mia salute mentale. Però sono orgoglioso di dire che Stress, burnout, depressione, ansia da prestazione. Sono tanti i professionisti dello sport che hanno dovuto affrontare il \"buco nero\" dal quale cerca di uscire Rubio. L'ultimo dei campioni fermati dai fantasmi della mente è stato il ranista olimpionicIl britannico a marzo 2023 ha annunciato il ritiro dalle gare per prendersi una pausa, durata sette mesi. Che ha impiegato per vincere il rigetto della quotidiana pressione interna ed esterna a superare se stessi.Prima di lui nel nuoto hanno affrontato problemi simili il re delle piscine      Battaglie contro la depressione come quelle affrontate anche da chi è abituato a solitudine e fatica in sella a una bici, come, oppure a estenuanti duelli su un campo da tennis, come la giapponeseMa quei vortici che risucchiano forze e volontà li hanno incontrati anche campioni con una squadra alle spalle, come , lo sportivo affetto da alcolismo cronico forse più famoso di sempre. In alcuni casi è stato tragico l'epilogo di queste storie, come per.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704538819.9610257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mazzocchi al Napoli, De Laurentiis ufficializza la firma",
        "date_raw": "Fri, 5 Jan 2024 13:32:12 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-mazzocchi-al-napoli-de-laurentiis-ufficializza-la-firma_2a9010c6-27fe-42d1-b21c-0100e75cc77d.html",
        "subtitle": "Terzino destro arriva da Salernitana, primo rinforzo invernale",
        "content": "\n                                                \n            \"Benvenuto Pasquale\", così il\npresidente del Napoli Aurelio De Laurentiis ha ufficializzato\nl'arrivo al club azzurro di Pasquale Mazzocchi, terzino destro\ndalla Salernitana. Il Napoli ha pagato il 28nne calciatore, nato\na Napoli, tre milioni di euro, per avere un sostituto di Di\nLorenzo, ma anche un terzino che sa giocare a sinistra.\n                                    \n                                       \n\t\t\t\tMazzocchi ha firmato un contratto per i prossimi tre anni e\nmezzo, con opzione di rinnovo per il quarto anno. Il terzino è\ngià a disposizione di Mazzarri per la trasferta a Torino di\ndomenica. Il suo arrivo è il primo del mercato invernale sul\nquale il Napoli sarà molto attivo per cercare di recuperare\nposizioni dopo un pessimo avvio di stagione. Il suo arrivo porta\nalla partenza di Zanoli, che va verso il Genoa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704538820.031455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Ferraris una mostra per Vialli ad un anno dalla morte",
        "date_raw": "Fri, 5 Jan 2024 13:26:02 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/al-ferraris-una-mostra-per-vialli-ad-un-anno-dalla-morte_bed88181-6f0b-4498-be75-84da35f711f5.html",
        "subtitle": "Il nipote Riccardo, 'è una giornata piena di emozioni'",
        "content": "\n                                                \n               Una mostra per celebrare\nGianluca Vialli a Genova, dove il campione vinse il primo\nscudetto nella storia della Sampdoria nella stagione 1990-1991.\n                                    \n                                       \n\t\t\t\tÈ stata inaugurata in una sala della tribuna d'onore dello\nstadio Luigi Ferraris che la ospiterà per due giorni. 'Un uomo,\nun campione, Gianluca Vialli': è il titolo della mostra. Esposte\nle maglie originali indossate dal numero 9 (Cremonese,\nSampdoria, Juventus, Chelsea e Italia), ma anche fotografie e\nquotidiani dell'epoca.\n                                    \n                                       \n\t\t\t\t   All'inaugurazione hanno preso parte Francesca Mantovani,\nfiglia dell'ex presidente Paolo, l'attuale presidente\nblucerchiato Marco Lanna, ex giocatori come Invernizzi,\nScanziani e Flachi, l'assessore comunale allo Sport Alessandra\nBianchi, il consigliere regionale Stefano Balleari e il nipote\nRiccardo Vialli. \"È una giornata veramente piena di emozioni. Un\nanno fa ci lasciava lo zio e in questo anno ho conosciuto una\npersona veramente speciale tramite i ricordi dei suoi compagni\ncon cui ho fatto amicizia e in quelli di tante persone che\nl'hanno amato quando giocava e nella vita grazi ai suoi\nbellissimi insegnamenti\", sottolinea. La mostra darà il via ad\nuna serie di eventi. \"Domenica ci sarà la finale di Supercoppa\nfemminile allo Zini a Cremona e nell'intervallo intitoleremo il\nsettore distinti allo Zio - aggiunge Riccardo-. L'8 la serata al\nTeatro Carlo Felice di Genova per la ricerca\".\n                                    \n                                       \n\t\t\t\t   Una carriera ricca di aneddoti e di scherzi quella di Vialli.\n                                    \n                                       \n\t\t\t\t \"Ricordo uno scherzo che fece a Briegel (difensore tedesco ex\nVerona e Sampdoria): si faceva a gara su chi riuscisse a tenere\ncon una mano più stuzzicadenti, si metteva la mano sugli\nstuzzicadenti e si tirava su. Quando Briegel mise la mano Luca\ngli diede un pugno, per cui si piantarono tutti e Briegel si\nmise ad urlare. Per un attimo pensai che lo avrebbe picchiato e\ninvece gli tirò solo un bicchiere di birra addosso\". \"Per noi è\nun onore, un privilegio averlo avuto a Genova, vestire i colori\ndella della Sampdoria, ma direi che sia un campione anche per\nquello che ci ha insegnato fuori dal campo\", commenta Bianchi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704538820.0398192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Di Francesco 'Huijsen?Al Frosinone serve gente motivata'",
        "date_raw": "Fri, 5 Jan 2024 16:30:06 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-di-francesco-huijsenal-frosinone-serve-gente-motivata_9f5002f9-3618-4d5e-a096-13b4692369ae.html",
        "subtitle": "Domani sfida al Monza: 'Penso alla salvezza, bisogna fare punti'",
        "content": "\n                                                \n             \"Ho parlato con Huijsen perché\nlui voleva confrontarsi con me e non io con lui ma poi ha fatto\nscelte diverse e non mi interessa. Qui deve venire chi è\nmotivato perché i giovani a Frosinone stanno crescendo e devono\navere la voglia e la possibilità di migliorare anche\nsbagliando\". Alla vigilia di Frosinone-Monza, Eusebio Di\nFrancesco chiude il caso-Huijsen in maniera chiara. Ricordiamo\nche il giovane difensore olandese della Juve, promesso sposo al\nclub laziale, ha scelto la Roma creando non pochi imbarazzi. \n   Tornando alla partita di domani che chiude l'andata, Di\nFrancesco vuole ripartire dai primi 70' contro la Lazio per\ncercare una vittoria che manca da 5 turni. E' stato un dicembre\nnero che ha fruttato solo 1 punto e 4 sconfitte di cui le ultime\n3 di fila. \"La prestazione dell'Olimpico per 70' mi è piaciuta\nanche parecchio - osserva il tecnico - Dobbiamo migliorare\nperché negli ultimi 20' sembravamo un'altra squadra. Dispiace\naver perso in quel modo, i ragazzi devono essere arrabbiati\".\n                                    \n                                       \n\t\t\t\tIl Monza è avversario temibile: \"Non è una piccola realtà come\nviene definita, la società ha effettuato investimenti importanti\nin questi anni. La scorsa stagione è stata esemplare. Adesso ha\n22 punti meritati. E' una squadra che sa il fatto suo con un\nallenatore molto bravo\". Di Francesco ha parlato anche dei suoi\nrapporti con Adriano Galliani, ad del Monza che in passato lo ha\ncorteggiato più volte. \"Peso solo al Frosinone con l'obiettivo\ndi raggiungere la salvezza partendo dal fare punti domani. Ho\nparlato qualche volta con Galliani, mi fa piacere la sua stima\nma è passata un po' di acqua sotto i ponti. Quindi nessuna\nmotivazione aggiuntiva\". Quanto al campo uno tra capitan\nMazzitelli e Reinier rientreranno nella formazione titolare,\natteso anche Lirola.\n                                    \n                                       \n\t\t\t\tInfine il mercato. Arrivato Ghedjemis (\"Si è presentato bene\"),\nsfumato Huijsen, il tecnico aspetta rinforzi in difesa. \"Sulle\nfasce servono innesti - ammette Di Francesco - Lirola poi non ha\nancora trovato la giusta continuità e al momento abbiamo\ninfortunato anche Oyono. L'idea del direttore è di puntare su\nelementi giovani che abbiano voglia di dimostrare il loro\nvalore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704538820.0580993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Brisbane Sabalenka-Azarenka, derby bielorusso in semifinale",
        "date_raw": "Fri, 5 Jan 2024 13:17:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/05/a-brisbane-sabalenka-azarenka-derby-bielorusso-in-semifinale_254c2e55-8d31-4adc-b42a-0f3a0302adaa.html",
        "subtitle": "Tutte dall'Est Europa le protagoniste dei quarti",
        "content": "\n                                                \n            Semifinali del torneo Wta 500 di\nBrisbane monopolizzate dalle tenniste dell'Est Europa che\noccupano i quattro posti a disposizione. Per un posto in finale\nla bielorussa Aryna Sabalenka, n.2 del mondo, se la vedrà con la\nconnazionale Victoria Azarenka (n.23), mentre la russa (ma\nnaturalizzata kazaka) Elena Rybakina (n.4) affronterà la ceca\nLinda Noskova (n.40).\n                                    \n                                       \n\t\t\t\t   Sabalenka ha dominato la russa Daria Kasatkina. Dopo aver\nvinto il primo set 6-1, ha realizzato il break sul 3-2 nel\nsecondo, vincendo 6-1, 6-4 al secondo match point grazie ad un\nservizio vincente.\n                                    \n                                       \n\t\t\t\t   Azarenka si è qualificata battendo la lettone Jelena\nOstapenko 6-3, 3-6, 7-5, in 2h30 min. Rybakina ha approfittato,\ndopo aver intascato il primo turno per 6-1, dell'abbandono della\nsua avversaria, la russa Anastasia Potapova (n.28), a causa di\nun infortunio ai muscoli dell'addome. Rybakina, 24 anni,\nvincitrice a Wimbledon nel 2020, affronterà la ceca Linda\nNoskova (n.40) che ha eliminato la russa Mirra Andreeva (n.58)\n7-5, 6- 3. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704538820.0685637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa d'Africa, in campo 22 'italiani'",
        "date_raw": "Fri, 5 Jan 2024 16:55:11 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/coppa-dafrica-in-campo-22-italiani_0c26ca1c-3de9-4785-a416-ffc89b18e368.html",
        "subtitle": "Lecce e Salernitana perdono 3 giocatori a testa, uno da Serie C",
        "content": "\n                                                \n            Con l'ufficializzazione delle liste\ndefinitive dei convocati delle varie nazionali per la Coppa\nd'Africa, che si svolgerà in Costa d'Avorio dal 13 gennaio\nall'11 febbraio, c'è la certezza su quali giocatori perderanno\nin questo periodo i rispettivi club di Serie A, B e C. In tutto\ngli 'italiani' in campo in Coppa d'Africa saranno in campo 22,\ndivisi fra i 17 della A, i 4 della B e uno della C, ovvero\nl'attaccante dell'Alessandria Oscar Siafa, convocato dalla\nGuinea Equatoriale. I club più penalizzati sono Lecce e\nSalernitana, che in questo mese perderanno tre giocatori a\ntesta. Ecco la lista completa:\n  - Serie A:\n  Lookman (Nigeria/Atalanta); El Azzouzi (Marocco/Bologna);\nLuvumbo (Angola/Cagliari); Kouame (Costa d'Avorio/Fiorentina);\nBanda (Zambia/Lecce); Rafia (Tunisia/Lecce); Touba\n(Algeria/Lecce); Bennacer (Algeria/Milan); Chukwueze\n(Nigeria/Milan); Machin (Guinea Equatoriale/Monza); Anguissa\n(Camerun/Napoli); Osimhen (Nigeria/Napoli); Aouar\n(Algeria/Roma), Ndicka (Costa d'Avorio/Roma); Jovane Cabral\n(Capo Verde/Salernitana); L. Coulibaly (Mali/Salernitana); Dia\n(Senegal/Salernitana);\n  - Serie B:\n  Bayeye (Rep. Democratica del Congo/Ascoli); Pickel (Rep.\n                                    \n                                       \n\t\t\t\tDemocratica del Congo/Cremonese); Guiebre (Burkina Faso/Modena);\nBuyla (Guinea Equatoriale/Sampdoria);\n  - Serie C:\n  Siafa (Guinea Equatoriale/Alessandria). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704538820.081635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Nadal, 'dolore? Spero niente di grave'",
        "date_raw": "Fri, 5 Jan 2024 17:00:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/05/tennis-nadal-dolore-spero-niente-di-grave_1735081b-adea-4995-b938-ad82d9d12d71.html",
        "subtitle": "Il maiorchino dopo ko con Thompson: \"Contento della settimana\"",
        "content": "\n                                                \n            \"Spero di avere la possibilità di\nallenarmi la prossima settimana e andare all'Australian Open.\n                                    \n                                       \n\t\t\t\tOra, onestamente, non sono sicuro al 100% di nulla\". Rafa Nadal\ntiene i suoi tifosi sulle spine dopo la sconfitta contro Jordan\nThompson nei quarti di finale a Brisbane. Nadal ha spiegato di\naver sentito dolore vicino all'anca, nella stessa zona dove è\nstato operato per curare la lesione al flessore dell'anca. \n\"L'anno scorso ho sentito immediatamente qualcosa di drastico,\noggi invece no - le parole dello spagnolo in conferenza stampa -\nSento il muscolo stanco, ma essendo nello stesso posto sei più\npreoccupato. In un mondo ideale, è solo il muscolo che è\nsovraccaricato dopo qualche giorno sotto sforzo e al termine di\nuna partita dura\".\n                                    \n                                       \n\t\t\t\t   Nadal è rientrato a Brisbane dopo un anno di assenza, dopo\nl'infortunio all'iliopsoas sofferto all'Australian Open 2023 e\nla successiva operazione all'anca. \"Non giocavo un torneo da un\nanno e non è che comunque mi sia allenato per mesi al massimo\nlivello - ha spiegato il maiorchino - ho giocato tre partite.\n                                    \n                                       \n\t\t\t\tDal mio punto di vista, sono contento di come sia andata la\nsettimana: se poi il problema che ho sentito oggi non sarà\nimportante, allora potrò dire che è stata una settimana molto\npositiva. Vediamo cosa succederà nei prossimi due giorni. \nPossono succedere tante cose in un corpo come il mio, fermo da\nun anno\".\n                                    \n                                       \n\t\t\t\tLa cosa importante, ha sottolineato, \"è che ho giocato tre\npartite. Dal mio punto di vista, sono contento di come sia\nandata la settimana: se poi il problema che ho sentito oggi non\nsarà importante, allora potrò dire che è stata una settimana\nmolto positiva. Vediamo cosa succederà nei prossimi due giorni.\n                                    \n                                       \n\t\t\t\tSe poi non dovessi sentirmi bene, allora faremo dei controlli e\ncercheremo di capirne di più. Ora però è il momento di restare\ncalmi e aspettare. Possono succedere tante cose in un corpo come\nil mio, fermo da un anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704538820.1004632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Vicenza c'è una mostra con le figurine del calcio azzurro",
        "date_raw": "Fri, 5 Jan 2024 18:09:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/a-vicenza-ce-una-mostra-con-le-figurine-del-calcio-azzurro_c9308b70-d150-43e6-a104-d2dd07edca88.html",
        "subtitle": "'Celo, celo, manca', con album dedicato a Paolo Rossi",
        "content": "\n                                                \n            E' un tuffo nel calcio azzurro,\ncon le vittorie e le imprese più belle dell'ultimo mezzo secolo,\nla mostra di figurine, dal titolo \"Celo, celo, manca\", sulla\nstoria della nazionale italiana, aperta dal 13 al 28 gennaio, a\nPalazzo Cordellina di Vicenza, con ingresso gratuito al\npubblico. In esposizione circa 500 figurine di varie edizioni,\ntra cui quelle Panini, della raccolta, composta da più di\nquattromila album provenienti da diverse parti del mondo, per un\ntotale di 2 milioni e mezzo di pezzi, di Gianni Bellini,\ncollezionista di fama internazionale.\n                                    \n                                       \n\t\t\t\t  L'iniziativa è stata presentata oggi a Palazzo Trissino, oltre\nche da Bellini, dall'assessore comunale allo sport Leone Zilio e\nda Gianni Grazioli, direttore generale dell'Associazione\nItaliana Calciatori, che ha dato il patrocinio alla rassegna. Al\ncentro dell'esposizione la storia della nazionale italiana,\ndalle vittorie più recenti fino a quelle dei Mondiali 1982 e\n2006 e degli Europei 1968 e 2020. Non mancheranno altri\npiazzamenti di prestigio, come il secondo posto di Messico '70 e\nla \"Partita del secolo\" tra Italia e Germania, il Mondiale in\nArgentina '78, le \"Notti magiche\" con il terzo posto di Italia\n'90, il secondo posto di Usa '94, oltre ai due secondi posti\nagli Europei di Belgio-Olanda 2000 e di Polonia-Ucraina 2012.\n                                    \n                                       \n\t\t\t\t  Tra i cimeli in esposizione anche un album specifico dedicato\na Paolo Rossi, il bomber di Spagna '82 scomparso prematuramente\nnel dicembre 2020 all'età di 64 anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704538820.1130922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: il Setterosa parte bene, 20-11 a Israele",
        "date_raw": "Fri, 5 Jan 2024 17:22:54 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/05/europei-pallanuoto-il-setterosa-parte-bene-20-11-a-israele_657d4916-c9c1-492b-8d10-0f512c115a50.html",
        "subtitle": "Domani la Francia. Il ct Silipo: 'Vincere sarà già fondamentale'",
        "content": "Parte al meglio il cammino delle azzurre della pallanuoto agli Europei di Eindhoven. L'Italia allenata da Carlo Silipo ha battuto Israele 20-11 (6-2, 7-2, 4-2, 3-5), in una partita mai in discussione, dominata dal Setterosa, bronzo mondiale a Fukuoka 2023 e continentale in carica, sempre avanti nel punteggio e già sul 13-4 a metà gara.Per l'Italia cinquina di Palmieri e tripletta di Marletta. \"Il debutto può nascondere sempre delle insidie - le parole del ct Silipo -. Le ragazze sono state brave, perché hanno approcciato bene il match contro una squadra non eccelsa ma che sta crescendo in questi anni. In attacco non ci sono state sbavature; invece qualche disattenzione difensiva l'ho vista e l'analizzeremo nella riunione post gara. Non sono preoccupato perché il Setterosa ha dimostrato di saper crescere di partita in partita. Domani affronteremo la Francia, sapendo che vincere sarà fondamentale\". Domani il match con le transalpine (17.30): una sfida già decisiva per la qualificazione diretta ai quarti di finale. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704538820.1211493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Regione Liguria si illumina per Gianluca Vialli",
        "date_raw": "Fri, 5 Jan 2024 18:26:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/palazzo-regione-liguria-si-illumina-per-gianluca-vialli_671f4b7d-14a7-4e86-8893-0feb3efa5370.html",
        "subtitle": "Riprodotta l'iconica foto con Roberto Mancini a Wembley",
        "content": "\n                                                \n               La facciata del Palazzo della\nRegione Liguria è stata illuminata in ricordo di Gianluca Vialli\na un anno dalla morte riproducendo un'immagine della gradinata\nSud dello stadio Ferraris di Genova con il bandierone di Vialli\ncon le braccia alzate e la scritta \"il tuo coraggio e la tua\nforza\", l'iconica foto con Roberto Mancini a Wembley pronti ad\nabbracciarsi dopo la vittoria degli Europei 2021,\ndell'attaccante con la maglia della Nazionale e della Sampdoria.\n                                    \n                                       \n\t\t\t\t   \"La Liguria non dimentica un uomo dai grandi valori, una\nleggenda che ha lasciato il segno, dentro e fuori dal campo -\ndichiara il presidente della Regione Liguria Giovanni Toti -\nLunedì Genova gli renderà omaggio ospitando al Teatro Carlo\nFelice l'unico evento ufficiale in suo ricordo 'My name is Luca.\n                                    \n                                       \n\t\t\t\tBallata per Vialli'. Il ricavato della serata servirà per\nsostenere i progetti benefici per cui Vialli si era impegnato\ncon la sua fondazione, in particolare quello per la ricerca\nsulla Sla. I posti al Carlo Felice sono andati esauriti in pochi\ngiorni, una dimostrazione di come la Liguria voglia ricordare al\nmeglio un campione nella vita e nello sport\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704538820.1360555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Huijsen a Roma, le visite e poi la firma sul contratto",
        "date_raw": "Fri, 5 Jan 2024 18:08:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-huijsen-a-roma-le-visite-e-poi-la-firma-sul-contratto_173f60f4-8b8d-408f-9328-850c13824643.html",
        "subtitle": "Difensore è classe 2005 e sarà inserito in lista Serie A",
        "content": "\n                                                \n            Prima l'atterraggio a Fiumicino, ora\nle visite mediche. Solamente dopo Dean Huijsen firmerà con la\nRoma e sarà un calciatore della Roma. Il difensore, sbarcato con\nla mamma e il procuratore, arriva in prestito oneroso. Il club\nsottolinea la soddisfazione per un acquisto al cinque gennaio\nche rispecchia i paletti che la Roma aveva per un tesserare un\nnuovo calciatore. Essendo 2005 infatti potrà essere inserito in\nlista Serie A, mentre quando torneranno Smalling, Ndicka e\nKumbulla, la Roma avrà 6 centrali e quindi una coppia per ognuno\ndei tre che Mourinho potrà schierare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704538820.1549802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Italiano, Bisogna mantenere stesso spirito del 2023",
        "date_raw": "Fri, 5 Jan 2024 18:33:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-italiano-bisogna-mantenere-stesso-spirito-del-2023_19245cb1-762a-45d9-921f-f2f3d2f60a7b.html",
        "subtitle": "Fiorentina domani in casa del Sassuolo, è emergenza sulle fasce",
        "content": "\n                                                \n            ''L'anno appena concluso è stato\nstraordinario sotto tutti i punti di vista, non sarà facile\nripetersi ma anche nel 2024 dovremo cercare di mantenere a lungo\nquesto spirito''. Così Vincenzo Italiano aspettando la trasferta\ndi domani sera a Reggio Emilia contro il Sassuolo, primo impegno\ndel nuovo anno. ''A mio avviso la squadra emiliana è una di\nquelle che nel girone di ritorno mostrerà tutto il suo valore,\nsta vivendo un momento di difficoltà ma nel proprio stadio ha\ndichiarato il tecnico della Fiorentina ai canali del club -\nsanno creare problemi a tutti avendo giocatori forti e di\ntalento, specie in attacco. Quindi andranno affrontati nel\nmigliore dei modi e con il massimo rispetto''. Italiano sarà\nalle prese con l'emergenza sulle fasce dovendo fare a meno degli\ninfortunati Nico Gonzalez e Sottil e di Kouamé convocato per la\nCoppa d'Africa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704538820.1673567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Inter-Verona in campo alle 12.30",
        "date_raw": "Sat, 6 Jan 2024 09:19:35 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/serie-a-inter-verona-in-campo-sabato-alle-12.30_7ca58d65-e7c0-4f80-b02f-8878c98bc9bf.html",
        "subtitle": "Diciannovesima giornata di Serie A",
        "content": "Serie A: Inter-Verona in campo sabato alle 12.30.Le probabili formazioni.Inter (3-5-2): 1 Sommer; 28 Pavard, 15 Acerbi, 95 Bastoni; 36 Darmian, 23 Barella, 20 Calhanoglu, 22 Mkhitaryan, 30 Carlos Augusto; 9 Thuram, 10 Lautaro (12 Di Gennaro, 77 Audero, 2 Dumfries, 5 Sensi, 6 De Vrij, 8 Arnautovic, 14 Klaassen, 16 Frattesi, 21 Asllani, 31 Bisseck, 32 Dimarco, 70 Sanchez). All.: S.Inzaghi. Squalificati: nessuno. Diffidati: Calhanoglu e Barella.Indisponibili: Buchanan e Cuadrado.Hellas Verona (4-2-3-1): 1 Montipò, 38 Tchatchoua, 23 Magnani, 27 Dawidowicz, 3 Doig, 90 Folorunsho, 33 Duda, 26 Ngonge, 31 Suslov, 8 Lazovic, 11 Djuric. (22 Berardi, 34 Perilli, 24 Terracciano, 2 Amione, 42 Coppola, 32 Cabal, 5 Faraoni, 18 Hongla, 25 Serdar, 17 Kallon, 77 Mboula, 13 Cruz, 9 Henry, 99 Bonazzoli). All: Baroni Squalificati: nessuno Diffidati: Magnani, Ngonge Indisponibili: SaponaraArbitro: Piccinini di Forlì.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704538820.1830554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zangrillo, Dragusin via? Genoa non ha necessità di vendere",
        "date_raw": "Fri, 5 Jan 2024 20:29:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/zangrillo-dragusin-via-genoa-non-ha-necessita-di-vendere_7ce7e571-3c7a-45f9-96d2-a0421e811353.html",
        "subtitle": "'Sulla questione Irpef noi trasparenti,certe voci sono sciocche'",
        "content": "\n                                                \n            \"Siamo una grande società e come tale\nci stiamo comportando. Dragusin è un grande giocatore e un\ngrandissimo ragazzo, che grazie a questa società ha saputo\nesprimersi ad alti livelli. La nostra società non verrà presa\nper il collo da nessuno, non ha la necessità di vendere e deve\ncomportarsi in modo sano nel rispetto della sua gente\". Così il\npresidente del Genoa, Alberto Zangrillo, intervistato da Sky\nSport prima dell'inizio dell'anticipo di campionato fra la\nsquadra ligure e il Bologna.\n                                    \n                                       \n\t\t\t\t  Una battuta anche sulla questione Irpef e le voci su un\nrischio di penalizzazione. \"Il gioco del calcio in Italia ha una\nserie di organismi istituzionali che sovrintendono - le parole\ndi Zangrillo -. Fra questi ce n'è uno con cui dialoghiamo\ncostantemente come la Covisoc, in questo caso è stata coinvolta\nanche la Procura Federale. Io in prima persona ho incontrato il\npresidente della Procura e ho spiegato in modo tranquillo e\ntrasparente la situazione che si era venuta a creare. Oggi ho\nfatto un appello al silenzio perché penso sia doveroso che\nquesti contesti si lasci lavorare le istituzioni. Le voci\nrecenti che ho letto sono sciocche\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704538820.1975598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 22:52:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/05/calcio-bologna-genoa-1-1_9247704e-766f-489d-b29c-6e85ec143c88.html",
        "subtitle": "Nel finale De Silvestri risponde a Gundmudsson",
        "content": "\n                                                \n            Un gol di De Silvestri al minuto 95\nregala al Bologna il pareggio contro il Genoa. L'anticipo della\n19/a giornata del campionato di serie A termina in parità, 1-1\ncon la squadra di Thiago Motta che agguanta il pari nei minuti\ndi recupero dopo aver subito nel primo tempo la rete di\nGudmundsson al 20'.\n                                    \n                                       \n\t\t\t\t    I liguri giocano una gara quasi perfetta in fase difensiva.\n                                    \n                                       \n\t\t\t\tNella ripresa il Bologna attacca a testa bassa e proprio nel\nrecupero riesce a trovare la rete del pareggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704538820.2071297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; Alba Berlino-Virtus Bologna 68-83",
        "date_raw": "Fri, 5 Jan 2024 21:35:55 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/05/basket-eurolega-alba-berlino-virtus-bologna-68-83_5a0f2c18-654a-4d83-8483-556ba0418ddf.html",
        "subtitle": "Terza vittoria consecutiva per la formazione emiliana",
        "content": "\n                                                \n            Terza vittoria consecutiva per la\nVirtus Bologna che nel 19/o turno di Eurolega espugna Berlino\nbattendo l'Alba 83-68. Partenza fulminante della squadra di Luca\nBanchi con un primo quarto chiuso avanti di 17 lunghezze. Le Vu\nNere controllano nella ripresa e blindano il secondo posto con\nun record di 13-5. La Virtus torna in campo mercoledì alle ore\n20.05, quando renderà visita al Maccabi Tel Aviv.\n                                    \n                                       \n\t\t\t\t   Soddisfatto al termine dell'incontro coach Banchi: \"E' una\nvittoria molto importante ed impressionante per il modo in cui\nla nostra squadra ha affrontato l'avversario, abbiamo raccolto\nun ottimo vantaggio durante i primi 20 minuti. Dopo l'intervallo\nci aspettavamo che l'Alba rispondesse, reagisse e non siamo\nstati così aggressivi come nel primo tempo e questo è costato\nenergia. Ma abbiamo controllato bene, sia prima della fine del\nterzo che dell'intero quarto periodo la loro voglia di rivalsa.\n                                    \n                                       \n\t\t\t\tE abbiamo chiuso questa prima delle due doppie settimane\nconsecutive con due vittorie importanti. E ora passiamo alla\nprossima gara\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704538820.2366931,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Eurolega; EA7 Milano-Bayern Monaco 76-62",
        "date_raw": "Fri, 5 Jan 2024 22:33:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/05/basket-eurolega-ea7-milano-bayern-monaco-76-62_d324c4f0-9a7d-49c1-be7e-3f4f5b27b002.html",
        "subtitle": "Messina, 'Hall e Bortolani ci hanno dato la scintilla'",
        "content": "\n                                                \n            Devon Hall suona la carica e l'EA7\nMilano torna al successo, strigliando il Bayern Monaco al Forum\n(76-62). In una gara dalle polveri bagnate, la ripresa\ndell'americano è la panacea di tutti i mali di un'Olimpia\nincerottata (rientrato Ricci ma Baron fuori 2/3 settimane) e\noperaia che riesce anche a raggiungere i tedeschi in classifica\n(8-11) e a ribaltare la differenza canestri: Hall arrivava da 4\npunti complessivi e un 2/19 dal campo nelle ultime tre gare, ne\nsegna 19 contro il Bayern, di cui 13 negli ultimi 20'. E' lui,\nassieme a Bortolani (12, massimo in carriera, con 3/5 da tre), a\nlanciare il decisivo parziale di 19-2 (da 50 pari a 69-52).\n                                    \n                                       \n\t\t\t\t\"Siamo rimasti decisi anche nel momenti più difficili -\nevidenzia Hall, nominato mvp della gara -, noi dobbiamo\nmantenere la nostra identità che richiede una difesa sempre sul\npezzo\". \"Hall e Bortolani ci hanno dato la scintilla - spiega\nMessina -, questo è un risultato decisivo per restare in lizza\nper la post season\". Ora Milano si giocherà gare altrettanto\nimportanti settimana prossima, sempre in casa, contro Alba e\nStella Rossa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704538820.2499385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: Europei velocità; argento Italia nel team pursuit",
        "date_raw": "Fri, 5 Jan 2024 23:06:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/05/ghiaccio-europei-velocita-argento-italia-nel-team-pursuit_bfa38a3d-7174-42d5-bddc-46eb1305f8c0.html",
        "subtitle": "Quinta Francesca Lollobrigida nei 5mila metri",
        "content": "\n                                                \n            Parte fortissimo l'Italia della pista\nlunga ai Campionati europei di Heerenveen. Nella giornata\nd'apertura sul ghiaccio olandese della Thialf Arena, la squadra\ntricolore ha conquistato la prima medaglia della sua rassegna\ncontinentale centrando l'argento nel Team Pursuit maschile. Il\nterzetto composto da Davide Ghiotto (Fiamme Gialle), Andrea\nGiovannini (Fiamme Gialle) e Michele Malfatti (Fiamme Gialle) si\nè arreso alla sola Norvegia - autrice del nuovo record del mondo\n(3'34\"22) - ed ha chiuso sul traguardo in 3'40\"47 lasciandosi\nalle spalle gli olandesi padroni di casa.\n                                    \n                                       \n\t\t\t\tPer l'Italia arriva così la decima medaglia nella breve storia\ndei Campionati europei sulle singole distanze, due delle quali\nottenute proprio nell'inseguimento a squadre maschile,\nspecialità che in questa stagione ha già regalato al gruppo\ntricolore anche due top 3 di Coppa del Mondo.\n                                    \n                                       \n\t\t\t\t   Brillante anche la prestazione di Francesca Lollobrigida\n(Aeronautica Militare) sui 3000 metri, giunta quinta sul\ntraguardo con il tempo di 4'00\"96. La trentaduenne di Frascati\nha mancato il podio per poco meno di due secondi ma si è tolta\nla soddisfazione di realizzare un tempo vicino a quello fatto\nsegnare proprio a Heerenveen poche settimane prima dei Giochi\nOlimpici del 2022, il migliore della sua carriera sulla\ndistanza. Nella stessa gara Laura Lorenzato (Noale Ice), al\ndebutto nei Campionati europei, ha terminato in decima posizione\ncon il tempo di 4'13″98, a un paio di secondi dal primato\npersonale sulla distanza.\n                                    \n                                       \n\t\t\t\tSui 1000 metri maschili, infine, da registrare la bella\nprestazione di David Bosa (Fiamme Oro), 7° in 1'08″83 mentre\nAlessio Trentini (Fiamme Azzurre) ha chiuso con il 15° tempo in\n1'09″88.\n                                    \n                                       \n\t\t\t\tDomani, nella seconda giornata di gara, grande attesa in\nparticolare in casa azzurra per Ghiotto e Malfatti, impegnati\ncon credenziali importanti nei 5.000 metri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704538820.2599428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: a Gudmundsson risponde De Silvestri, Bologna-Genoa 1-1",
        "date_raw": "Fri, 5 Jan 2024 23:26:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/05/serie-a-bologna-genoa-finisce-1-1_eab4ac52-58b9-45d7-9b1c-9aceeb85ad14.html",
        "subtitle": "La squadra di Thiago Motta chiude al quinto posto l'andata del campionato",
        "content": "Il Bologna continua la frenata, ma si salva: alla sconfitta di Udine segue il pareggio casalingo con il Genoa. ()Cercava la settima vittoria al Dall'Ara consecutiva per riprendersi il quarto posto (aspettando il risultato della Fiorentina) per coronare nel migliore dei modi un girone di andata da record. Il percorso resta tale, ma il Bologna fallisce il sorpasso, salvato da De Silvestri al minuto 95, dopo un match passato a inseguire e coronato però da un giusto pareggio.: prima con il vantaggio di Gudmundsson su punizione nel primo tempo, poi con la traversa del fantasista, sempre su piazzato al minuto 97, che si stampa sulla traversa. Ma per il Genoa è comunque un pari che vale oro, dopo una vigilia complessa.In casa Bologna, Motta deve rinunciare agli infortunati Soumaoro, Kristiansen e Ndoye, oltre a Bonifazi sul mercato e a El Azzouzi convocato dal Marocco per la Coppa d'Africa, ma Gilardino sta molto peggio: la trasferta viene guastata da un malore in pullman di un assistente di Gila e fuori dai convocati figurano oltre all'infortunato Thorsby anche Puscas, Strootman, Leali, Jagiello, De Winter e Bani per . Il tutto al termine di una settimana in cui la procura indaga su presunte irregolarità nei che potrebbe portare a punti di squalifica.. Il Bologna fa la partita e sfiora il gol al 7: break di Fabbian a sinistra, che innesca Orsolini a destra, che rientra e conclude, ma Martinez salva i suoi con un grande intervento e si fa trovare presente anche al 17 quando Calafiori ci prova due volte dopo un incursione rifinita da Zirkzee. Il Genoa prende le misure, si difende compatto nella propria metà campo senza rinunciare a ripartire e guasta la costruzione dal basso dei padroni di casa con pressing asfissiante e alla fine passa. Gudmundsson innesca Messias, che salta Posch e conquista punizione dal vertice sinistro del limite dell'area e  con una conclusione che passa tra Zirkzee, Posch e Calafiori e batte Ravaglia. Il Genoa trova anche un altro paio di ripartenze pericolose con Frendrup, mentre il Bologna risponde con un paio di conclusioni di Zirkzee che trova attento Martinez., quando Zirkzee riesce a ritagliarsi più spazio per innescare gli inserimenti dei compagni: Vogliacco però mura Urbanski e chiude Fabbian. Motta mette dentro forze fresche, Gilardino non ne ha e così il pressing del Bologna cresce nella parte centrale della ripresa, quando Martinez torna provvidenziale su Aebischer, poco prima che al 32' venga annulato per fuiorigioco un gol di Calalfiori, sugli sviluppi di una punizione di Saelemaekers.Il Genoa non ha cambi e si abbassa sempre di più: il forcing diventa assedio ma il muro eretto da Dragusin e compagni regge fino al 95, quando sugli sviluppi di un corner irrompe .Il Bologna pareggia e chiude il girone di andata quinto a 32 punti (può essere raggiunto dall'Atalanta), il Genoa con il quarto risultato utile vira a 21, con un pari stoico, per le condizioni in cui matura.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704538820.269748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 92 anni Mario Zagallo, leggenda del calcio brasiliano",
        "date_raw": "Sat, 6 Jan 2024 10:50:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/morto-a-92-anni-mario-zagallo-leggenda-del-calcio-brasiliano_9e6be241-e5d0-4f53-a7e3-c82e96d6e3a6.html",
        "subtitle": "Ex giocatore ed allenatore unico 4 volte campione del mondo",
        "content": ", leggenda del calcio brasiliano e unico quattro volte campione del mondo da giocatore e poi da allenatore, è morto venerdì all'età di 92 anni. Lo si apprende dal suo account Instagram ufficiale. \"È con grande tristezza che vi informiamo della morte del nostro eterno quattro volte campione del mondo Mário Jorge Lobo Zagallo\", si legge in un breve comunicato pubblicato sul social network.Soprannominato 'Il professore', Zagallo ha giocato un ruolo fondamentale anche in quattro dei cinque titoli mondiali vinti dalla Seleçao. Da giocatore vinse due trofei: nel 1958 in Svezia e nel 1962 in Cile. In panchina ha poi guidato la Nazionale brasiliana al titolo supremo nel 1970 in Messico ed è stato viceallenatore durante l'incoronazione del 1994 negli Stati Uniti. Fu nuovamente allenatore nel 1998, quando il Brasile di Ronaldo perse 3-0 allo Stade de France contro i Blues del capitano Didier Deschamps. Solo il leggendario tedesco Franz Beckenbauer (1974 da giocatore e 1990 da allenatore) e Deschamps, dopo l'incoronazione dei Blues in Russia nel 2018, sono riusciti a imitarlo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704538820.2815275,
        "language": "IT",
        "source": "ANSA"
    }
]
