[
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704097819.9368882,
        "language": "IT",
        "source": "ANSA"
    }
]
