[
    {
        "title": "Morto a 92 anni Mario Zagallo, leggenda del calcio brasiliano",
        "date_raw": "Sat, 6 Jan 2024 05:32:08 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/06/morto-a-92-anni-mario-zagallo-leggenda-del-calcio-brasiliano_f2add18f-2ab0-47c7-9729-cd110392a9a2.html",
        "subtitle": "Ex giocatore ed allenatore unico 4 volte campione del mondo",
        "content": "\n                                                \n            Mario Zagallo,\nleggenda del calcio brasiliano e unico quattro volte campione\ndel mondo da giocatore e poi da allenatore, è morto venerdì\nall'età di 92 anni. Lo si apprende dal suo account Instagram\nufficiale. \"È con grande tristezza che vi informiamo della morte\ndel nostro eterno quattro volte campione del mondo Mário Jorge\nLobo Zagallo\", si legge in un breve comunicato pubblicato sul\nsocial network.\n                                    \n                                       \n\t\t\t\tSoprannominato 'Il professore', Zagallo ha giocato un ruolo\nfondamentale anche in quattro dei cinque titoli mondiali vinti\ndalla Seleçao. Da giocatore vinse due trofei: nel 1958 in Svezia\ne nel 1962 in Cile. In panchina ha poi guidato la Nazionale\nbrasiliana al titolo supremo nel 1970 in Messico ed è stato\nviceallenatore durante l'incoronazione del 1994 negli Stati\nUniti. Fu nuovamente allenatore nel 1998, quando il Brasile di\nRonaldo perse 3-0 allo Stade de France contro i Blues del\ncapitano Didier Deschamps. Solo il leggendario tedesco Franz\nBeckenbauer (1974 da giocatore e 1990 da allenatore) e\nDeschamps, dopo l'incoronazione dei Blues in Russia nel 2018,\nsono riusciti a imitarlo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704549618.640177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'urgente stabilizzare gli aiuti Ue all'Ucraina'",
        "date_raw": "Fri, 5 Jan 2024 18:53:21 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/von-der-leyen-urgente-stabilizzare-gli-aiuti-ue-allucraina_7f290783-612a-450f-b08b-8876880a62a7.html",
        "subtitle": "'Priorità è intesa a 27 ma prepariamo anche altre opzioni'",
        "content": "\n                                                \n            \"Vanno fatti progressi\nurgentemente per stabilizzare il nostro aiuto finanziario\"\nall'Ucraina. Lo ha sottolineato la presidente della Commissione\neuropea Ursula von der Leyen nella conferenza stampa con il\nprimo ministro del belgio Alexander De Croo nell'ambito della\nvisita dell'esecutivo europeo alla presidenza belga di turno\ndell'Ue. \"La priorità è un accordo a 27\", ha affermato in merito\na un'intesa che possa coinvolgere anche l'Ungheria, dopo lo\nstallo al Consiglio europeo di dicembre. \"Ma naturalmente\ndobbiamo prepararci per altre opzioni operative che stiamo\npreparando\".\n                                    \n                                       \n\t\t\t\t   \"La Commissione si presenterà al Consiglio europeo con\nsoluzioni operative per garantire che si possa raggiungere un\naccordo sullo strumento per l'Ucraina - ha sottolineato von der\nLeyen -. Il Belgio avrà poi il compito chiave di trasformare\nl'accordo politico sullo strumento attraverso il Consiglio e il\nParlamento il più rapidamente possibile\".\n                                    \n                                       \n\t\t\t\t   \"Lo strumento per l'Ucraina è un elemento essenziale della\nrevisione del bilancio pluriennale\", ha segnalato von der Leyen.\n                                    \n                                       \n\t\t\t\t\"Abbiamo bisogno per concludere la revisione durante la\npresidenza belga e questo ci fornirà i mezzi per attuare molte\ndelle priorità politiche che abbiamo identificati e sui quali\nabbiamo compiuto progressi, prendiamo ad esempio la migrazione:\ncon il recente accordo politico sul patto ora abbiamo le basi\nper una politica nuova ed efficace e sarà importante portare\nquesti fascicoli ora oltre il traguardo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704549618.6506546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Corea del Nord spara 60 colpi verso isola sudcoreana",
        "date_raw": "Sat, 6 Jan 2024 12:26:32 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/la-corea-del-nord-spara-60-colpi-verso-isola-sudcoreana_952a91d9-23a8-4d54-8725-e115e62f4bcd.html",
        "subtitle": "Lo riferiscono fonti militari di Seul",
        "content": "La Corea del Nord torna a sparare, con 60 colpi di artiglieria, sull'isola sudcoreana di Yeonpyeong. Lo riferiscono fonti militari sudcoreane.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704549618.6921852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Giappone, bilancio vittime sale a oltre 110 morti",
        "date_raw": "Sat, 6 Jan 2024 06:36:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/terremoto-in-giappone-bilancio-vittime-sale-a-oltre-110-morti_37cd11d0-cb7b-42aa-9705-44b3eefa867a.html",
        "subtitle": "I feriti sono almeno 516, i dispersi ancora 222",
        "content": "\n                                                \n            E' salito ad almeno 110 morti il\nbilancio del terremoto che ha colpito cinque giorni fa il\nGiappone, secondo quanto riportano i media locali citando le\nautorità.\n                                    \n                                       \n\t\t\t\tAlmeno 516 persone hanno riportato ferite di varia gravità e i\nservizi di emergenza sono ancora alla ricerca di 222 persone,\nsecondo gli ultimi dati. I danni maggiori sono stati causati\nnella prefettura di Ishikawa, dove sono andate distrutte più di\n250 case e gli incendi hanno devastato circa altri 300 edifici.\n                                    \n                                       \n\t\t\t\tLa regione continua a sperimentare carenze di energia elettrica,\nacqua e carburante. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704549618.7103827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uno dei tre Re Magi truccato da nero, scoppia il caso a Madrid",
        "date_raw": "Fri, 5 Jan 2024 18:56:35 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/uno-dei-tre-re-magi-truccato-da-nero-scoppia-il-caso-a-madrid_834885ba-d9a3-4d79-a769-cfe0d5d76c5c.html",
        "subtitle": "Amministrazione comunale costretta a scusarsi, 'un errore'",
        "content": "\n                                                \n            E' bufera sul consiglio comunale di\nMadrid, che si è dovuto scusare e difendere dalle accuse di\nrazzismo, per aver diffuso un messaggio destinato ai bambini per\nl'Epifania - i Re Magi in Spagna - in cui Baldassarre, una\npersona bianca col volto tinto di nero posticcio pronunciava con\nun improbabile accento arabo un messaggio per la celebrazione.\n                                    \n                                       \n\t\t\t\tImmediate le reazioni sui social di genitori indignati dal\nmessaggio \"volgare e razzista\" per quello che è stato giudicato\ncome un chiaro esempio di 'blackface'. E sul contenuto, ripreso\ndal quotidiano online elDiari.es, si sono innescate le reazioni\npolitiche, a cominciare da quella della deputata del partito di\nsinistra Mas Madrid al Congresso, Tesh Sidi, che ha accusato\nl'amministrazione cittadina a guida del Partito Popolare di\n\"razzismo strutturale\".\n                                    \n                                       \n\t\t\t\t   Dall'amministrazione comunale, la vicesindaco e portavoce del\ngoverno Immaculada Sanz prima ha annunciato l'apertura di\nun'indagine per capire cosa fosse accaduto. Poi ha parlato di un\nattore per Baldassarre \"sostituto\" dell'originale, fuori gioco\nperché ammalato di Covid. Infine, oggi la Sanz ha dovuto\nrettificare su tutta la linea, segnalando l'impresa contattata\nper lo spot come responsabile del \"lamentevole errore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704549618.7239165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024, Trump: 'Io minaccia a democrazia? Biden semina paura'",
        "date_raw": "Sat, 6 Jan 2024 02:07:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-2024-trump-io-minaccia-a-democrazia-biden-semina-paura_3ea1fa1a-2d04-44ac-b997-c72153cdb795.html",
        "subtitle": "DeSantis valuta esclusione del presidente da primarie Florida",
        "content": "\n                                                \n            \"L'operato di Biden è una serie\nininterrotta di debolezza, incompetenza, corruzione e\nfallimento. Ecco perché il corrotto Joe ha organizzando oggi in\nPennsylvania un evento elettorale patetico, che semina paura\":\nDonald Trump ha risposto così, in un comizio in Iowa, ai duri\nattacchi del presidente Usa, che lo ha accusato di preparare un\nnuovo assalto alla democrazia.\n                                    \n                                       \n\t\t\t\tIl candidato presidenziale repubblicano Ron Desantis ha detto ai\ncronisti in Iowa che sta esaminando l'ipotesi di escludere Biden\ndalle primarie della Florida, stato di cui è governatore, per\n\"l'invasione di otto milioni di migranti\" al confine col\nMessico. Lo riferiscono alcuni media Usa. Una mossa ventilata\ndopo che Trump è stato interdetto dalle primarie in Maine in\nbase al 14mo emendamento, che vieta le cariche pubbliche ai\nfunzionari statali coinvolti in insurrezioni o rivolte contro la\nCostituzione su cui hanno giurato di difendere. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704549618.749788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Congo: inondazioni, almeno 300 i morti in una settimana",
        "date_raw": "Sat, 6 Jan 2024 04:05:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/06/congo-inondazioni-almeno-300-i-morti-in-una-settimana_e7c610f5-258e-47b9-8d29-20d1e11a5649.html",
        "subtitle": "Crollate oltre 43.750 case. Appello del ministro Mutinga",
        "content": "\n                                                \n            Almeno 300 persone sono morte nelle\ninondazioni causate dalle forti piogge che hanno colpito dalla\nscorsa settimana la Repubblica democratica del Congo, ha reso\nnoto ieri sera il governo citato dai media locali.\n                                    \n                                       \n\t\t\t\t   Durante un incontro di valutazione della crisi il ministro\ndegli Affari sociali, delle Azioni umanitarie e della\nSolidarietà nazionale Modeste Mutinga ha affermato che almeno\n43.750 case sono crollate. Ha anche messo in guardia sui rischi\nepidemici legati alla mancanza di servizi igienico-sanitari e di\nacqua pulita. Mutinga ha quindi invitato le autorità congolesi a\nstanziare urgentemente fondi per aiutare le vittime, chiedendo\nallo stesso tempo la solidarietà internazionale per sostenere le\nsquadre umanitarie sul posto.\n                                    \n                                       \n\t\t\t\t   Inondazioni e frane sono comuni in Congo durante la stagione\ndelle piogge, che va da settembre a maggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704549618.7611158,
        "language": "IT",
        "source": "ANSA"
    }
]
