[
    {
        "title": "Coppa Italia: in campo Lazio-Roma 0-0 DIRETTA ",
        "date_raw": "Wed, 10 Jan 2024 18:05:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-in-campo-lazio-roma-0-0-diretta-_318932ad-5348-4ced-9e5d-5e7c9c8e8c99.html",
        "subtitle": "Lancio di petardi e fumogeni tra tifoserie ",
        "content": " allo Stadio Olimpico per i quarti di finale di Coppa Italia. Il derby della Capitale vale l'accesso diretto alla semifinale del torneoNon ci sarà Ivan Provedel tra i pali della Lazio, oggi alle 18 per il derby di Coppa Italia con la Roma. Il portiere biancoceleste ha dovuto dare forfait per l'attacco influenzale che lo ha colto ieri, e il suo posto verrà preso da Luigi Sepe. Per l'ex portiere di Napoli e Parma si tratta del debutto assoluto con la Lazio tra tutte le competizioni. In casa Roma spicca invece un altro esordio, quello dell'olandese Dean Huijsen: il giovanissimo difensore centrale, in prestito dalla Juve, ha già debuttato contro l'Atalanta domenica scorsa.Clima teso sugli spalti nel pre partita di Lazio-Roma, match valido per i quarti di Coppa Italia. Durante il riscaldamento delle due squadre c'è stato uno scambio di petardi e fumogeni tra le due tifoserie. In particolare a cavallo tra la Curva Sud (occupata dai tifosi giallorossi) e la Tribuna Tevere (occupata dai tifosi biancocelesti). A osservare la scena anche José Mourinho, avvicinatosi insieme al team manager giallorosso, per capire cosa stesse succedendo tra i due settori. Non c'è stato comunque bisogno dell'intervento delle forze dell'ordine. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704909618.6356676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: dolore alla schiena, Pellegrini test per il derby",
        "date_raw": "Wed, 10 Jan 2024 09:55:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-dolore-alla-schiena-pellegrini-test-per-il-derby_26441b31-d5c2-4d1a-bff0-855e9711412c.html",
        "subtitle": "Capitano della Roma prova a stringere i denti, provino decisivo",
        "content": "\n                                                \n            Lorenzo Pellegrini prova a stringere\ni denti in vista del derby di Coppa Italia di questa sera. Il\ncapitano giallorosso, dopo gli accertamenti di ieri, continua a\nsentire dolore alla schiena in seguito alla botta rimediata in\nuno scontro di gioco con Scalvini domenica nella gara contro\nl'Atalanta. Stamattina il provino decisivo per capire se potrà\nessere a disposizione dal primo minuto o a gara in corso. Nelle\nvalutazioni finali di Mourinho ci sarà poi il feedback che il\ncalciatore darà al tecnico oltre al fatto che la gara di questa\nsera può contemplare anche i supplementari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704909618.668089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: a Roma il 21 gennaio torna la XXV Corsa di Miguel",
        "date_raw": "Wed, 10 Jan 2024 09:59:46 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/atletica-a-roma-il-21-gennaio-torna-la-xxv-corsa-di-miguel_02bc6315-aa0b-4505-9337-72c857ac313c.html",
        "subtitle": "Gara omaggio al maratoneta poeta argentino desaparecido Sanchez",
        "content": "\n                                                \n            Torna a Roma il prossimo 21 gennaio\nla XXV Corsa di Miguel. Una gara che ricorda la figura del\nmaratoneta poeta argentino desaparecido Miguel Sanchez. Una\ncorsa di amatori, studenti, principianti, ma anche di campioni\nmondiali e olimpici. Nell'album della manifestazione, che dal\n2016 arriva allo stadio Olimpico, ci sono personaggi iconici\ndello sport italiano: fra gli altri, Pietro Mennea aveva fatto\nda spettatore e da testimonial incontrando Elvira Sanchez, la\nsorella di Miguel, insieme con un altro campione olimpico, il\ncestista argentino Hugo Sconochini. Ora, il più assiduo è\nsenz'altro Massimiliano Rosolino, il nuotatore d'oro di Sydney,\normai podista di ottimo livello, che proprio nel 2017 debuttò\nnell'ambito atletico con la Corsa di Miguel e che è sempre\npresente negli ultimi anni. Ma in mezzo, diversi altri campioni\nhanno partecipato. Fra questi,  Antonella Palmisano\nnell'edizione del 2015. La Corsa di Miguel sarà anche un omaggio\nalla memoria di Gianni Bondini, il giornalista recentemente\nscomparso che fu fra gli ideatori della manifestazione nel 2000.\n                                    \n                                       \n\t\t\t\tLe scuole Italiane parteciperanno nel suo ricordo a un concorso\ngiornalistico per gli studenti sul tema dell'inclusione\nattraverso lo sport. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704909618.7332306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Fiorentina in semifinale, Bologna battuto 5-4 ai calci di rigore FOTO",
        "date_raw": "Wed, 10 Jan 2024 08:58:21 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/coppa-italia-fiorentina-in-semifinale-bologna-battuto-5-4-ai-calci-di-rigore-foto_bb2d18a7-2ceb-4515-a7d9-204cf4f5c8ea.html",
        "subtitle": "Sia i tempi regolamentari che quelli supplementari sono finiti 0-0 allo stadio Franchi",
        "content": "Allo stadio Franchi, anche i tempi supplementari sono terminati 0-0. Gli altri tre match in programma sono  è l'arbitro designato a dirigere il derby Lazio-Roma di mercoledì 10 gennaio alle 18. Assistenti di line saranno Imperiale e Rossi, quarto uomo Manganiello, mentre in sala Var ci saranno Irrati e Abbattista. Per l'altra sfida di mercoledì, Milan-Atalanta delle 21 è stato designato, con Ferrieri Caputi quarto uomo e Valeri-Di Martino Var e Avar. Infine Juventus-Frosinone di giovedì: arbitrerà , con Tolfo e Palermo assistenti di linea, Tremolada quarto uomo e La Penna e Aureliano (contestato sia dalla Roma che dall'Atalanta per la direzione del posticipo di ieri sera) nei ruoli di Var e Avar.A Firenze la Fiorentina batte il Bologna 5-4 ai calci di rigore, decisivo l'errore dal dischetto di Posch, ed è la prima semifinalista della Coppa Italia Tim Cup. A sorpresa Italiano schiera una formazione con una difesa a tre formata da , una linea di centrocampisti a cinque con Biraghi e Kayode esterni e al centro Duncan, Maxime Lopez e Barak e Beltran che affianca Ikone. Dall'altra parte Motta rispondeva con un 4-5-1 affidandosi al centro dell'attacco a Zirkzee e affidandosi alle giocate di calciatori come Orsolini, Saelemaekers e Ferguson.  I viola partono cercando di aggredire sin da subito la metà campo rossoblù che però rispondono con veloci contropiedi. Al 17'pt Kayode ci prova con un tiro di contro balzo dall'incrocio delle righe dell'area di rigore che Skorupski riesce ad alzare in corner. Dieci minuti dopo la risposta del Bologna: la difesa viola si muove male e lascia solo Zirkzee al centro dell'area ma l'attaccante non aggancia il pallone servitogli da Orsolini. Al 32' brutta palla persa da Beltran in campo aperto, Due minuti e Bologna ancora vicino al gol sempre con Zirkzee che si muove bene al centro dell'area viola dove si libera di Milenkovic e tira a colpo sicuro ma la palla si alza e scheggia la traversa. A inizio ripresa i due allenatori non cambiano le rispettive squadre e non cambia nemmeno il tema della partita perché il Bologna al 5' va vicinissimo nuovamente al gol ma il tiro in diagonale da destra di Orsolini si stampava sul palo alla sinistra del portiere della Fiorentina.  Italiano cerca di cambiare qualcosa, per dare maggior incisività e fosforo e al 15'st inserisce Bonaventura e Nzola per Barak e Ikone. Una Fiorentina a due punte per creare maggiori pericoli ma è sempre il Bologna a essere pericoloso: al 21'st Quarta sbaglia in uscita dalla propria area, gli ospiti recuperano palla e verticalizzano per Ferguson, che da posizione defilata calcia addosso a Christensen.  Cinque minuti dopo è poi costretto a sostituire l'infortunato Beltran, colpo sul naso, con Arthur. La Fiorentina al 39'st torna a essere pericolosa con Nzola che recupera palla al limite dell'area e nel proseguo dell'azione la palla a Kayode che, da dentro l'area sulla destra, fa partire un tiro in diagonale che termina alto sopra la traversa. A tre minuti dal novantesimo . Al 95' Fiorentina vicinissima al gol con il colpo di testa ravvicinato di Quarta, su calcio d'angolo, ma trova Skorupski che si distende e dice di no. Si va ai supplementari. Incredibile l'errore di Quarta al 102 quando liberato davanti alla porta da Nzola calcia male e piano e la palla termina tra le braccia del portiere del Bologna.   a non sfruttare l'occasione. La Fiorentina preme sull'acceleratore e al 108' va nuovamente vicina al gol con Kayode che solo dentro l'area piccola salta da solo e colpisce di testa da pochi passi dalla porta, ma il tiro è sbagliato e la palla termina incredibilmente in fallo laterale tra l'incredulità del pubblico viola. . Ma nemmeno i tempi supplementari sono bastati per decidere la prima semifinalista della Tim Cup che alla fine è uscita dalla lotteria dei rigori: la Fiorentina.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704909618.7905705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacifici: 'Le voci su Orsato in Arabia non mi preoccupano'",
        "date_raw": "Wed, 10 Jan 2024 13:39:21 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/pacifici-le-voci-su-orsato-in-arabia-non-mi-preoccupano_bad72459-ad4e-4b95-af4a-3cbcba6398fa.html",
        "subtitle": "Il presidente dell'AIA: 'Penso che avrà anche un futuro all'interno della nostra organizzazione'",
        "content": " \"Assolutamente non mi preoccupano le voci che danno Orsato pronto ad andare ad arbitrare in Arabia Saudita. Al di là delle battute che fanno scalpore, Daniele Orsato è parte integrante del nostro gruppo e penso avrà un futuro anche all'interno della nostra organizzazione\". Lo ha detto Carlo Pacifici, presidente dell'Aia, a margine della firma del Protocollo d'intesa tra Città metropolitana di Roma Capitale e Aia per l'istituzione di percorsi formativi alla carriera di arbitro presso gli Istituti d'istruzione secondaria di secondo grado.\"Abbiamo investito molto sulla Var Room e su di un gruppo di varisti altamente specializzati - ha aggiunto, rispondendo sul livello di preparazione degli arbitri addetti alla video assistenza - Siamo un esperimento importante anche a livello europeo e internazionale. La Var è uno strumento giovane, dobbiamo ancora mettere a punto alcune situazioni, ma siamo su strada giusta\", ha concluso Pacifici.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704909618.802205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atp e Wta dicono basta agli incontri a notte fonda",
        "date_raw": "Wed, 10 Jan 2024 13:30:38 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-atp-e-wta-dicono-basta-agli-incontri-a-notte-fonda_8aced900-2d4c-4ce0-96a4-bef6e2f11b57.html",
        "subtitle": "Nuove regole, match non oltre le 23:00 salvo \"casi accezionali\"",
        "content": "Basta con gli incontri di tennis che si protraggono fino a notte fonda, a scapito della salute dei giocatori e dell'interesse del pubblico. Atp e Wta hanno deciso di introdurre nuove regole che impediscano - o almeno limitino a \"casi eccezionali\" - il ripetersi di casi come quello di Jannik Sinner, che lo scorso 2 novembre rinunciò all'ottavo di finale del Masters di Parigi-Bercy contro Alex De Minaur, previsto nel pomeriggio, dopo che aveva terminato l'incontro precedente alle 2:36 della notte.  L'obiettivo è evitare che si giochi dopo le 23:00, sia nei tour Atp che in quelli Wta. Quindi non dovrebbero esserne programmate più di cinque al giorno su ciascun campo. Potranno giocarsi match dopo le 23:00 previa approvazione del supervisore del torneo. Questi ultimi potranno richiedere deroghe in base alle condizioni meteorologiche o alle tradizioni culturali locali \"in circostanze eccezionali\". Atp e Wta raccomandano inoltre che le sessioni notturne inizino non più tardi delle 19.30, meglio almeno un'ora prima. Le nuove regole saranno sperimentate nel corso del 2024, con un'ulteriore revisione prevista alla fine dell'anno. La sessione notturna inizierà alle 19:00, ma nel pomeriggio si giocheranno solo due partite sui campi principali per cercare di consentire l'inizio puntuale della sessione notturna. Gli Slam hanno le loro regole e - nel tentativo di evitare che si ripeta il caso dello scorso gennaio, quando Andy Murray e Thanasi Kokkinakis conclusero il loro incontro alle 04:05 - quest'anno gli Australian Open hanno modificato il programma. Gli incontri in orari nei quali si dovrebbe dormire già da un po' sono da tempo oggetto di critiche da parte dei giocatori. Secondo la numero 3 del mondo Jessica Pegula, membro del consiglio delle giocatrici Wta, è \"ridicolo chiedere alla gente di essere lì in quel momento\", compresi tifosi, media e ragazzini.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704909618.831996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Bologna ko ai rigori, Fiorentina in semifinale",
        "date_raw": "Wed, 10 Jan 2024 00:00:05 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/coppa-italia-bologna-ko-ai-rigori-fiorentina-in-semifinale_b4eb1cac-5f60-4ed2-80ad-e0fbd4495ffd.html",
        "subtitle": "La squadra di Italiano batte i rossoblù 5-4",
        "content": "\n                                                \n            La Fiorentina si regala la semifinale\ndi Coppa Italia per il terzo anno di fila. Sono serviti i rigori\nalla squadra di Italiano per battere, davanti al pubblico di\ncasa del Franchi, il Bologna 5-4 dopo che i 90' e i tempi\nsupplementari si erano conclusi senza reti. Dal dischetto non\nsbagliano i rigoristi della Fiorentina, per la formazione di\nThiago Motta sbaglia Posch. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704909618.842043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Arnaldi e Sonego fuori ad Adelaide",
        "date_raw": "Wed, 10 Jan 2024 16:07:56 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-arnaldi-e-sonego-fuori-ad-adelaide_f279371f-caef-48e9-811b-beae9dae832f.html",
        "subtitle": "Il ligure cede a Jarry, il torinese battuto dall'americano Korda",
        "content": "Si ferma al secondo turno la corsa di Matteo Arnaldi e Lorenzo Sonego nell'Atp 250 di Adelaide che si sta disputando sui campi in cemento della città dell'Australia Meridionale, ultimo appuntamento insieme al contemporaneo torneo di Auckland per rifinire la preparazione in vista dell'Australian Open primo Slam dell'anno al via domenica.     Arnaldi, n.41, cede 6-7(5) 7-6(7) 6-4, dopo una battaglia di quasi tre ore e mezza, al cileno Nicolas Jarry, n.18 del ranking e secondo favorito del seeding, dopo aver mancato un match-point nel tie-break del secondo set. Saluta Adelaide agli ottavi anche Sonego: il 28enne torinese, n.46 ATP, è stato sconfitto 6-4 7-6(10) dallo statunitense Sebastian Korda, n.29 del ranking.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704909618.8539085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Con l'auto contro un palo, illeso il giocatore del Torino Seck",
        "date_raw": "Wed, 10 Jan 2024 13:36:32 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-auto-contro-un-palo-illeso-il-giocatore-del-torino-seck_2735558e-17ff-42dd-8ab7-61919649681b.html",
        "subtitle": "Macchina distrutta, l'attaccante non è voluto andare in ospedale",
        "content": " L'attaccante del Torino Demba Seck è rimasto coinvolto in un incidente stradale. Il giocatore granata, a bordo di una Mercedes, è andato a schiantarsi contro alcuni lampioni in via Pietro Cossa, nella periferia del capoluogo piemontese, per cause ancora da accertare. Seck è rimasto illeso e ha rifiutato il trasporto in ospedale mentre l'auto ha subito gravi danni. I vigili del fuoco sono intervenuti per mettere in sicurezza un palo abbattuto.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704909618.8647163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, 'Protocollo arbitri-scuole veicola valori base sport'",
        "date_raw": "Wed, 10 Jan 2024 11:05:33 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/gualtieri-protocollo-arbitri-scuole-veicola-valori-base-sport_04431211-c939-4e42-96fa-d9d0d749a4da.html",
        "subtitle": "Sindaco Roma: 'Loro ruolo importante sul rispetto delle regole'",
        "content": "\n                                                \n            \"Siamo contenti di questa bella\niniziativa. Questo protocollo non serve solo come un percorso di\nformazione, ma anche a trasmettere i valori base dello sport.\n                                    \n                                       \n\t\t\t\tScuola e sport per noi sono un binomio importantissimo\". Lo ha\ndetto il sindaco di Roma, Roberto Gualtieri, nel corso della\nfirma a Palazzo Valentini del Protocollo d'intesa tra Città\nmetropolitana di Roma Capitale e Associazione Italiana Arbitri\nper l'istituzione di percorsi formativi alla carriera di arbitro\npresso gli Istituti d'istruzione secondaria di secondo grado.\n                                    \n                                       \n\t\t\t\tQuello dell'arbitro, aggiunge il sindaco, è \"un ruolo\nimportantissimo, che va oltre lo sport del calcio, e riguarda un\napproccio di probità, rispetto delle regole, che trascende la\nfunzione tecnica di direzione della partita. Senza regole non\nc'è sport\", conclude Gualtieri. \"La funzione dell'arbitro è\nimportantissima, responsabilizza, è un esercizio molto\nformativo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704909618.903664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Adelaide, Musetti batte Thompson ed è ai quarti",
        "date_raw": "Wed, 10 Jan 2024 12:37:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/tennis-adelaide-musetti-batte-thompson-ed-e-ai-quarti_91299de1-9491-4d6c-8f40-0c37b031e8aa.html",
        "subtitle": "Prossimo avversario il kazako Bublik",
        "content": "Lorenzo Musetti ha battuto in due set l'australiano Jordan Thompson e si è qualificato ai quarti di finale dell'Atp 250 di Adelaide. Il punteggio finale in favore del n.25 del ranking è stato 6-4, 6-1. Domani, nei quarti di finale, Musetti affronterà il kazako Alexander Bublik.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704909618.9158986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Williams correrà in F1 con motori Mercedes fino al 2030",
        "date_raw": "Wed, 10 Jan 2024 13:29:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/10/williams-correra-in-f1-con-motori-mercedes-fino-al-2030_c3ff5779-97a9-4fd4-bdad-b678daa0d1a3.html",
        "subtitle": "Il team di Grove conferma la partnership con il regolamento 2026",
        "content": "\r\n                                                \r\n            Le monoposto del team di F1 Williams\r\nRacing saranno spinte dal propulsore Mercedes-Benz almeno fino\r\nal 2030, come è stato confermato dalla squadra, che utilizzerà\r\nle power unit della stella a tre punte anche con il cambio di\r\nregolamento previsto per il 2026, divenendo il secondo team\r\ncliente del brand tedesco.\r\n                                    \r\n                                       \r\n\t\t\t\t   Lo storico team di Grove corre con motorizzazioni Mercedes\r\ndal 2014, praticamente da quando è iniziata l'era ibrida in F1,\r\nche ha portato ad avere power unit con unità termica V6 da 1,6\r\nlitri. Mentre la stagione 2023 appena archiviata, è stata la\r\ndecima in collaborazione, una partnership che sarà quasi\r\nventennale entro il 2030. \r\n   \"Siamo lieti di confermare Williams Racing come il secondo\r\nteam cliente che forniremo per i regolamenti sulle power unit\r\ndel 2026 - ha dichiarato Toto Wolff, responsabile Mercedes-Benz\r\nMotorsport - dal 2014, abbiamo continuato a costruire e\r\nsviluppare il nostro rapporto con Williams. Mentre il team\r\ncontinua a gettare le basi per sfidare i primi posti della\r\ngriglia, non vediamo l'ora di supportarli con la fornitura del\r\nnostro propulsore\".\r\n                                    \r\n                                       \r\n\t\t\t\t   Questa nuova power unit è in fase di sviluppo dalla metà del\r\n2022 presso il Mercedes-AMG High Performance Powertrains di\r\nBrixworth, e una volta pronta per correre, nel 2026, potrà\r\ncontare anche sull'apporto di team di clienti per essere ancora\r\npiù performante. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704909618.9274075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: in Figc incontro Gravina-Serie A, al centro le riforme",
        "date_raw": "Wed, 10 Jan 2024 11:33:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-in-figc-incontro-gravina-serie-a-al-centro-le-riforme_1e4f82e5-e7f9-4c18-9fad-9d0bdfd04808.html",
        "subtitle": "Presenti il n.1 della Lega Casini e diversi dirigenti dei club",
        "content": "\n                                                \n            È in corso nella sede dalla Figc a\nRoma un incontro tra il presidente federale, Gabriele Gravina, e\nla Lega di Serie A. Sul tavolo la riforma del calcio italiano in\nvista dell'assemblea straordinaria indetta al n.1 della Figc per\nmodificare lo statuto e cancellare così il diritto di veto (la\ncosiddetta intesa tra le componenti). Per la Serie A presenti il\npresidente Lorenzo Casini, l'ad Luigi De Siervo e diversi\ndirigenti dei club, tra cui l'ad dell'Inter , Giuseppe Marotta,\nil Cfo della Juventus, Francesco Calvo, l'ad del Sassuolo,\nGiovanni Carnevali, i presidenti di Torino, Verona, Salernitana\ne Lecce, Urbano Cairo, Maurizio Setti, Danilo Iervolino e\nSaverio Sticchi Damiani, la Ceo della Roma, Lina Souloukou, il\ndirettore generale della Fiorentina, Joe Barone, e l'ad\ndell'Atalanta, Luca Percassi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704909618.9485168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Davis trascina i Lakers, Dallas ko con Memphis",
        "date_raw": "Wed, 10 Jan 2024 13:33:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/10/nba-davis-trascina-i-lakers-dallas-ko-con-memphis_ef7d4c5d-6d2f-4635-ae01-52eaf2ecc09d.html",
        "subtitle": "Vince ancora New York, tutto facile per Sacramento",
        "content": "Quando non è LeBron James a fare il fenomeno ci pensa Anthony Davis a trascinare i Lakers alla vittoria. Los Angeles, nella sofferta partita del campionato Nba contro i Raptors si impone 132-131 grazie alla prestazione super di Davis: il 30enne statunitense ha dominato la gara chiudendo con 41 punti, il suo record stagionale e 11 rimbalzi. LeBron con 22 punti ha fatto da 'spalla' contribuendo però al secondo successo di fila dei Lakers, dopo quello di domenica contro i Clippers, che aveva interrotto la serie negativa di quattro sconfitte. \"È una grande vittoria per noi, soprattutto dopo il successo contro i Clippers\", ha esultato Davis. Gara da dimenticare invece per gli Orlando Magic, battuti in casa dai Minnesota Timberwolves (113-92), leader della Western Conference. Minnesota ha condotto l'intera partita ed è stato avanti anche di 34 punti. Peggiore squadra della stagione, i Detroit Pistons hanno vissuto la loro 34/a sconfitta contro Sacramento (131-110). Cinque vittorie su cinque per i Knicks targati OG Anunoby: il quintetto di New York supera Portland 112-84. Cade in casa Dallas: i Mavs sono stati battuti 120-103 da Memphis. A mettersi in luce Desmond Bane, che segna 13 dei 18 punti finali dei Grizzlies nel terzo quarto per andare a +20 e volare verso la vittoria. A Dallas non bastano i 64 punti confezionati dal duo Luka Doncic e Kyrie Irving, che chiudono entrambi sopra quota 30, con il primo che ne mette 31 e il secondo a quota 33 (8 rimbalzi).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704909618.9776845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Barcellona ai tifosi: 'In Arabia evitate sostegno alla comunità Lgbtq+'",
        "date_raw": "Tue, 9 Jan 2024 18:35:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/il-barcellona-ai-tifosi-in-arabia-evitate-sostegno-alla-comunita-lgbtq_11d2f915-8c75-4c3d-82b4-a58ec3e17759.html",
        "subtitle": "L'appello del club blaugrana in vista della partita in terra saudita: 'Si raccomanda rispetto'",
        "content": "\"Si raccomanda rispetto e cautela nei comportamenti pubblici e nelle manifestazioni di affetto. Un comportamento indecente, compreso qualsiasi atto di natura sessuale, potrebbe avere conseguenze legali per gli stranieri. Anche le relazioni tra persone dello stesso sesso e le manifestazioni di sostegno al gruppo Lgbtqia+, anche sui social media, possono essere motivo di sanzione\". Parola apparse sul sito del Barcellona per aggiornate i tifosi blaugrana sulle norme di comportamento da tenere nel caso si rechino in Arabia Saudita per sostenere la squadra di Xavi impegnata nella Supercoppa di Spagna. Giovedì il Barça se la vedrà con l'Osasuna, mentre il giorno prima ci sarà il derby di Madrid fra Real e Atletico. \"Inoltre bisognerà evitare il consumo, la vendita o l'acquisto di sostanze stupefacenti e di alcol - sottolinea il Barcellona -, perché severamente punibili. Al di là degli stand riservati bisognerà inoltre rispettare le consuetudini ed evitare grandi assembramenti, soprattutto in luoghi pubblici o religiosi, perché sono vietate le attività che il governo considera contrarie alla quiete pubblica\". In Arabia Saudita si giocheranno anche, dal 21 al 25 di questo mese, le partite della Supercoppa italiana che vedranno coinvolte Napoli, Inter, Lazio e Fiorentina.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704909620.2186925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Addio alla crisi, il Milan punta la semifinale di Coppa Italia",
        "date_raw": "Tue, 9 Jan 2024 18:51:15 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/09/ansacoppa-italiaaddio-alla-crisi-milan-punta-la-semifinale_4487fe0d-1ac0-471d-9745-f5751ea7cb8f.html",
        "subtitle": "Rossoneri in ripresa cercano la rivincita con l'Atalanta",
        "content": "Centrare la semifinale di Coppa Italia ha un valore e un significato determinante per il Milan di Stefano Pioli. Battere l'Atalanta a San Siro vorrebbe dire restare in corsa per un titolo - dopo aver detto addio a quello più importante, la Champions League, e con lo scudetto che si fa sempre più difficile - ma soprattutto significherebbe superare definitivamente le difficoltà. La vittoria sull'Empoli, rotonda per il risultato e rincuorante nella prestazione, ha dato morale alla squadra rossonera. La differenza nel calcio, però, la fa la tanto agognata continuità. Dopo tre successi (Sassuolo, Cagliari ed Empoli), ora serve la prova di spessore contro una delle contendenti ad un posto in Europa. La sconfitta in campionato a Bergamo era stato un forte campanello d'allarme della crisi rossonera. Il Milan aveva perso nel recupero, faticando comunque troppo durante tutto l'arco della partita. Questa volta si giocherà a San Siro, in una gara secca che vale il pass. Pioli sicuramente farà rifiatare qualche big, Giroud lascerà il posto a Jovic che vuole ritagliarsi un ruolo da protagonista.  Il rendimento delle ultime uscite ha convinto il Milan a non affrettare il colpo in attacco sul mercato. Chiuso l'arrivo di Matteo Gabbia e Filippo Terracciano, il club rossonero sta provando ad assicurarsi un talento in attacco, Matija Popovic che solo lunedì è diventato maggiorenne potrebbe essere blindato dal Milan con un quinquennale essendo svincolato dal Partizan Belgrado. Si pensa poi ad un ulteriore colpo in difesa con l'idea Brassier, centrale del Brest, per dare un'alternativa a Pioli dopo i tanti infortuni. In uscita Krunic che, ormai ai margini del progetto, cerca una nuova squadra disposta a pagare i circa 6 milioni necessari per l'addio al Milan. Ma mentre la società lavora sul mercato, la squadra deve vincere sul campo. Oggi all'allenamento era presente anche Zlatan Ibrahimovic nelle vesti di advisor di RedBird e consulente dei dirigenti rossoneri. L'ex campione svedese continua ad osservare, domandare con curiosità, vuole capire come gestire al meglio il nuovo ruolo. I giocatori si dicono entusiasti del suo supporto. \"E' un idolo qui al Milan. Dal momento che è tornato nel gruppo ci ha parlato - racconta a Sportmediaset Loftus-Cheek - e io sono completamente d'accordo con lui che in questo club vogliamo vincere tutte le partite nel migliore dei modi e vincere trofei. Penso che sia l'obiettivo minimo per una squadra come il Milan. Siamo molto carichi per la sfida contro l'Atalanta, specialmente dopo che abbiamo perso contro di loro in campionato. Abbiamo dunque l'opportunità di giocare nuovamente contro di loro ed ottenere una vittoria. Siamo motivati\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1704909620.2532017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Evenepoel correrà il Tour, Alaphilippe al Giro",
        "date_raw": "Tue, 9 Jan 2024 18:47:38 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/09/ciclismo-evenepoel-correra-il-tour-alaphilippe-al-giro_881ef10b-ee2f-446f-a19f-a43439b85ea9.html",
        "subtitle": "Per il belga sarà la prima 'Grande Boucle'. Poi anche Olimpiade",
        "content": "\n                                                \n            Al Tour de France 2024 (29 giugno-21\nluglio), la Soudal-Quick Step punterà tutto su Remco Evenepoel,\nche prenderà il via per la prima volta alla 'Grande Boucle'.\n                                    \n                                       \n\t\t\t\tL'annuncio è stato fatto oggi nel corso della presentazione dei\nprogrammi della squadra di cui fa parte anche il due volte\ncampione del mondo Julien Alaphilippe. E a proposito di\nquest'ultimo, il ds Patrick Lefevere non ha escluso la\npartecipazione al Tour, pur definendola improbabile, mentre\ninvece è certa la presenza dell'ex iridato francese al Giro\nd'Italia (4-26 maggio), \"che si adatta meglio alle sue\ncaratteristiche di  corridore 'impulsivo'\", ha spiegato\nLefevere.\n                                    \n                                       \n\t\t\t\t  Quanto a Evenepoel,  campione del mondo in linea nel 2022 e a\ncronometro nel 2023, debutterà a febbraio in Portogallo\n(Figueira Classic e Volta ao Algarve). A marzo correrà invece la\nParigi-Nizza, mentre ad aprile si cimenterà al Giro dei Paesi\nBaschi prima del trittico che comprende Amstel Gold Race,\nFreccia Vallone e Liegi-Bastogne-Liegi (che ha già vinto due\nvolte). Il belga correrà poi il Delfinato come 'avvicinamento'\nal Tour. A seguire l'Olimpiade di Parigi 2024 e i Mondiali a\nZurigo, in entrambi i casi sia in linea che contro il tempo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1704909620.2770674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manager Kvaratskhelia, big lo osservano ma dipende dal Napoli",
        "date_raw": "Tue, 9 Jan 2024 19:23:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/09/manager-kvaratskhelia-big-lo-osservano-ma-dipende-dal-napoli_a0688414-1ef4-4829-9667-b7b9f841e7e2.html",
        "subtitle": "'Ora è un grande, ma vedremo se De Laurentiis lo farà partire'",
        "content": "\r\n                                                \r\n            \"Chi conosce il calcio sa che\r\nKvaratskhelia non ha limiti e potrà solo migliorare. Psg e Real\r\nMadrid? Ho avuto contatti su di lui con tanti club, ma dobbiamo\r\nvedere se De Laurentiis lo lascerà andare\". Lo ha detto Mamuka\r\nJugeli, agente dell'esterno del Napoli Khvicha Kvaratskhelia, in\r\nun'intervista con la testata georgiana 'First Channel'.\r\n                                    \r\n                                       \r\n\t\t\t\t   \"Ci sono - ha spiegato, parlando delle squadre interessate a\r\nKvaratskhelia - anche Barcellona e Manchester United, ma tutto\r\navverrà a tempo debito, perché Khvicha è un giocatore\r\neccezionale ed è tra i primi tre al mondo. Il grande vantaggio\r\ndi Khvicha è che si inserisce in questo bellissimo calcio. Se mi\r\naspettavo che diventasse il migliore della Serie A alla sua\r\nprima stagione? Ero sicuro che avrebbe giocato bene, ma né io né\r\nsuo padre potevamo immaginare che sarebbe diventato il migliore.\r\n                                    \r\n                                       \r\n\t\t\t\tLui continuava a dirci 'guarda cosa farò'\".\r\n                                    \r\n                                       \r\n\t\t\t\t   Kvaratskhelia, 22 anni, ha un contratto con il Napoli fino al\r\n2027 a 1,4 milioni a stagione, il suo ingaggio potrebbe essere\r\nmigliorato con un rinnovo che però per ora De Laurentiis non ha\r\nprevisto, vista la durata del contratto esistente. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704909620.2967994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manager Kvaratskhelia, big lo osservano ma dipende dal Napoli",
        "date_raw": "Wed, 10 Jan 2024 13:27:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/manager-kvaratskhelia-big-lo-osservano-ma-dipende-dal-napoli_982de881-8361-47e8-a0f7-bfc3b8618e0a.html",
        "subtitle": "'Ora è un grande, ma vedremo se De Laurentiis lo farà partire'",
        "content": "\r\n                                                \r\n            \"Chi conosce il calcio sa che\r\nKvaratskhelia non ha limiti e potrà solo migliorare. Psg e Real\r\nMadrid? Ho avuto contatti su di lui con tanti club, ma dobbiamo\r\nvedere se De Laurentiis lo lascerà andare\". Lo ha detto Mamuka\r\nJugeli, agente dell'esterno del Napoli Khvicha Kvaratskhelia, in\r\nun'intervista con la testata georgiana 'First Channel'.\r\n                                    \r\n                                       \r\n\t\t\t\t   \"Ci sono - ha spiegato, parlando delle squadre interessate a\r\nKvaratskhelia - anche Barcellona e Manchester United, ma tutto\r\navverrà a tempo debito, perché Khvicha è un giocatore\r\neccezionale ed è tra i primi tre al mondo. Il grande vantaggio\r\ndi Khvicha è che si inserisce in questo bellissimo calcio. Se mi\r\naspettavo che diventasse il migliore della Serie A alla sua\r\nprima stagione? Ero sicuro che avrebbe giocato bene, ma né io né\r\nsuo padre potevamo immaginare che sarebbe diventato il migliore.\r\n                                    \r\n                                       \r\n\t\t\t\tLui continuava a dirci 'guarda cosa farò'\".\r\n                                    \r\n                                       \r\n\t\t\t\t   Kvaratskhelia, 22 anni, ha un contratto con il Napoli fino al\r\n2027 a 1,4 milioni a stagione, il suo ingaggio potrebbe essere\r\nmigliorato con un rinnovo che però per ora De Laurentiis non ha\r\nprevisto, vista la durata del contratto esistente. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704909620.3373122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini, Coppa Italia unico trofeo alla nostra portata",
        "date_raw": "Tue, 9 Jan 2024 19:21:34 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/gasperini-coppa-italia-unico-trofeo-alla-nostra-portata_67394ecb-08cb-4f65-be47-2da4528a7ddf.html",
        "subtitle": "'Su De Ketelare, decido all'ultimo. Milan, non solo Pulisic'",
        "content": "\"Andiamo dal Milan per giocarcela, sapendo che la Coppa Italia è l'unico trofeo alla portata\". Alla vigilia del quarto di finale a San Siro, l'allenatore dell'Atalanta Gian Piero Gasperini fissa il primo obiettivo stagionale, pur consapevole della forza dell'avversario. \"Bisogna fare attenzione a tutto, non solo a Pulisic, anche se mancherà Tomori che ci aveva creato problemi. L'unico metro di paragone è la nostra vittoria in campionato a Bergamo il mese scorso - la premessa di Gasperini -. I rossoneri ci segnarono con Giroud da palla inattiva, noi vincemmo grazie alla giocata finale di Miranchuk e Muriel. Due sostituti in attacco decisivi\". Rispetto a quel 3-2 bergamasco il 9 dicembre, mancherà Lookman, autore degli altri due gol nerazzurri, mentre De Ketelaere, l'altro titolare, è in forse: \"Lui e Kolasinac stanno meglio di quanto pensavamo, ma ci teniamo il dubbio fino alle convocazioni del mercoledì mattina\", la precisazione del tecnico atalantino. Uno che all'obiettivo arriva per esclusione: \"Non puntiamo alla Coppa Italia solo per le due finali perse nel 2019 e nel 2021, ma anche perché non possiamo vincere lo scudetto e l'Europa League la vedo difficile per le squadre italiane\", spiega Gasperini. L'undici di partenza dovrebbe ricalcare quello dell'1-1 con la Roma di domenica scorsa. \"Una partita dalla quale uscire con un pareggio è stato molto positivo. Sono contento della compattezza e dello spirito che abbiamo dimostrato, e anche del sesto posto attuale, anche se siamo un po' attardati sul quarto\". Parlando del possibile turnover in attacco in caso di ulteriori indisponibilità, Gasperini allude a uno dei due casi da moviola dell'Olimpico. \"Scamacca ha bisogno di continuità perché è sempre rallentato da qualche acciacco, ma pur non avendo fatto benissimo nell'economia del gioco, con la Roma ha segnato e quindi può essere determinante\". Un riferimento al gol di testa annullato per la presunta spinta a Zalewski. L'altro episodio, infine, è leggibile nelle parole sul possibile ricorso ai rigori per passare in semifinale di Coppa Italia mercoledì sera: \"Siamo stati gli unici a non averne tirati nel girone d'andata - chiude ironico Gasperini -. Non ne abbiamo di clamorosi da reclamare. Non siamo molto abili a fare tuffi in mezzo all'area: c'è una ricerca spasmodica del contatto per far credere all'arbitro che sia da rigore\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704909620.3521566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agoumé in prestito dall'Inter al Siviglia",
        "date_raw": "Wed, 10 Jan 2024 13:25:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-agoume-in-prestito-dallinter-al-siviglia_4b21c92d-44de-4226-afc9-13c880375603.html",
        "subtitle": "Per il 21enne francese opzione di riscatto del club andaluso",
        "content": "Lucien Agoumé va al Siviglia.L'Inter e il club spagnolo hanno ufficializzato il trasferimento del centrocampista 21enne in prestito fino alla fine della stagione con opzione di riscatto. Il giocatore franco-cameruniano è il primo rinforzo invernale del club andaluso, ancora in piena crisi (16esimo nella Liga ed eliminato dalla Champions League). Agoumé, formatosi al Sochaux, è arrivato all'Inter nel 2019 e da allora ha giocato in prestito in Serie A (La Spezia) e Ligue 1 (Brest, Troyes). Ha esordito con la Nazionale giovanile francese lo scorso settembre contro Danimarca e Slovenia.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704909620.3682206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Milan-Atalanta DIRETTA e FOTO",
        "date_raw": "Wed, 10 Jan 2024 13:06:47 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-milan-atalanta-diretta-e-foto_560fba74-8e49-4dc1-b8e0-dc4709a5fae7.html",
        "subtitle": "Il match alle 21 a San Siro vale per l'accesso diretto alle semifinali della competizione",
        "content": "per i quarti di finale di Coppa Italia. Il match vale per l'accesso diretto alle semifinali della competizione.Sead Kolasinac e Charles De Ketelaere sono stati regolarmente convocati da Gasperini. Il difensore bosniaco e l'attaccante belga dell'Atalanta, in forse alla vigilia perché usciti acciaccati dalla trasferta di campionato domenica scorsa con la Roma, oggi hanno svolto insieme ai compagni la rifinitura. Nella lista dell'allenatore Gian Piero Gasperini tornano a disposizione altri due giocatori, Michel Adopo, fuori da due partite per lombalgia, e il capitano Rafael Toloi, che ne ha saltate dieci per lesione al gemello mediale della gamba destra. \"La cosa principale è aiutare la squadra e mettersi a disposizione dell'allenatore. Mio papà mi ha parlato di Pioli in maniera positiva, che è una persona molto semplice e non vedo l'ora di iniziare a lavorare con lui\":  Il difensore, arrivato dal Verona, fa riferimento al passato da compagni di squadra nell'Hellas di suo padre e del tecnico rossonero. Terracciano è il secondo rinforzo in difesa del Milan dopo il ritorno dal prestito di Matteo Gabbia. Ma il club rossonero è ad un passo dall'assicurarsi anche un giovane talento Matija Popovic neodiciottenne. Il giovane attaccante serbo è svincolato dal 31 dicembre dopo che è scaduto il contratto che lo legava al Partizan Belgrado. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704909620.379199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue sulla Superlega, difenderemo il modello di sport inclusivo",
        "date_raw": "Wed, 10 Jan 2024 13:29:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/ue-sulla-superlega-difenderemo-il-modello-di-sport-inclusivo_517f0987-15df-47e5-8fe7-294915dd6313.html",
        "subtitle": "Schinas: \"impegno incrollabile, non sono solo in questa difesa\"",
        "content": "\"Il nostro impegno nei confronti del modello sportivo europeo è incrollabile e incondizionato.Ovviamente c'è un elemento commerciale nello sport e nel calcio ma il modello sportivo europeo riguarda tutti. Continuerò a difendere questa idea di un modello sportivo europeo inclusivo e sono molto confortato dal fatto di non essere solo. I nostri Stati membri, il Parlamento Europeo, i tifosi, tutti condividono questo modo di vedere lo sport e il calcio in Europa\". Lo ha detto sulla Superlega il vicepresidente della Commissione Ue Margaritis Schinas. \"Di certo non commenterò la decisione del tribunale Ue\" sulla Superlega, ha precisato.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704909620.3883152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frattura al piede, il Cagliari perde anche Oristanio",
        "date_raw": "Wed, 10 Jan 2024 13:35:44 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-frattura-al-piede-il-cagliari-perde-anche-oristanio_ff6410e7-5088-4ca5-b988-c8833aead42f.html",
        "subtitle": "Per i sardi emergenza in attacco, rimangono solo Petagna e Pavoletti",
        "content": "Un altro infortunio in attacco per il Cagliari: Oristanio dovrà stare fermo almeno un mese e mezzo. Tutta colpa di una botta subita sabato a Lecce: l'ex Inter aveva stretto i denti e nella ripresa aveva realizzato la rete del pareggio. Il dolore, però, non se ne era andato: il giocatore è stato quindi sottoposto ad accertamenti che hanno evidenziato la frattura composta del quinto metatarso del piede destro. Per il Cagliari altra tegola dopo gli stop a Shomurodov (frattura al piede), Lapadula (costole) e la partenza di Luvumbo in Coppa d'Africa. Anche Pavoletti non è al meglio per una botta al piede. Davanti rimangono solo Petagna e Pereiro, quest'ultimo con le valigie pronte, destinazione Terni. Ma a questo punto il Cagliari forse congelerà il suo passaggio alla Ternana. E cercherà un altro attaccante: nei giorni scorsi è circolato il nome di Defrel, ma non è l'unico obiettivo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704909620.3991308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Osimhen duro contro agente di Kvaratskhelia: 'Non parlare di me'",
        "date_raw": "Wed, 10 Jan 2024 13:27:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/osimhen-duro-contro-agente-di-kvaratskhelia-non-parlare-di-me_f1601dbe-1a38-444c-9469-9e2ab647008d.html",
        "subtitle": "Replica all'ipotesi del nigeriano in Arabia 'sei una vergogna'",
        "content": "\r\n                                                \r\n            \"Caro Mamuka Jugeli, sei un pezzo\r\ndi sporcizia e una vergogna. Sono imbarazzato dal tuo modo di\r\nragionare, idiota! Tieni il mio nome fuori dalla tua bocca\". Lo\r\nha scritto sul proprio profilo Instagram il bomber del Napoli,\r\nVictor Osimhen, attaccando duramente il procuratore del suo\r\ncompagno di squadra Kvaratskhelia, che ieri, in un'intervista\r\nalla tv georgiana ha parlato anche del nigeriano dicendo che\r\n\"Osimhen ha firmato un nuovo contratto, ma tu pensi davvero che\r\ngiocherà nel Napoli per tutta la sua carriera? Te lo dico\r\nadesso, andrà a giocare in Arabia Saudita in estate. Il Napoli\r\nha aumentato il contratto di Osimhen, ma Khvicha non\r\naccetterebbe un trasferimento in Arabia nemmeno se gli offrissi\r\nun miliardo di euro\". \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704909620.4288979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei di pallanuoto: 12-11 all'Ungheria, Setterosa in semifinale",
        "date_raw": "Wed, 10 Jan 2024 13:37:21 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/europei-pallanuoto-12-11-allungheria-setterosa-in-semifinale_ea69cd0e-7d5e-46af-8505-7d07b63e497d.html",
        "subtitle": "Le azzurre ora affronteranno l'Olanda, è caccia al pass olimpico",
        "content": "Il Setterosa vola in semifinale agli europei di pallanuoto donne in corso a Eindhoven. L'Italia allenata da Carlo Silipo ha battuto l'Ungheria 12-11 l'Ungheria nei quarti e fa un altro passo sulla strada strada che porta ai Giochi di Parigi 2024. Le azzurre tornano in acqua giovedì (20.30) contro l'Olanda a caccia della finalissima. L'altra semifinale è Spagna-Grecia (le iberiche hanno battuto 17-6 la Croazia e le elleniche 15-7 la Francia). Il Setterosa si qualificherebbe ai Giochi Olimpici in caso di vittoria degli Europei, con il secondo posto alle spalle della Spagna e il terzo in caso di una finale per l'oro Olanda-Spagna, entrambe le squadre infatti hanno già ottenuto il pass per Parigi 2024. \"Sapevo che le ragazze avrebbero fornito una grande prestazione. In allenamento l'avevo viste cariche, pronte e determinate. Sono state bravissime, perché in difesa hanno concesso pochissimo e in attacco sono state lucide - le parole del ct Silipo -. Adesso ci aspetta una semifinale bellissima da giocare contro le padrone di casa. Sappiamo che la vittoria ci aprirebbe le porte delle Olimpiadi\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704909620.4388611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parte bene il 2024 di Sinner, Polemans battuto in due set",
        "date_raw": "Wed, 10 Jan 2024 13:17:17 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/10/parte-bene-il-2024-di-sinner-polemans-battuto-in-due-set_9ba3c9f3-2468-4b18-8d9e-8a47310e0598.html",
        "subtitle": "Nel torneo esibizione a Melbourne l'azzurro si impone 6-4 6-0",
        "content": "\r\n                                                \r\n            Comincia bene il 2024 di Jannik\r\nSinner. Il leader del tennis azzurro, nel Kooyong Classic di\r\nMelbourne, torneo di esibizione a inviti che precede gli Open\r\nd'Australia, ha battuto 6-4 6-0 il padrone di casa Marc Polmans.\r\n                                    \r\n                                       \r\n\t\t\t\tDal 3-4, l'azzurro ha vinto gli ultimi nove giochi della\r\npartita. Sinner torna in campo stanotte contro Casper Ruud, che\r\nha sconfitto due volte su due a Vienna tra 2020 e 2021.\r\n                                    \r\n                                       \r\n\t\t\t\t   Gli organizzatori hanno annunciato anche la presenza di\r\nMatteo Berrettini, che però non scende in campo nella seconda\r\ngiornata. Il torneo, che nelle ultime edizioni non ha più avuto\r\nun vero e proprio tabellone né tantomeno un vincitore, vanta\r\nperò una tradizione lunga e un albo d'oro di prestigio in cui\r\nspiccano le tre vittorie consecutive di Michael Chang (1995-97),\r\nAndre Agassi (2000-01, 2003) e Andy Roddick (2006-08). \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704909620.4484878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Eurolega, EA7 Milano batte Alba Berlino 82-76",
        "date_raw": "Wed, 10 Jan 2024 13:34:30 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/09/basket-eurolega-ea7-milano-alba-berlino-82-76_6497f40a-cfaf-47cb-9b85-d715d07d4c0f.html",
        "subtitle": "Il tecnico Messina: 'Una vittoria di squadra, sono felice'",
        "content": "Suda le proverbiali sette camicie l'EA7 Milano per avere la meglio dell'Alba Berlino (82-76), fanalino di coda dell'Eurolega. Ma gli ultimi 4' coraggiosi di Hall (14), Flaccadori (14) e Bortolani (12) permettono alla squadra di Ettore Messina di non perdere la rotta e continuare ad accorciare dalla zona play-in, ora distante una sola vittoria. Fino a lì erano stati Melli (16) e Napier (12) a frenare la veemenza dei tedeschi - con le ottime prove degli azzurri Procida (10) e Spagnolo (8 e 7 assist) - che non perdevano contro Milano da due stagioni. \"Abbiamo giocato meglio nella ripresa - ammette coach Messina - e infatti abbiamo segnato 45 punti. Tutti hanno contribuito, abbiamo avuto canestri importanti dalla nostra panchina nel finale. Abbiamo vinto di squadra e sono molto felice di questo\". L'Olimpia giovedì affronterà la Stella Rossa e si muove sul mercato per fronteggiare l'emergenza infortuni: in entrata si profila l'esterno Rodney McGruder, in uscita verso la Spagna il lungo Ismael Kamagate. \"Abbiamo bisogno di gambe fresche\", il commento di Melli.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704909620.4764125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Atalanta, convocati Kolasinac e De Ketelaere",
        "date_raw": "Wed, 10 Jan 2024 13:02:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/coppa-italia-atalanta-convocati-kolasinac-e-de-ketelaere_0ef981b8-e0b5-45f7-804d-1b640df82c11.html",
        "subtitle": "I due giocatori erano in forse fino a ieri, rientra Toloi",
        "content": "\n                                                \n            Sead Kolasinac e Charles De\nKetelaere sono stati regolarmente convocati dall'Atalanta in\nvista del quarto di finale di Coppa Italia stasera a San Siro\ncontro il Milan. Il difensore bosniaco e l'attaccante belga, in\nforse alla vigilia perché usciti acciaccati dalla trasferta di\ncampionato domenica scorsa con la Roma, oggi hanno svolto\ninsieme ai compagni la rifinitura.\n                                    \n                                       \n\t\t\t\t   Nella lista dell'allenatore Gian Piero Gasperini tornano a\ndisposizione altri due giocatori, Michel Adopo, fuori da due\npartite per lombalgia, e il capitano Rafael Toloi, che ne ha\nsaltate dieci per lesione al gemello mediale della gamba destra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704909620.4862618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente Napoli o Bayern, Dragusin ha scelto il Tottenham",
        "date_raw": "Wed, 10 Jan 2024 13:32:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/niente-napoli-o-bayern-dragusin-ha-scelto-il-tottenham_20202906-1bb5-48b4-9916-95643c308a3a.html",
        "subtitle": "Il difensore romeno saluta il Genoa per volare a Londra",
        "content": "Sarà la Premier League il prossimo campionato di Radu Dragusin. Il difensore romeno del Genoa al centro del mercato di gennaio ha scelto infatti di vestire la maglia dei londinesi del Tottenham.  Al Genoa erano arrivate due offerte molto simili dai londinesi e dal Bayern Monaco e aveva lasciato libero il giocatore di decidere la propria destinazione. Dopo una notte di riflessione il giocatore ha così optato per il campionato inglese, non avendo peraltro mai nascosto la propria ammirazione per la Premier. Si chiude così una trattativa lampo che ha visto il giocatore inseguito da molti club, Newcastle, Napoli, Milan, Bayern e appunto Tottenham. Dragusin dopo essersi allenato gli ordini di Gilardino ora saluterà i compagni e partirà con un volo privato per Londra dove in giornata sosterrà le visite mediche. L'ex Juventus lascia il Genoa dopo 62 partite tra serie A, serie B e Coppa Italia e 6 reti segnate. Ai rossoblù andranno 25 milioni di euro più 5 milioni di bonus e, probabilmente, il prestito sino a giugno dell'esterno destro Djed Spence, giocatore classe 2000 sul quale il club genovese sta ancora riflettendo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704909620.4959822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: terminato incontro FIGC-Serie A, Marotta 'costruttivo'",
        "date_raw": "Wed, 10 Jan 2024 14:21:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-terminato-incontro-figc-serie-a-marotta-costruttivo_059dcd07-5b73-4257-abb7-ed17c775bd1f.html",
        "subtitle": "Tre ore in Federcalcio per parlare delle riforme",
        "content": "\n                                                \n            \"E' stato un incontro costruttivo\".\n                                    \n                                       \n\t\t\t\tCosì l'ad dell'Inter, Giuseppe Marotta, uscendo dalla sede della\nFedercalcio in Via Allegri dove si è tenuto un incontro tra il\npresidente della Figc, Gabriele Gravina, e i club di Serie A. Un\na riunione durata circa tre ore sulle riforme del calcio\nitaliano. \"Sì è parlato di riforma dei campionati e non solo,\nanche di un insieme di riforme che riguardano il calcio\nprofessionistico in generale. È stato un incontro molto utile\nche continuerà nei prossimi giorni. Il prossimo? Nell'assemblea\ndi A del 26 gennaio con Gravina\" ha invece detto l'ad del\nBologna, Claudio Fenucci, lasciando la Federcalcio.  \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704909620.5101736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allegri: 'Chiesa out contro il Frosinone, torna con il Sassuolo'",
        "date_raw": "Wed, 10 Jan 2024 15:00:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/allegri-chiesa-out-contro-il-frosinone-torna-con-il-sassuolo_0230f328-af25-48b1-9d61-0ced226f6d76.html",
        "subtitle": "Il tecnico per 400 volte sulla panchina della Juve: 'Grande onore'.  'La Champions mi manca tanto' ",
        "content": " \"Chiesa non sarà convocato: il ginocchio va meglio e non è niente di preoccupante, se tutto va bene torna martedì per il Sassuolo in campionato\": il tecnico della Juventus, Massimiliano Allegri, annuncia un altro forfait dell'attaccante per la gara dei quarti di coppa Italia contro il Frosinone. \"Anche Rabiot non ci sarà, ma tornerà Locatelli - aggiunge sulle scelte di formazione - e in difesa giocheranno Gatti e Bremer con Perin in porta\".- \"Ha un valore importante, sono contento ed è un onore raggiungere questo traguardo dietro a due mostri sacri come Trapattoni e Lippi\": il tecnico della Juventus, Massimiliano Allegri, commenta così le 400 panchine alla guida dei bianconeri che toccherà in coppa Italia contro il Frosinone, domani sera. \"Ma la cosa più importante sarà vincere e passare il turno - aggiungere l'allenatore - perché la coppa è un nostro obiettivo: non guardiamoci indietro, l'importante è andare in semifinale\".- \"Di queste 400 partite non ne cancellerei nemmeno una, perché nel calcio si vive di grandi sfide: quest'anno mi manca e ci manca tanto la Champions\": così il tecnico della Juventus, Massimiliano Allegri, torna sul tema del traguardo - le 400 panchine della Juventus - che toccherà domani contro il Frosinone. \"Per dieci la Juve ha dominato con campionati e coppe Italia, è normale avere pressioni qui perché si lavora per arrivare al massimo - spiega l'allenatore - e dobbiamo avere l'ambizione per ottenere e per fare il massimo: pensiamo alla coppa Italia, possiamo arrivare in semifinale e poi ci ritufferemo sul campionato\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704909620.5366695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente in auto, Seck negativo all'alcoltest",
        "date_raw": "Wed, 10 Jan 2024 16:11:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/calcio-incidente-in-auto-seck-negativo-allalcoltest_f4a4e435-a82e-4988-a1ea-5fbdd09224f3.html",
        "subtitle": "Incidente a Torino, giocatore uscito illeso",
        "content": "Ha dato esito negativo l'alcoltest cui si è sottoposto il calciatore del Torino Demba Seck che la notte scorsa ha distrutto la sua auto alla periferia del capoluogo torinese. Il giocatore granata, a bordo di una Mercedes, è andato a schiantarsi contro alcuni lampioni in via Pietro Cossa, nella periferia del capoluogo piemontese, per cause ancora da accertare. Seck è rimasto illeso e ha rifiutato il trasporto in ospedale mentre l'auto ha subito gravi danni. I vigili del fuoco sono intervenuti per mettere in sicurezza un palo abbattuto.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704909620.546318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casini, con Figc affrontati problemi del calcio italiano",
        "date_raw": "Wed, 10 Jan 2024 14:40:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/casini-con-figc-affrontati-problemi-del-calcio-italiano_af9d45d4-41ad-43b8-a7e3-853d8c4e3104.html",
        "subtitle": "N.1 A 'Soddisfatti del clima e della discussione'",
        "content": "\n                                                \n            \"Si è parlato in termini generali dei\nproblemi del calcio italiano che sono numerosi e di come poter\nintervenire per migliorarlo. Per ora si è parlato solo di\nproposte di miglioramento della sostenibilità\neconomico-finanziaria, della competitività basata anche su\nquello che è il numero complessivo delle squadre\nprofessionistiche\". Lo ha detto il presidente della Lega Serie\nA, Lorenzo Casini, uscendo dall'incontro in Federcalcio. Ha poi\nconcluso: \"Incontro interlocutorio come sapevamo. Ma siamo\nsoddisfatti di clima e discussione. Ora si tratta di lavorare\ncon intensità nel prossimo periodo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704909620.5571868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Coverciano i tecnici nazionali giovanili, in aula Spalletti",
        "date_raw": "Wed, 10 Jan 2024 15:57:01 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/a-coverciano-i-tecnici-nazionali-giovanili-in-aula-spalletti_0bde8fae-2ce0-4bbb-9dc3-ec5d6c18287a.html",
        "subtitle": "Presenti anche il ct delle donne Soncin e l'ex Sacchi",
        "content": "\n                                                \n            Incontro a Coverciano tra i tecnici\ndelle nazionali giovanili. Sotto la supervisione del\ncoordinatore Maurizio Viscidi, si è svolto il primo incontro del\n2024 e il primo di questa stagione della durata di due giorni:\nun'occasione di confronto e per seguire in aula le lezioni a\ncura del ct Luciano Spalletti e del commissario tecnico della\nNazionale femminile Andrea Soncin, insieme alla sua vice Viviana\nSchiavi. Presenti per parlare delle loro esperienze\nprofessionali anche il Ct dell'Italfutsal - e della Nazionale\nUnder 19 di calcio a cinque - Massimiliano Bellarte, insieme al\nsuo vice Vanni Pedrini, e il commissario tecnico degli Azzurri a\nUsa '94, Arrigo Sacchi.\n                                    \n                                       \n\t\t\t\t\"Saranno due giorni diversi dal solito, con la possibilità di\nsentire persone che possono darci dei contributi - ha\nsottolineato in apertura Maurizio Viscidi - avremo una seconda\nparte di stagione molto impegnativa. Questi due giorni ci fanno\nrimettere in moto per un anno che sarà difficile\".\n                                    \n                                       \n\t\t\t\t   \"È un vero piacere - ha detto Spalletti - quando si ha\nl'opportunità di crescere e di imparare qualcosa e per questo\nvorrei imparare qualcosa anch'io, sapendo come la pensate voi\".\n                                    \n                                       \n\t\t\t\t   Domani pomeriggio l'incontro si chiuderà con la visione da\nparte di tutti i tecnici presenti, sul campo di Coverciano,\ndella partita amichevole tra la Nazionale Under 15 - allenata\ndal tecnico Enrico Battisti - e i pari età della Rappresentativa\ndi Lega Pro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704909620.5690134,
        "language": "IT",
        "source": "ANSA"
    }
]
