[
    {
        "title": "Calendario 2024, da Europei calcio ai Giochi di Parigi",
        "date_raw": "Mon, 1 Jan 2024 12:26:50 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/calendario-2024-da-europei-calcio-ai-giochi-di-parigi_51823656-53ae-4907-903f-7cd534d2fcd6.html",
        "subtitle": "Olimpiadi il clou, un anno pieno di appuntamenti per lo sport",
        "content": "Il 2024 sarà un anno di grandi eventi sportivi. Il principale e più atteso sono certamente i XXXIII giochi Olimpici di Parigi, che assieme a Londra diverrà la seconda città ad ospitare per tre volte le Olimpiadi estive.Per il calcio c'è l'Europeo in Germania con l'Italia di Spalletti chiamata a difendere in titolo, ma anche la coppa d'Asia, d'Africa e d'America. Formula 1 e motoGp propongono un ricco calendario, fatto rispettivamente di 24 e 22 Gran Premi, mentre tra i molti sport che avranno come focus Parigi, l'atletica leggera prevede anche gli Europei a Roma e il nuoto i Mondiali in Qatar. Fitto come sempre il calendario di tennis e ciclismo. : Sci alpino - Garmisch-Partenkirchen (Germania) riparte Coppa del Mondo Femminile : Rally Dakar in Arabia Saudita : Sci Alpino - riparte Coppa del Mondo Maschile - Adelboden : Coppa d'Asia di calcio in Qatar : Coppa d'Africa di calcio in Costa d'Avorio  Australian Open di tennis a Melbourne : Final Four Supercoppa italiana di calcio a Riad : campionati del mondo di vela a Lanzarote (Spagna) : campionati del mondo di slittino ad Altenberg (Germania): Mondiali di nuoto in Qatar : Sei Nazioni di rugby : Super Bowl di football Usa, in Nevada : Uefa Champions League, ottavi di finale : Uefa Europa e Conference, Glasgow (Gran Bretagna) Atletica leggera - Campionati del Mondo Indoor : Maratona di Tokyo 2024 - (Giappone) : parte la Formula 1 2024 con il Gp del Bahrain : al via in Qatar il Mondiale MotoGp 2024 : Mondiali maschili di pattinaggio velocità a Inzell (Germania) : Mondiali di pattinaggio artistico a Montreal (Canada): Coppa Italia di calcio, semifinali andata  Uefa Champions League, quarti di finale : Uefa Europa e Conference League, quarti di finale : Masters 2024 (Golf) - Augusta National Golf Club (Augusta, USA)  Grand National di ippica a Aintree : maratona di Boston  Mondiale di Snooker a Sheffield (Gb): Coppa Italia di calcio, semifinali ritorno : maratona di Londra : Uefa Champions League, semifinali: Uefa Europa e Conference League, semifinali  Europei di canottaggio a Sabaudia : Kentucky Derby a Louisville (Usa) : Giro d'Italia di ciclismo : Internazionali di tennis a Roma : PGA Championship di Golf in Usa : Gp Formula 1 a Imola : finale Uefa Europa League Aviva Stadium (Dublino, Repubblica d'Irlanda) : Finale European Rugby Champions Cup, Tottenham Hotspur Stadium (Londra) : Finale di FA Cup Wembley Stadium (Londra, Inghilterra): Gran Premio di Monaco 2024 (F1) : Indy 500 - Indianapolis Motor Speedway (Speedway, Indiana, USA) tennis, Roland Garros a Parigi: MotoGp Gran Premio d'Italia al Mugello Finale Uefa Champions League, Wembley Stadium (Londra): Coppa del Mondo T20 2024 (Cricket) - USA e Indie Occidentali  - Finale NBA , Atletica leggera - Europei a Roma : U.S. Open di golf - Pinehurst Resort (Pinehurst, North Carolina, USA) : Europei di calcio in Germania  24 Ore di Le Mans - Circuit de la Sarthe (Le Mans, Francia) : Copa América 2024 di calcio, USA  Open d'Italia di golf : Tour de France, Italia e Francia: Championships di Wimbledon All England Lawn Tennis Club (Londra) : The Open di golf - Royal Troon Golf Club (Troon, Scozia) : Giochi Olimpici Estivi a Parigi: Vuelta di ciclismo - Spagna : Giochi Paralimpici Estivi a Parigi : US Open di tennis, a Flushing Meadows (New York City) Gp Formula 1 a Monza : MotoGp: Gran Premio di San Marino a Misano  Solheim Cup di golf - Robert Trent Jones Golf Club (Gainesville, Virginia, USA) : Coppa del Mondo FIFA Futsal - Uzbekistan  Laver Cup di tennis a Berlino.: Mondiali di ciclismo su strada a Zurigo (Svizzera) : Presidents Cup di Golf - Royal Montreal Golf Club (Montreal, Canada) America's Cup di vela a Barcellona: New York City Marathon : Melbourne Cup di ippica  AtpFinals di tennis a Torino , Valencia, ultimo Gp Motomondiale 2024  Abu Dhabi, ultimo Gp di Formula 1 2024    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704121218.228649,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: gli arbitri per gli ottavi di finale",
        "date_raw": "Sun, 31 Dec 2023 18:20:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/calcio-coppa-italia-arbitri-per-match-ottavi-di-finale_8a824321-ef6c-4ec4-9716-e4399ea9d804.html",
        "subtitle": "Per il Milan c'è Prontera, Pairetto con la Roma e Ghersini per la Juvents",
        "content": "Questi arbitri, assistenti, IV ufficiali, Var e Avar per gli ottavi di finale della Coppa Italia(martedì 2 gennaio alle 21): Prontera (Mondin - Margani; iv: Dionisi; var: Gariglio; avar: Mazzoleni); (mercoledì 3 gennaio alle 18): Santoro (Prenna - Vecchi; iv: Volpi; var: Serra; avar: Piccinini); (mercoledì 3 gennaio alle 21): Pairetto (Moro - Garzelli; iv: Camplone; var: Meraviglia; avar: Chiffi); (giovedì 4 gennaio alle 21): Ghersini (De Meo - Dei Giudici; iv: Zufferli; var: Aureliano; avar: Sacchi).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704121218.2564871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704121218.27415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari in Coppa Italia a Milano con le seconde linee",
        "date_raw": "Mon, 1 Jan 2024 12:27:48 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/cagliari-in-coppa-italia-a-milano-con-le-seconde-linee_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Domani via al mercato, club punta a Bonifazi o Amian",
        "content": "Cagliari in campo con le seconde linee domani a Milano per la gara di Coppa Italia contro i rossoneri di Stefano Pioli. Il vero obiettivo è la cruciale gara di Lecce di sabato: qualche rossoblù rimarrà addirittura a casa per recuperare e rifinire la preparazione, molti titolari partiranno dalla panchina. Per Ranieri una sorta di ultima chiamata in vista del girone di ritorno per chi ha giocato poco o non ha ancora convinto il tecnico. La rosa è ampia e Ranieri si può permettere un maxi turn over come era successo nel precedente turno al Friuli contro l'Udinese. Ci sarà sicuramente Luvumbo a cui verrà chiesto l'ultimo sforzo prima di partire per la Coppa d'Africa.Per il resto spazio a Radunovic in porta, Di Pardo a destra, Wieteska e Hatzidiakos al centro della difesa, Obert a sinistra.In mezzo Ranieri dovrebbe concedere un turno di riposo anche a Prati, ma non a Makoumbou che sabato scorso ha saltato la gara con l'Empoli per la squalifica. Accanto a lui dovrebbero giocare Jankto, Sulemana e Deiola. Magari rinunciando al trequartista per far riposare Viola e per preservare Mancosu in vista della gara con il Lecce. Sempre che a sorpresa Ranieri non dia una chance a Pereiro. Davanti la coppia d'attacco dovrebbe essere quella composta da Luvumbo e Petagna. Partenza a Milano dopo l'allenamento del pomeriggio. Poi domani gara alle 21 a San Siro verosimilmente con un Milan sperimentale concentrato più che altro sulla gara di domenica con l'Empoli. Per il Cagliari da valutare le condizioni di Augello e Nandez, assenti sabato con l'Empoli: entrambi dovrebbero rimanere in Sardegna per provare a essere a disposizione per sabato a Lecce.     Domani intanto inizia il mercato: Cagliari a caccia di un difensore. Il club dovrà decidere tra Kevin e Kelvin: Bonifazi del Bologna e Amian dello Spezia. Trattative aperte sino al 31 gennaio: tutto può succedere, anche sul fronte partenze.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704121218.2828078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma capitale dell'atletica, un video promuove gli Europei 2024",
        "date_raw": "Mon, 1 Jan 2024 12:56:07 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/roma-capitale-dellatletica-un-video-promuove-gli-europei-2024_d58c8e6d-ae7d-4566-97bd-bd895a9c40cf.html",
        "subtitle": "'Sogno olimpico passa per lo stadio Olimpico':tappa verso Parigi",
        "content": "\n                                                \n            \"Il sogno olimpico passa per lo\nStadio Olimpico\". In un anno ricco di avvenimenti sportivi e che\navrà nei Giochi di Parigi il suo clou, una tappa importante la\nvivrà l'impianto romano che un messe e mezzo prima del via delle\nOlimpiadi ospiterà gli Europei di atletica leggera, esattamente\ncinquanta anni dopo l'ultima edizione organizzata nella Capitale\nnel 1974.\n                                    \n                                       \n\t\t\t\t   Dal 7 al 12 giugno 2024, tra 157 giorni, infatti Roma e il\nForo Italico saranno al centro della scena internazionale, con\nsei giorni consecutivi di sfide fra i migliori atleti del\ncontinente. Si tratterà di un vero e proprio crocevia verso\nParigi. E per salutare il nuovo anno e l'avvicinamento alla\nrassegna europea è stato realizzato un video accompagnato dal\nmessaggio 'il sogno olimpico passa per lo stadio Olimpico':\nimmagini che mostrano gli atleti, i successi degli azzurri\nnell'anno appena passato, e la bellezza di Roma e del Foro\nItalico. \"Le emozioni restano nel nostro cuore - le scritta che\naccompagna le immagini che mostrano i campioni da Larissa\nIapichino a Gianmarco Tamberi, da Filippo Tortu a Marcell Jacobs\n- ma ora è tempo di concentrarsi sul domani e vincere nuove\nsfide. Roma è la città della contemporaneità, vinciamo tutti\ninsieme\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704121218.3033252,
        "language": "IT",
        "source": "ANSA"
    }
]
