[
    {
        "title": "Serie A: Udinese-Lazio 0-1 e Torino-Napoli 1-0 DIRETTA",
        "date_raw": "Sun, 7 Jan 2024 15:55:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-udinese-lazio-0-1-e-torino-napoli-1-0-diretta_a967bf8d-d631-41b3-a5b8-fdd60b6a4f24.html",
        "subtitle": "Lazio avanti con Pellegrini",
        "content": "In campo Udinese-Lazio 0-1  e Torino-Napoli 1-0  Punizione di Ilic bassa che arriva a centro area, deviazione di Zapata che facilita lo stop e conclusione della punta. Toro in vantaggio. Punizione vincente del terzino biancoceleste, che infila Okoye sul suo palo con un sinistro preciso!\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704639617.2611609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Pozzecco esonerato, avventura lampo con l'Asvel",
        "date_raw": "Sat, 6 Jan 2024 17:39:05 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/basket-pozzecco-esonerato-avventura-lampo-con-lasvel_d45b0123-0be4-4612-869e-49188ba85e4e.html",
        "subtitle": "Male in Francia per il coach azzurro, ora tresta all'Italia",
        "content": "Aveva chiesto (e ottenuto) il via libera alla federazione per il doppio incarico, tenersi la Nazionale, ma volare in Francia ad allenare anche il Villeurbane. L'avventura di Gianmarco Pozzecco sulla panchina dell'Asvel però è durata appena 73 giorni: dopo i rumors degli ultimi giorni seguiti alle tante sconfitte subite dal club del campionato di basket transalpino è arrivata l'ufficialità dell'esonero del coach italiano.Una separazione in cui - secondo quanto annunciato dall'Asvel - è stata trovata una \"risoluzione consensuale del contratto con effetto immediato. Al fine di dare alla squadra un nuovo slancio in vista della seconda parte di stagione\". La panchina è stata affidata a uno dei vice del 51enne tecnico azzurro, Pierric Poupet, assistito da Joseph Gomis e da Edoardo Casalone (storico numero due del Poz che resta così in Francia), più Karim Atamna dedicato allo sviluppo individuale dei giocatori\". Il nuovo staff esordirà martedì contro la Stella Rossa di Belgrado, in Eurolega, per cercare di risalire dall'ultimo posto in cui si trova l'Asvel. Del resto dal 27 ottobre, quando Pozzecco era stato ingaggiato e per questo aveva dovuto chiedere il permesso alla Fip visto il ruolo di ct azzurro, il bilancio del tecnico italiano è stato piuttosto deludente: il successo contro lo Zalgiris Kaunas In Eurolega giovedì scorso non è bastato a salvare il posto del 'Poz' che ha collezionato la vittoria contro l'Alba Berlino, ma anche una striscia di 10 sconfitte di fila. Pozzecco era sbarcato nel club francese presieduto da Tony Parker, l'ex stella Nba dei San Antonio Spurs, subentrando a TJ Parker, (fratello del n.1 della società che da quando ha preso la guida dell'Asvel si è guadagnato la fama di mangia allenatori, avendone cambiati già sette) con un contratto biennale fino a giugno 2025, e l'opzione per un terzo: ma la missione è stata lampo e non è andata a buon fine. Ora per Pozzecco testa alla Nazionale e al torneo preolimpico ai Caraibi: a San Juan gli azzurri andranno infatti a caccia del pass per Parigi 2024.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704639617.3002121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; si ferma Chiesa, trauma al ginocchio in rifinitura",
        "date_raw": "Sat, 6 Jan 2024 17:32:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-juve-si-ferma-chiesa-trauma-al-ginocchio-in-rifinitura_c7ccbbc9-6e6e-4941-b3cb-75bb4cb468c9.html",
        "subtitle": "Gli esami cui si è sottoposto hanno escluso problematiche gravi",
        "content": "\n                                                \n            C'è un forfait dell'ultima ora in\ncasa Juventus: Federico Chiesa, infatti, non figura nell'elenco\ndei convocati per la trasferta contro la Salernitana.\n                                    \n                                       \n\t\t\t\tL'attaccante si è fermato durante la rifinitura a causa di un\ntrauma contusivo-distorsivo al ginocchio sinistro. Tanto dolore\ne un grosso spavento per Chiesa, con il ginocchio che si è anche\ngonfiato, ma gli esami cui si è sottoposto hanno escluso\nproblematiche gravi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704639617.3219917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Campaccio; Battocletti è seconda fra le donne",
        "date_raw": "Sat, 6 Jan 2024 16:40:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/atletica-campaccio-battocletti-e-seconda-fra-le-donne_b95eff2d-117a-4969-8993-751e06058ec0.html",
        "subtitle": "Azzurra staccata nel finale da Niyomukunzi. Gara uomini a Ebenyo",
        "content": "\n                                                \n            C'è il secondo\nposto per Nadia Battocletti al Campaccio Cross Country. Dopo la\nfebbre dei giorni scorsi l'azzurra lotta per il successo a San\nGiorgio su Legnano, nella grande classica della campestre\ninternazionale, dove si impone la rappresentante del Burundi\nFrancine Niyomukunzi con quattro secondi di vantaggio. La\nvicecampionessa europea ci prova con una gara coraggiosa, senza\ntirarsi indietro, e viene staccata nell'ultimo dei 6 chilometri\nsui prati alle porte di Milano nella tappa Gold del 'World\nAthletics Cross Country Tour', il circuito mondiale della\nspecialità.\n                                    \n                                       \n\t\t\t\t  Al traguardo la vincitrice chiude con il tempo di 19:42\ndavanti al 19:46 della portacolori delle Fiamme Azzurre che a\nSan Silvestro aveva trionfato nei 5 km su strada di Bolzano, il\nBO Classic. La coppia di testa si era involata nel secondo dei\ntre giri, con la 23enne trentina a dettare il ritmo, poi\nl'africana ha allungato nel finale: ci sarà ancora da attendere\nper una vittoria azzurra che manca da trent'anni (l'ultima nel\n1994 è stata Silvia Sommaggio) nel Campaccio femminile. Oggi va\nsul podio anche la piemontese dei Carabinieri Giovanna Selva,\nterza in 20:31 con un'altra prestazione convincente dopo il\nquarto posto della recente BOclassic, s\n  \"E' difficile correre in queste condizioni - commenta la\ncampionessa italiana che indossa uno scaldacollo prima della\npartenza e anche subito dopo l'arrivo - perché ho avuto una\nforte tonsillite. La febbre è sparita alla vigilia, dopo che a\nlungo non sono riuscita a tenerla sotto i 38 gradi, e allora ho\ndeciso di gareggiare\".\n                                    \n                                       \n\t\t\t\t  Al maschile l'edizione numero 67 è nel segno di Daniel Ebenyo.\n                                    \n                                       \n\t\t\t\tIl keniano, due volte argento mondiale quest'anno nei 10.000 su\npista e nella mezza maratona, in 29:16 si aggiudica la sfida di\n10 km con l'ugandese, di stanza in Italia, Oscar Chelimo  che\nfinisce a sei secondi in 29:22. Si piazza terzo l'atleta del\nBurundi Yves Nimubona (29:44), mentre il migliore degli italiani\nè Iliass Aouani (Fiamme Azzurre), ottavo in 30:31. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704639617.3301232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: 2-1 al Verona, Inter campione d'inverno ",
        "date_raw": "Sat, 6 Jan 2024 16:31:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/serie-a-2-1-al-verona-inter-campione-dinverno-_7ca58d65-e7c0-4f80-b02f-8878c98bc9bf.html",
        "subtitle": "Verona battuto 2-1 tra le proteste, 'calpestata nostra dignità' ",
        "content": "Spunta Davide Frattesi dalla calza della Befana dell'Inter ed è un regalo quanto mai apprezzato da parte di tutto il mondo nerazzurro. Una zampata del centrocampista in pieno recupero regala a Simone Inzaghi non solo i tre punti contro il Verona ma anche il titolo di campione d'inverno, in una partita però chiusa tra mille polemiche e un duro attacco da parte del club gialloblu per l'arbitraggio e in particolare una mancata decisione della Var.Tutto ruota intorno a una gomitata di Bastoni a Duda non vista né dall'arbitro Fabbri né dalla Var nell'azione che ha portato al gol decisivo di Frattesi. \"Il Verona e i suoi tifosi tornano a casa con un grande torto, è una cosa veramente molto grave - l'attacco del ds veneto Sean Sogliano ai microfoni di Dazn -. Oggi è stata una grande mancanza di rispetto verso una società che tra tante difficoltà sta cercando di onorare questo campionato e lottare fino alla fine\". Per poi rincarare la dose: \"Il gol è palesemente irregolare. È inutile scandalizzarsi, io sono veramente deluso da questo sistema. Probabilmente qualcuno più in alto della Var ha deciso che doveva andare così\".Una coda polemica in una gara che ha riservato grandi emozioni nel finale, perché il Verona ha avuto anche l'occasione per il 2-2 con Henry su rigore (concesso al Var dopo un contatto in area tra Darmian e Magnani), ma l'attaccante francese dal dischetto ha centrato il palo e sulla respinta Folorunsho di testa non ha trovato la porta sguarnita, facendo esplodere gli oltre 70mila di San Siro ma anche tutta l'Inter in campo e in panchina. Tanto veleno in coda a una partita in cui l'Inter ha mostrato le stesse difficoltà delle ultime gare, con tanti errori, ritmo basso e una difesa che è tornata a incassare gol con troppa frequenza. Merito anche di un Verona che ha provato a mettersi alle spalle quanto sta succedendo fuori dal campo, sorprendendo subito i nerazzurri tanto da sfiorare in avvio il vantaggio con Suslov. Ci ha pensato poi il solito Lautaro, al rientro dopo l'infortunio, a timbrare il cartellino portando avanti i suoi con un destro su assist di Mkhitaryan. All'Inter è però mancato, così come successo con il Genoa, il colpo del ko. E la partita così è cambiata a metà della ripresa, quando Inzaghi ha scelto di sostituire Thuram con Arnautovic, mentre Baroni ha mandato in campo Henry per Djuric. Nemmeno un minuto dopo, palla persa a metà campo dall'austriaco, ripartenza veronese e gol di astuzia di Henry che col ginocchio anticipa Acerbi trovando il pareggio. I nerazzurri a quel punto si butta in avanti alla ricerca del vantaggio, ma Arnautovic per due volte non trova clamorosamente da pochi il gol.Quando però anche San Siro sembra assopito per un pareggio in arrivo, ci pensa Frattesi con una zampata su errore di Montipò a farlo esplodere, trovando il nuovo vantaggio al 94'. Ma le polemiche non mancano, perché nello sviluppo dell'azione Duda va a terra per una gomitata di Bastoni, che poi centra anche una traversa prima del tiro di Barella che Montipò non trattiene. L'arbitro Fabbri e il Var non intervengono, tra le proteste veronese con Lazovic a farne le spese venendo espulso. Finita? Tutt'altro, perché con la pazza Inter mai dire mai. Il Verona si butta all'assalto e in un mischione Darmian colpisce Magnani in area: stavolta il Var interviene, ma dal dischetto Henry sbaglia centrando il palo, facendo esultare tutta l'Inter. Una vittoria pesante, ma la coda polemica potrebbe non esaurirsi rapidamente.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704639617.3397467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: E' ufficiale l'esonero del ct 'part time' Diniz",
        "date_raw": "Sat, 6 Jan 2024 17:14:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/brasile-e-ufficiale-lesonero-del-ct-part-time-diniz_552c4112-0744-478f-995f-58d221ffd9ff.html",
        "subtitle": "Ora, dopo il no di Mourinho, la Cbf punta su Dorival Junior",
        "content": "\n                                                \n            La federcalcio brasiliana\n(Cbf) ha ufficializzato l'esonero di Fernando Diniz\ndall'incarico di commissario tecnico della nazionale, ruolo che\nricopriva 'part time' visto che è anche l'allenatore del\nFluminense. Il suo veniva anche ritenuto un incarico 'ad\ninterim' in attesa dell'arrivo a fine giugno di Carlo Ancelotti,\nma la decisione del tecnico italiano di firmare il prolungamento\nfino al 2026 con il Real Madrid ha costretto la Cbf a un\ncambiamento di rotta.\n                                    \n                                       \n\t\t\t\t  Così ora il presidente della Cbf Ednaldo Rodrigues,\nreinstallato due giorni fa nel suo ruolo da un decisione di un\ntribunale ordinario dopo che un'altra Corte lo aveva destituito\nper dei presunti brogli, ha preso la decisione di esonerare\nDiniz e, secondo quanto riferiscono i media locali, dopo il no\ndi José Mourinho, numero 2 dopo Ancelotti nella sua lista\npersonale di tecnici, ora punta su Dorival Junior. Questi è\nl'attuale allenatore del San Paolo, per avere il quale  a tempo\npieno la Cbf dovrà pagare al club una clausola rescissoria pari\na tre mensilità dello stipendio percepito dallo stesso Dorival.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704639617.3755717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma; ufficiale Huijsen, 'impressionato da accoglienza'",
        "date_raw": "Sat, 6 Jan 2024 18:14:24 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-roma-ufficiale-huijsen-impressionato-da-accoglienza_422370eb-9f79-4780-b595-b173b627998a.html",
        "subtitle": "Pinto: 'Nonostante età può dare da subito il suo contributo'",
        "content": "\n                                                \n             Ora è ufficiale: Dean Huijsen è un\nnuovo calciatore della Roma. Il calciatore arriva in prestito\ndalla Juventus e sarà un giocatore giallorosso fino al 30 giugno\n2024. \"Sono rimasto sin da subito impressionato dall'accoglienza\nche ho ricevuto\", sono le prime parole dell'ex Juventus. \"Per me\nnon è stato difficile scegliere la Roma: arrivo in una grande\nsocietà, con un grande allenatore e tanti campioni con cui avrò\nil privilegio di condividere lo spogliatoio. Spero che insieme\nriusciremo a centrare i nostri obiettivi\", ha concluso Huijsen.\n                                    \n                                       \n\t\t\t\t\"Nonostante la giovane età riteniamo che Huijsen possa offrire\nsin da subito il suo contributo in questa seconda parte della\nstagione: grazie alle qualità dei nostri ragazzi sono certo che\nil suo processo di inserimento nello spogliatoio sarà molto\nrapido e che Dean saprà a sua volta integrarsi velocemente nel\nnuovo contesto\", ha commentato il General Manager dell'area\nsportiva, Tiago Pinto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704639617.391494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pugilato: il 10/a a Vasto c'è il Tricolore dei superleggeri",
        "date_raw": "Sat, 6 Jan 2024 17:48:57 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/pugilato-il-10a-a-vasto-ce-il-tricolore-dei-superleggeri_f9a0c63f-87d3-4aba-bad2-30cdf1deb587.html",
        "subtitle": "Difesa volontaria per Ramundo, su ring di casa contro Malvitano",
        "content": "\n                                                \n            Stefano 'Turbo' Ramundo metterà in\npalio il titolo italiano dei superleggeri affrontando sul ring\ndi casa, quello del Palabcc di Vasto, lo sfidante romano\nCristian Malvitano in una riunione in programma il prossimo 10\nfebbraio e organizzata dalla Crea Boxe di Lanciano. Lo rendono\nnoto gli organizzatori. La riunione avrà il patrocinio della\nFpi.\n                                    \n                                       \n\t\t\t\t  Per Ramundo sarà una difesa volontaria del titolo conquistato\nlo scorso 27 ottobre a Roma battendo ai punti il 'Cobra' Daniel\nSpada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704639617.4003243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia archiviata, Salernitana cerca impresa con la Juve",
        "date_raw": "Sat, 6 Jan 2024 17:47:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/coppa-italia-archiviata-salernitana-cerca-impresa-con-la-juve_4f620329-3520-49bd-b4ef-95842f01bbfe.html",
        "subtitle": "Allo stadio Arechi domani in quasi 30mila, sarà sold out",
        "content": "\n                                                \n            Classifica alla mano non ci\nsarebbe storia. Ma la Salernitana, contro le grandi, è stata già\ncapace di imprese importanti. Dopo aver battuto la Lazio e\nfermato il Milan sul pari, la squadra di Inzaghi ci proverà\nanche domani (ore 18) contro la Juventus, per dare continuità\nalla serie positiva (4 punti nelle ultime due) e restare\nagganciata al treno salvezza.\n                                    \n                                       \n\t\t\t\t   I campani, tra l'altro, ritrovano la Vecchia Signora a soli\ntre giorni di distanza dalla disfatta (6-1) subita allo Stadium\nnegli ottavi di Coppa Italia. Un motivo in più per tirare fuori\nl'orgoglio e disputare una grande prova. L'Arechi, gremito da\nquasi 30mila spettatori, sarà sold-out e sugli spalti potrebbe\nesserci anche Walter Sabatini, dg della Salernitana che è stato\nrichiamato al capezzale del cavalluccio marino per cercare\nun'altra impresa impossibile dopo quella di due campionati fa.\n                                    \n                                       \n\t\t\t\tSarà un caso ma dal suo arrivo i granata non hanno più perso.\n                                    \n                                       \n\t\t\t\tInzaghi, però, dovrà fare la conta dei disponibili: Pirola,\nKastanos ed Ochoa sono ai box; Martegani e Bohinen sono\nacciaccati, mentre Coulibaly, Dia e Cabral sono partiti per la\nCoppa d'Africa. In settimana, inoltre, la Salernitana ha perso\nanche Mazzocchi, ceduto a titolo definitivo al Napoli. Ma il\ntecnico dei campani, nonostante l'emergenza, spera di sfruttare\nl'onda lunga degli ultimi risultati per chiudere al meglio il\ngirone d'andata.\n                                    \n                                       \n\t\t\t\t   Toccherà ai veterani il compito di prender per mano la\nSalernitana che, viste le tante assenze, potrebbe schierarsi con\nil 4-4-2. Tra i pali ci sarà ancora Costil, Fazio e Gyomber\nguideranno la difesa, Candreva proverà ad inventare ed il\nritrovato Simy dovrà caricarsi sulle spalle il peso\ndell'attacco, magari ripensando anche al super-gol segnato nel\n2018 in rovesciata proprio alla Juventus con la maglia del\nCrotone. Un dolce ricordo che, si spera, possa essere\nbenaugurate. La Vecchia Signora è avvisata. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704639617.409495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Frosinone-Monza 2-3",
        "date_raw": "Sat, 6 Jan 2024 17:54:13 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-frosinone-monza-2-3_c8775d44-3895-4066-b4b6-1af3c4e03148.html",
        "subtitle": "Soulè protagonista, prima fa autorete, poi segna su rigore",
        "content": "\n                                                \n            Frosinone-Monza 2-3 (0-2) nella\npartita della 19/a giornata giocata oggi al 'Benito Stirpe'.\n                                    \n                                       \n\t\t\t\tQueste le reti: nel pt 18' Dany Mota, 45' V. Carboni; nel st 11'\nautorete Soulé, 12' Harroui, 31' Soulé (rigore). Dopo questo\nsuccesso esterno la squadra di Palladino (oggi squalificato) è\ndecima in classifica. Il  Frosinone rimane invece fermo a 19\npunti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704639617.419028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiaccio: europei pattinaggio, Ghiotto argento nei 5000 metri",
        "date_raw": "Sat, 6 Jan 2024 18:45:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/ghiaccio-europei-pattinaggio-ghiotto-argento-nei-5000-metri_e9442dd2-48ad-45d8-8d61-53476d3716a7.html",
        "subtitle": "L'azzurro ancora sul podio dopo il 2/o posto nel Team Pursuit",
        "content": "\n                                                \n            Italia sul podio agli Europei di\npattinaggio di velocità. Davide Ghiotto, dopo la medaglia nel\nTeam Pursuit, ha conquistato l'argento nei 5.000 metri,\ncentrando la prima medaglia continentale individuale. Il\ntrentenne delle Fiamme Gialle, sul  ghiaccio della Thialf Arena\ndi Heerenveen, in Olanda, ha chiuso con il tempo di 6:08.27,\narrendendosi solo al padrone di casa Patrick Roest (oro con\n6:05.93). A completare il podio il norvegese Sander Eitrem.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704639617.459618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: ritrova gol e vittoria, colpo del Monza a Frosinone ",
        "date_raw": "Sat, 6 Jan 2024 18:16:58 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-ritrova-gol-e-vittoria-colpo-del-monza-a-frosinone_dde5b1b4-a2c0-46ee-af39-18b23a6e1a06.html",
        "subtitle": "3-2 per i lombardi, Harroui e Soulé non bastano ai ciociari ",
        "content": "Il Monza vince 3-2 a Frosinone Colpo del Monza a Frosinone che ritrova la vittoria dopo 3 turni e dà continuità al pareggio di Napoli. La squadra di Palladino (squalificato e sostituito dal vice Citterio) chiude l'andata a quota 25. Il Monza costruisce la vittoria sugli errori degli avversari grazie ad un ottimo primo tempo.Al Frosinone non basta la buona volontà mostrata nella ripresa per trovare il pari.Per i ciociari quarta sconfitta di fila, 1 punto nelle ultime 6. Giro di boa a 19. Di Francesco ripropone in difesa il baby Lusuardi al posto di Romagnoli.Rientra Reinier e non capitan Mazzitelli ancora in panchina. Torna Lirola sulla fascia destra mentre in attacco il tecnico rispolvera Cheddira (non era titolare da 5 turni). Out Brescianini fermato dalla febbre. Confermato per 9/11 il Monza che ha pareggiato a Napoli. Il primo squillo è degli ospiti al 7' con Colpani che da fuori area sfiora il palo. La risposta ciociara al 9', con Cheddira che calcia a lato. Ma è un Monza concreto e cinico perché al primo affondo passa. Al 18' dormita della difesa frusinate con Dany Mota che in area sfrutta un tiro sbagliato di Valentin Carboni diventato un assist. La reazione del Frosinone non è così incisiva. Cheddira al 24' di testa sbaglia da 2 passi ma l'azione era viziata da un fuorigioco di Monterisi. Harroui al 33' su punizione impegna Di Gregorio che nel finale s'infortuna dopo uno scontro con Harroui e lascia il posto a Sorrentino.Il Monza si conferma spietato: errore a centrocampo di Soulé che si fa soffiare la palla da Carboni. Contropiede micidiale: l'argentino firma il raddoppio dopo lo scambio con Mota. La ripresa si apre con il Var che continua a funzionare ad intermittenza come nel primo tempo. Di Francesco si gioca le carte Mazzitelli e Caso che scalda le mani a Sorrentino dopo 2'. Ma il Frosinone è pure sfortunato: Soulé all'11' corona la sua giornata-storta con un autogol clamoroso. Il Frosinone accorcia con Harroui che da posizione defilata a destra fulmina un incerto Sorrentino. Il match s'accende, il Frosinone ci crede. Al 15' entra Kaio Jorge per uno spento Cheddira. Il Monza cerca maggiore solidità inserendo Pablo Marì ed Akpa Akpro. Al 30' il Frosinone riapre la gara: filtrante di Mazzitelli, Caso prende il tempo a D'Ambrosio che lo atterra. Rigoreme giallo per il difensore. Proteste vibranti del Frosinone tanto che viene espulso dalla panchina il terzo portiere Frattali. Soulé dal dischetto si fa perdonare e realizza il 2-3 (ottavo centro personale). Il Frosinone prova l'assalto finale inserendo anche Cuni ed Ibrahimovic. Ma alla fine il Monza resiste e porta casa una vittoria pesante.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704639617.468699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zagallo: Romario, 'per Brasile è stato importante come Pelé'",
        "date_raw": "Sat, 6 Jan 2024 18:19:03 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/zagallo-romario-per-brasile-e-stato-importante-come-pele_0e840380-fe39-473f-a7ec-a33f5138d483.html",
        "subtitle": "Lula, 'un vincente, unico ad aver conquistato 4 Coppe del mondo'",
        "content": "\n                                                \n            La morte del 'Lobo' Mario\nZagallo ha suscitato enorme commozione in Brasile, e la famiglia\ndell'unico degli undici titolari del Brasile campione del mondo\nnel 1958 che era ancora in vita ha fatto sapere che i funerali\nsi svolgeranno domani a Rio de Janeiro, dopo la camera ardente\nnella sede della federcalcio.\n                                    \n                                       \n\t\t\t\t  Intanto oggi molti dei protagonisti del calcio cinque volte\ncampione del mondo che Zagallo ha allenatoo di cui era amico\n(Ronaldo, Romario, Bebeto, Cafu, Ricardo Rocha, Vinicius jr.,\nMarta, Taffarel e tanti altri) hanno voluto far sentire la loro\nvoce. Romario, attaccante del Brasile campione del mondo nel\n1994 di cui Zagallo era assistente e coordinatore del ct\nParreira, proprio oggi si è insediato nel ruolo di presidente\ndella sua squadra del cuore, l'America di Rio, ha sottolineato\nche \"per noi, per il nostro calcio, Zagallo ha avuto la stessa\nimportanza di Pelé\". \"E' sempre stato un vincente e ci lascia un\nmessaggio molto significativo - ha detto ancora -. Sono stato\nnel mondo del calcio per tanti anni, e Zagallo è stato\nun'autentica icona del nostro sport. La tristezza è grande, ma\nil 'Lobo' rimarrà per sempre nella memoria di noi brasiliani,\ncome Pelé\".\n                                    \n                                       \n\t\t\t\t  Anche il Presidente Lula, appassionato di calcio e tifoso del\nCorinthians, ha voluto ricordare, via social, la figura di\nZagallo. \"Mario Jorge Lobo Zagallo è stato uno dei migliori\ngiocatori e allenatori di calcio di tutti i tempi - il messaggio\ndi Lula -, un vincitore e un simbolo di amore per la nazionale\nbrasiliana e per il Brasile. E' stato il maggior vincitore di\nCoppe del mondo, essendo stato campione due volte come\ngiocatore, campione e vicecampione come allenatore e campione\ncome coordinatore tecnico, nel 1994. L'unico ad aver partecipato\nalla conquista di quattro titoli, ha guidato la miglior\nnazionale della nostra storia, quella del 1970. Coraggioso,\ndedito al lavoro, appassionato e superstizioso, Zagallo era un\nesempio del brasiliano che non si arrende mai. Ed è questa la\nlezione, oltre al messaggio di affetto, che lascia al nostro\nPaese e al calcio mondiale. Le mie più sentite condoglianze ai\nfamiliari e ai milioni di suoi ammiratori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704639617.486351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Samp ricorda Vialli, centinaia di tifosi al Molo dell'Amicizia",
        "date_raw": "Sat, 6 Jan 2024 19:38:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/samp-ricorda-vialli-centinaia-di-tifosi-al-molo-dellamicizia_b045c9ec-9b98-45f2-ad05-03ebd5511fb8.html",
        "subtitle": "Un anno fa la morte, un minuto di silenzio e poi lungo applauso",
        "content": "\n                                                \n               Sono stati centinaia i tifosi\ndella Sampdoria che si sono dati appuntamento a Genova Quarto\nnel levante cittadino all'ormai celebre 'Molo dell'Amicizia' per\nricordare Gianluca Vialli ad uno anno dalla sua scomparsa.\n                                    \n                                       \n\t\t\t\tUn'iniziativa organizzata dai supporter blucerchiati che ha\nvisto la presenza anche del presidente della Sampdoria Marco\nLanna e di Francesca Mantovani, figlia dello storico ex\npresidente blucerchiato. Tutti insieme con sciarpe blucerchiate\ntra cori e voglia di ricordare il grande campione che aveva\nfatto grande la Samp portandola anche alla conquista dello\nscudetto nella stagione 1990/1991. \"Un campione straordinario, i\nsuoi insegnamenti resteranno sempre nel mio cuore\"', lo ha\nricordato Lanna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704639617.515433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'Vogliamo dare un segnale ai tifosi'",
        "date_raw": "Sat, 6 Jan 2024 18:34:12 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-torino-juric-vogliamo-dare-un-segnale-ai-tifosi_d61ce18b-1d18-4c29-b751-0409c6a6c60e.html",
        "subtitle": "Sul mercato, 'Per ora tutto tace, prima deve uscire qualcuno'",
        "content": "\n                                                \n            \"Abbiamo un'occasione per dare un\nsegnale ai nostri tifosi: vogliamo fare bene in queste 20 gare\nche ci mancano, in classifica siamo tutti vicini\": il tecnico\ndel Torino, Ivan Juric, presenta la sfida contro il Napoli in\nprogramma domani allo stadio Olimpico Grande Torino. \"Ho\nsensazioni positive, ci stiamo allenando con la giusta intensità\n- aggiunge l'allenatore granata - e contro il Napoli servirà\nanche un po' di fortuna\". E sul mercato: \"Per ora tutto tace,\npotrebbe arrivare qualcuno se dovesse uscire qualcuno - spiega\nJuric - e ho la sensazione che ci manchi qualche punto per poter\nandare dal boss (Cairo, ndr) per chiedere rinforzi\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704639617.5329232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: 12-6 alla Francia, Setterosa ai quarti",
        "date_raw": "Sat, 6 Jan 2024 19:12:52 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/europei-pallanuoto-12-6-alla-francia-setterosa-ai-quarti_9c2468e3-aff7-4a0d-8584-f77a3b21932c.html",
        "subtitle": "L'Italia batte anche le transalpine, domani sfida alla Spagna",
        "content": "\n                                                \n             Il Setterosa vola ai quarti degli\nEuropei di pallanuoto in corso a Eindhoven. Le azzurre guidate\nda Carlo Silipo, dopo il successo all'esordio contro Israele,\nhanno battuto 12-6 (4-0, 2-3, 4-1, 2-2) la la Francia nella\nseconda giornata del gruppo B del torneo continentale e\nstrappano con un turno d'anticipo il passaggio di turno. Ottima\nla prova dell'Italia, contro un'avversaria in crescita in vista\ndei Giochi Olimpici in casa, che, avanti 6-3 all'intervallo\nlungo, produce lo strappo decisivo in avvio di terza frazione\ncon i gol in sequenza di Viacava, Giustini e Bettini che portano\nsul 9-3.\n                                    \n                                       \n\t\t\t\t   Il Setterosa, bronzo mondiale a Fukuoka 2023 ed europeo in\ncarica - tornerà in acqua domani, alle 17.00, contro le vice\ncampionesse olimpiche e bicampionesse continentali della Spagna:\nin palio il primo posto nel gruppo e quindi la possibilità di\navere nei quarti di finale un'avversaria meno temibile nella\ncorsa verso la semifinale e il pass olimpico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704639617.5466132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oristanio risponde a Gendrey, Lecce-Cagliari 1-1",
        "date_raw": "Sat, 6 Jan 2024 20:08:34 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/oristanio-risponde-a-gendrey-lecce-cagliari-1-1_cbd73dd1-6163-4d66-a31e-a17b7e28265f.html",
        "subtitle": "Pari la sfida al Via del Mare, un punto per la corsa salvezza",
        "content": "\n                                                \n            Si chiude 1-1 la sfida tra Lecce e\nCagliari al Via del Mare. Nell'ultimo turno del girone di\nandata, la squadra di D'Aversa al quarto d'ora colpisce il palo\ncon Oudin, ma trova la rete del vantaggio al 31' con Gendrey, di\ntesta, alla prima rete stagionale. Krstovic manca il raddoppio,\nlo sfiora anche Gallo e poi è il Cagliari, dopo le chance\nsprecate dei salentini, a trovare la rete del pari. Al 23' con\nOristanio, che regala un punto che non fa fare i salti di gioia\nalle due squadre, impegnate nella corsa alla salvezza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704639617.5563576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gaza; morto dopo bombardamento ct Olimpica Palestina",
        "date_raw": "Sat, 6 Jan 2024 19:10:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-gaza-morto-dopo-bombardamento-ct-olimpica-palestina_ca669eb4-0c57-4308-b4b7-52feb8056693.html",
        "subtitle": "Al-Masdar era in carica dal 2021, fra 3 mesi torneo per Parigi",
        "content": "\n                                                \n            Mentre la nazionale di calcio\nmaggiore della Palestina si accinge a giocare la Coppa d'Asia,\nquella Olimpica perde il suo commissario tecnico a poco più di\ntre mesi dal campionato continentale under 23 (15 aprile-3\nmaggio) che metterà in palio 3 o 4 posti per Parigi 2024.\n                                    \n                                       \n\t\t\t\t  Infatti la federcalcio palestinese ha fatto sapere che Hani\nAl-Masdar, che era appunto il ct della nazionale olimpica, è una\ndelle vittime degli ultimi bombardamenti avvenuti sulla Striscia\ndi Gaza. \"La comunità sportiva palestinese si è svegliata questa\nmattina, sabato, con una nuova tragica notizia - è scritto in\nuna nota -, il martirio del capitano Hani Al-Masdar, ex\ncalciatore e allenatore della squadra olimpica nazionale,\ncolpito dalle schegge di un missile sganciato da un aereo\nd'occupazione vicino alla sua casa nel villaggio  nel\nGovernatorato Centrale della Striscia di Gaza\". \"Il\nquarantaduenne ha lasciato un segno distintivo negli stadi\npalestinesi - è scritto ancora nella nota -, come giocatore e\nallenatore, quindi la sua perdita costituisce un grande dolore\nnel cuore della sua famiglia e dei suoi tifosi, e un'altra nuova\nperdita per il calcio palestinese\".\n                                    \n                                       \n\t\t\t\t  Viene poi ricordata la carriera di Hani Al-Masdar da\ncalciatore e poi da tecnico, e poi che \"nel 2021, Al-Musdar si è\nunito alla nostra squadra olimpica nazionale come primo\nallenatore nello staff tecnico. Ha partecipato alle\nqualificazioni asiatiche nel 2021 in Giordania, nel 2023 in\nBahrein, al Campionato dell'Asia occidentale del 2023, che si è\nsvolto in Iraq, ai Giochi arabi del 2023 in Algeria e ai Giochi\nasiatici del 2023 in Cina\".\n                                    \n                                       \n\t\t\t\t  Infine viene sottolineato che in Palestina \"dal 7 ottobre sono\nstati uccisi circa 88 tra giocatori e giocatrici di vari sport\ndi squadra e atleti individuali, di cui 67 nel calcio. Sono\nstati uccisi anche 24 dirigenti e tecnici, mentre sono stati\narrestati 8 esponenti del movimento sportivo, oltre a essere\npresi di mira più di 15 impianti sportivi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704639617.565445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inzaghi, 'voglio una Salernitana da battaglia'",
        "date_raw": "Sat, 6 Jan 2024 18:45:52 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/calcio-inzaghi-voglio-una-salernitana-da-battaglia_141b2b22-b936-48cc-95c0-22476e84612c.html",
        "subtitle": "'Forza della Juve è nota, serve la partita perfetta'",
        "content": "\n                                                \n            \"Veniamo da quattro punti nelle\nultime due partite in campionato e questo ci deve dare coraggio\ned entusiasmo per affrontare la gara di domani. Questa è una\nsquadra che nelle difficoltà deve esaltarsi, la Salernitana deve\nessere una squadra da battaglia\". Così Filippo Inzaghi alla\nvigilia di Salernitana-Juventus.\n                                    \n                                       \n\t\t\t\t   \"La forza della Juventus la conosciamo tutti, servirà la\nclassica partita perfetta e sperare che loro non siano in una\ndelle giornate migliori - ha detto - Giochiamo nel nostro stadio\ne con il nostro pubblico, già contro la Lazio e il Milan abbiamo\ndimostrato di poter dare filo da torcere ad avversari\nimportanti. Sono sicuro che la nostra gente ci darà una grossa\nmano per provare l'impresa\".Il tecnico dei campani ha recuperato\nOchoa e Martegani mentre Bohinen si aggiungerà agli altri 5\nindisponibili.\n                                    \n                                       \n\t\t\t\t   \"Domani mattina farò le ultime valutazioni per decidere gli\nuomini migliori da mandare in campo e di conseguenza il sistema\ndi gioco con cui affrontare la gara - ha spiegato - Questa è una\ndi quelle partite che si prepara da sola, spinti dal nostro\npubblico possiamo sovvertire i pronostici. Vogliamo continuare\nil momento positivo in campionato che abbiamo intrapreso dalla\ngara di Bergamo in avanti e per farlo dovremo fare una partita\ntosta e gagliarda. Recuperiamo due giocatori fondamentali per\nnoi come Fazio e Candreva e qualcuno che fino a questo momento\nha avuto meno spazio in campionato avrà l'occasione per\ndimostrare il proprio valore. Chi giocherà lo farà nel ruolo a\nlui più congeniale, mi aspetto risposte importanti. Questa è una\nsquadra che nelle difficoltà deve esaltarsi, la Salernitana deve\nessere una squadra da battaglia\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704639617.585165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Lecce-Cagliari 1-1  ",
        "date_raw": "Sat, 6 Jan 2024 20:36:33 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/serie-a-lecce-cagliari-1-1-_45644122-257e-4599-840d-101ff3347a5e.html",
        "subtitle": "Vantaggio della squadra di D'Aversa con Gendrey, pareggio di Oristanio per i sardi",
        "content": "Lecce-Cagliari 1-1 Si chiude 1-1 la sfida tra Lecce e Cagliari al Via del Mare. Nell'ultimo turno del girone di andata, la squadra di D'Aversa al quarto d'ora colpisce il palo con Oudin, ma trova la rete del vantaggio al 31' con Gendrey, di testa, alla prima rete stagionale. Krstovic manca il raddoppio, lo sfiora anche Gallo e poi è il Cagliari, dopo le chance sprecate dei salentini, a trovare la rete del pari. Al 23' con Oristanio, che regala un punto che non fa fare i salti di gioia alle due squadre, impegnate nella corsa alla salvezza. Punizione dalla trequarti di Viola, Oristanio sbuca tra le linee e devia verso la porta, Falcone riesce a deviarla ma la palla ha attraversato la linea e dopo il check Massa conferma.. Calcio d'angolo a giro di Oudin, Gendrey prende il tempo ad Augello e di testa manda la palla in rete.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704639617.5956335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Dimarco, esultanza? Non volevo offendere nessuno",
        "date_raw": "Sat, 6 Jan 2024 21:38:07 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/inter-dimarco-esultanza-non-volevo-offendere-nessuno_ce61044c-bd1d-4a44-84cf-da1f000f8cca.html",
        "subtitle": "Polemiche contro esterno dopo rigore sbagliato da Henry",
        "content": "\n                                                \n            L'esultanza dell'esterno dell'Inter\nFederico Dimarco dopo il rigore sbagliato dall'attaccante del\nVerona Thomas Henry nella sfida di oggi pomeriggio ha scatenato\nle polemiche, social e non solo. Così lo stesso Dimarco è voluto\nintervenire in prima persona, con un post su Instagram: \"Ho\nesultato? Sì ho esultato e anche tanto. Senza insultare nessuno,\nsenza gesti maleducati, ho gioito tanto per la vittoria, per lo\n'spavento' e per il pericolo scampato. È sport ed è bello anche\nper questo. Purtroppo è anche severo e crudele nei confronti di\nchi sta dall'altra parte - le parole di Dimarco, che dopo\nl'errore ha esultato davanti a Henry -. E mi spiace se tutta\nquesta gioia mi sia esplosa istintivamente davanti a Henry che\naveva appena sbagliato il rigore e io abbia esultato davanti a\nlui. Di pancia, sono sincero\".\n                                    \n                                       \n\t\t\t\t  \"Qualcuno dirà che non è una cosa bellissima e probabilmente\nha ragione, ma non volevo offendere nessuno tanto è vero che al\nfischio finale, ancora prima di festeggiare coi miei compagni,\nsono andato ad abbracciarlo - ha proseguito l'interista ex del\nVerona (48 presenze in maglia gialloblù ndr)-. E la stessa cosa\nho fatto negli spogliatoi dopo la partita con i miei ex\ncompagni. Perché questo è lo sport. Si vince, si perde, si\nesulta, si piange e alla fine ci si abbraccia. Ai moralisti\ndico: criticatemi pure ma guardate tutto quello che accade in\ncampo non solo quello che vi fa comodo, grazie\", ha concluso\nDimarco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704639617.6074014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sfogo Henry dopo rigore fallito 'augurata morte a mia famiglia'",
        "date_raw": "Sat, 6 Jan 2024 19:42:03 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/sfogo-henry-dopo-rigore-fallito-augurata-morte-a-mia-famiglia_8bf9263b-d349-4e7f-899c-4554ec70c7ff.html",
        "subtitle": "Attaccante Verona a odiatori sui social 'spero troviate pace'",
        "content": "\n                                                \n            \"A tutte le persone che pensano di\nconoscere il calcio meglio di chiunque altro e che insultano la\nmia famiglia augurandole la morte, spero che possiate trovare\npace un giorno nella vostra piccola vita. Gli errori fanno parte\ndello sport e quindi continuerò a lavorare per essere migliore\ndi prima\". Si è sfogato così, su Instagram, l'attaccante del\nVerona Thomas Henry, alle prese con gli insulti sui social da\nparte di quegli 'odiatori' che non gli perdonano il rigore\nfallito oggi al 99' della sfida con l'Inter, che avrebbe dato il\npari per 2-2 ai gialloblù.\n                                    \n                                       \n\t\t\t\t  \"Un giorno vinci, un giorno perdi, un giorno segni, un giorno\nsbagli, questa è la mia vita da calciatore e sono orgoglioso di\naver potuto segnare il mio secondo gol in carriera in questo\nstadio di San Siro - continua Henry - dopo una rottura dei\nlegamenti e dopo aver iniziato a giocare a calcio all'età di 15\nanni nell'ultima divisione francese. Quello che non ti uccide ti\nrende più forte. Sempre a testa alta, sempre davanti, sempre più\nalto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704639617.6459801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Sassuolo-Fiorentina 1-0  ",
        "date_raw": "Sat, 6 Jan 2024 23:22:16 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/06/serie-a-sassuolo-fiorentina-1-0-_0ae43d7e-f3ed-4715-b9f2-b24bddfd35ad.html",
        "subtitle": "Decide un gol di Pinamonti. Bonaventura sbaglia dal dischetto",
        "content": "Al Mapei Stadium Sassuolo-Fiorentina 1-0  Un altra 'vittima' eccellente per il Sassuolo dopo Inter e Juventus. I neroverdi battono 1-0 la Fiorentina grazie al gol di Pinamonti dopo nove minuti, gestendo nel primo tempo e resistendo, grazie alle parate di un ottimo Consigli, nella ripresa, quando non si affaccia praticamente mai nella metà campo de viola. Annullati tre gol con il Var, due al Sassuolo, con Berardi e Thorstvedt, e uno alla Fiorentina, di Martinez Quarta. Consigli ha anche parato un rigore a Bonaventura.Nonostante la sconfitta, la Fiorentina rimane quarta, il Sassuolo raggiunge il Frosinone a quota 19 punti. Henrique inventa per Pedersen che centra basso dalla sinistra, piattone di Pinamonti alle spalle di Terracciano.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704639617.6567981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italiano, meritavamo il pari ma classifica bellissima",
        "date_raw": "Sat, 6 Jan 2024 23:26:17 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/italiano-meritavamo-il-pari-ma-classifica-bellissima_48fd7d42-b534-4791-be38-1cb44ee38871.html",
        "subtitle": "Rammarico tecnico Fiorentina, 'pochi gol per ciò che produciamo'",
        "content": "\n                                                \n            \"Dopo il primo tempo dovevamo fare\nqualcosa, ho pensato di farlo subito però dopo il gol annullato\na loro era giusto mettere un pericolo maggiore in avanti,\nattaccare la profondità e le linee difensive. Nel primo tempo\nsiamo andati piano, eravamo lenti, nella ripresa abbiamo alzato\nil ritmo, la qualità, e alla fine il pari sarebbe stato\nmeritato. Erano punti importanti per la nostra classifica,\npeccato. Nel secondo tempo avremmo meritato di pareggiarla\".\n                                    \n                                       \n\t\t\t\tCosì il tecnico della Fiorentina, Vincenzo Italiano,\nintervistato da Sky Sport al termine della partita contro il\nSassuolo.\n                                    \n                                       \n\t\t\t\t  Secondo Italiano, la sua squadra ha \"margini di miglioramento\nenormi, sono pochi i gol che stanno arrivando per quello che\nproduciamo e facciamo. La classifica nonostante tutto è\nbellissima, e nel girone di ritorno, con tutte queste situazioni\nda migliorare, possiamo ancora dire la nostra\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704639617.6668084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un gol di Pinamonti basta al Sassuolo, Fiorentina sconfitta",
        "date_raw": "Sat, 6 Jan 2024 23:00:47 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/06/un-gol-di-pinamonti-basta-al-sassuolo-fiorentina-sconfitta_11ce5c22-433c-4993-a685-5deb4cbf28d4.html",
        "subtitle": "Consigli para tutto, anche un rigore. 3 gol annullati con il Var",
        "content": "\n                                                \n            Un altra 'vittima' eccellente per il\nSassuolo dopo Inter e Juventus. I neroverdi battono 1-0 la\nFiorentina grazie al gol di Pinamonti dopo nove minuti, gestendo\nnel primo tempo e resistendo, grazie alle parate di un ottimo\nConsigli, nella ripresa, quando non si affaccia praticamente mai\nnella metà campo de viola. Annullati tre gol con il Var, due al\nSassuolo, con Berardi e Thorstvedt, e uno alla Fiorentina, di\nMartinez Quarta. Consigli ha anche parato un rigore a\nBonaventura.\n                                    \n                                       \n\t\t\t\t  Nonostante la sconfitta, la Fiorentina rimane quarta, il\nSassuolo raggiunge il Frosinone a quota 19 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704639617.6755302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Sabalenka battuta, alla Rybakina il titolo di Brisbane",
        "date_raw": "Sun, 7 Jan 2024 11:51:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-sabalenka-battuta-alla-rybakina-il-titolo-di-brisbane_67643a97-fe39-42d5-bfbc-59c88a155383.html",
        "subtitle": "La kazaka si aggiudica la rivincita degli Australian Open 2023",
        "content": "\n                                                \n            Elena Rybakina ha surclassato in due\nset (6-0, 6-3) la bielorussa Aryna Sabalenka, n.2 del ranking\nWta, nella finale del torneo di Brisbane. In una finale che\nreplicava quella degli Australian Open 2023 (allora vinta da\nSabalenka 4-6, 6-3, 6-4), Rybakina si è presa la rivincita\nottenendo il sesto titolo della sua carriera e facendo il pieno\ndi fiducia una settimana prima dell'inizio dell'edizione 2024\ndel primo Grande Slam stagionale.\n                                    \n                                       \n\t\t\t\t    \"Nonostante il punteggio, è sempre difficile giocare contro\ndi te, ci spingiamo a vicenda a migliorare ed è fantastico\", ha\ndetto la kazaka n.4 del mondo, 24 anni, rivolgndosi\nall'eavversaria, lei bielorussa, 25 anni. Questa sconfitta, in\n1h13' di gioco, ha messo fine alla serie di 15 vittorie\nconsecutive di Sabalenka sul suolo australiano, iniziata l'anno\nscorso con le vittorie ad Adelaide e poi agli Open. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704639617.6854367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Gauff si conferma la regina di Auckland",
        "date_raw": "Sun, 7 Jan 2024 11:49:13 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-gauff-si-conferma-la-regina-di-auckland_ad90de0a-bb25-45f3-a46d-bfdba4034962.html",
        "subtitle": "Statunitense concede il bis, Svitolina battuta in rimonta",
        "content": "Coco Gauff ha battuto Elina Svitolina in tre set - punteggio 6-7 (7/4), 6-3, 6-3 - ed ha conservato il titolo al torneo Wta 250 di Auckland, ad una settimana dagli Australian Open. Gauff, statunitense di 19 anni, terza giocatrice al mondo e testa di serie numero uno, ha dovuto rimontare un set per avevre la maglio sull'ucraina, n.25 al mondo, testa di serie N.2, che è stata in forse fino all'ultimo a causa del mal di schiena accusato nella semifinale di sabato.     In 2h35, la vincitrice degli US Open 2023 ha ottenuto in Nuova Zelanda il settimo titolo in carriera.     Prima di questa finale, non aveva concesso un solo set, vincendo i suoi quattro incontri precedenti in due set veloci.     L'anno scorso qui ha concluso il torneo senza perdere un solo round.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704639617.7064366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strappo muscolare, Nadal salta gli Australian Open",
        "date_raw": "Sun, 7 Jan 2024 15:50:19 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/strappo-muscolare-nadal-salta-gli-australian-open_e31e8b10-4a8d-4b9e-acd0-8f86bb6e6e41.html",
        "subtitle": "Lo spagnolo annuncia il suo ritorno a casa per curarsi",
        "content": "Rafa Nadal non sarà in campo agli Australian Open, primo Slam della stagione. Lo spagnolo lo ha annunciato con un post su Instagram nel quale spiega che nell'ultima partita del torneo a Brisbane ha subito \"un micro strappo ad un muscolo\", fortunatamente \"non nella stessa parte in cui ho avuto l'infortunio\" che lo aveva tenuto lontano dal circuito per quasi un anno. \"In questo momento non sono pronto per competere al massimo livello in partite al meglio dei 5 set. Quindi tornerò in Spagna per vedere il mio medico, farmi curare e riposare\" aggiunge nel suo messaggio.\"Durante la mia ultima partita a Brisbane ho avuto un piccolo problema ad un muscolo che come sapete mi ha fatto preoccupare. Una volta arrivato a Melbourne - scrive Nadala - ho avuto la possibilità di fare una risonanza magnetica e ho un micro strappo su un muscolo, non nella stessa parte in cui ho avuto l'infortunio e questa è una buona notizia\".Ecco perché il campione spagnolo, tornato in campo a Brisbane dopo quasi un anno di assenza per operarsi all'anca sinistra, spiega di non essere pronto \"per competere al massimo livello in partite al meglio dei 5 set. Quindi tornerò in Spagna per vedere il mio medico, farmi curare e riposare\".\"Ho lavorato molto duramente durante l'anno per questo ritorno e, come ho sempre detto, il mio obiettivo è raggiungere il mio miglior livello in 3 mesi. Oltre alla triste notizia per me di non aver potuto giocare davanti al fantastico pubblico di Melbourne, non è una brutta notizia e restiamo tutti ottimisti riguardo all'evoluzione della stagione - conclude Ndala - Volevo davvero essere qui in Australia e ho avuto la possibilità di giocare alcune partite che mi hanno reso molto felice e positivo. Grazie a tutti per il supporto ed a presto\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704639617.7205937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Boston stoppa Indiana, ai Bucks non basta Antetokounmpo",
        "date_raw": "Sun, 7 Jan 2024 11:48:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/07/nba-boston-stoppa-indiana-ai-bucks-non-basta-antetokounmpo_6227eac6-0937-4c8d-b62f-aa12740d486c.html",
        "subtitle": "Milwaukee battuta da Houston nonostante i 48 punti di Giannis",
        "content": "I Boston Celtics hanno contenuto la potenza offensiva degli Indiana Pacers, mentre Giannis Antetokounmpo non è riuscito a impedire la sconfitta dei suoi Milwaukee Bucks nonostante i 48 punti messi a segno.     I Celtics si prendono la rivincita contro i Pacers Dominati nei quarti di finale della Coppa NBA di inizio dicembre, i Boston Celtics si sono presi la rivincita sul parquet degli Indiana Pacers (118-101) conducendo l'intera partita per consolidare la posizione di leadership nell'est (28 vittorie-7 sconfitte). Indiana, però, ha perso presto il pivot Kristaps Porzingis, infortunato ad un occhio, e hanno dovuto fare i conti con i numerosi errori del loro leader Jayson Tatum, autore comunque di 38 punti e 14 rimbalzi. Tyrese Haliburton (17 punti, 7 assist) ha sofferto contro la difesa di Jrue Holiday, come la sua squadra, che ha accumulato il punteggio più basso in questa stagione. Domani le due squadre si incontreranno nuovamente.     Nonostante i 48 punti del greco Antetokounmpo (17 rimbalzi), Milwaukee ha perso contro gli Houston Rockets (112-108) del pivot turco Alperen Sengun (21 punti, 11 rimbalzi). I Bucks, che hanno subito la terza sconfitta in 4 partite, restano secondi nella Eastern Conference.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704639617.795624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Norvegia vince staffetta a Oberhof, Italia 3/a",
        "date_raw": "Sun, 7 Jan 2024 14:03:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/biathlon-cdm-oberhof-norvegia-vince-staffetta-italia-3a_ef64dc10-1742-4292-9915-b866d3734aab.html",
        "subtitle": "Zeni-Bionaz-Hofer e Giacomel sul podio, Secondo posto Germania",
        "content": "Italia sul podio nella staffetta maschile nella prova di coppa del mondo di biathlon di Oberhof, in Germania, grazie ad un'ottima prova di squadra. La vittoria è andata alla Norvegia, 7 ricariche e il tempo di 1h17'34″2, davanti alla Germania, con una penalità e 15 ricariche e un distacco di 2'01″9. Al terzo posto l'Italia di Zeni, Bionaz, Hofer e Giacomel, con 16 ricariche e 2'50″5 di ritardo.Elia Zeni parte al lancio e utilizza sei ricariche, dando il cambio a Didier Bionaz al decimo posto con 1'21″9 di ritardo dalla Francia che guida temporaneamente la classifica. Con Bionaz l'Italia cresce. Sono quattro le ricariche utlizzate dal valdostano e l'Italia risale al settimo posto con 2'00″4 di ritardo sulla Norvegia, che ha scavalcato la Francia al comando.Lukas Hofer, in terza frazione, mette in pista tutta la sua esperienza e fa due poligoni quasi perfetti (una sola ricarica), recuperando posizioni e fornendo il cambio a Tommaso Giacomel in quarta piazza a 2'06″9 dai norvegesi. L'azzurro utilizza cinque ricariche, ma approfitta della penalità della Svezia per salire al terzo posto finale.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704639617.830509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slittino: cdm Winterberg, Fischnaller secondo",
        "date_raw": "Sun, 7 Jan 2024 14:05:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/07/slittino-cdm-winterberg-fischnaller-secondo_ec18a94f-8c7c-4978-9cbf-8c958a9d5287.html",
        "subtitle": "Primo podio stagionale per l'azzurro. Vince il tedesco Langenhan",
        "content": "Dominik Fischnaller torna sul podio di Coppa del Mondo e lo fa sul budello di Winterberg (Germania) grazie al secondo posto alle spalle del solo tedesco Max Langenham, vincitore con il tempo di 1'43″695 grazie al miglior tempo in entrambe le manche.Già secondo a metà gara, Fischnaller ha lamentato un ritardo complessivo di 0″176 difendendo la piazza d'onore dal tentativo di rimonta del lettone Kristers Aparjods, terzo a 0″182 dopo aver chiuso in quinta piazza la prima run, con l'altro tedesco Felix Loch ai piedi del podio (+0″247). Per Fischnaller, detentore della Coppa del Mondo, si tratta del podio individuale numero 44 nel massimo circuito.Per quanto riguarda gli altri azzurri in gara, Leon Felderer ha chiuso al 16esimo posto con un ritardo di 1″244 seguito da Lukas Peccei (17esimo a 1″273) mentre Alex Gufler ha raccolto la 23esima posizione (+2″277).     Nel pomeriggio è in programma la prova a squadre con partenza alle ore 13.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704639617.839448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Dimitrov vince il torneo di Brisbane",
        "date_raw": "Sun, 7 Jan 2024 11:48:03 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-dimitrov-vince-il-torneo-di-brisbane_4e7eee89-1693-4b7d-b53a-6f4ed09e3253.html",
        "subtitle": "Rune perde la finale in due set",
        "content": "Grigor Dimitrov ha vinto il torneo Atp 250 di Melbourne battendo in finale il danese Holger Rune.     Il successo è arrivato in due set con il punteggio di 7-6(5), 6-4, dopo due ore e 16 minuti di gioco. Dopo un'ottima conclusione della stagione 2023, il bulgaro inizia il 2024 con il nono titolo della carriera, il primo dal 2017. Dimitrov salirà al numero 13 della classifica Atp, Rune resta al n.8.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704639617.8491344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Rublev vince il torneo di Hong Kong",
        "date_raw": "Sun, 7 Jan 2024 14:04:10 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-rublev-vince-il-torneo-di-hong-kong_7cddddd4-091a-43a6-9b2b-4137124af170.html",
        "subtitle": "Il russo ha battuto in finale il finlandese Emil Ruusuvuori",
        "content": "Andrey Rublev, numero 5 del mondo e prima testa di serie, ha vinto il torneo Atp 250 di Hong Kong, battendo in finale il finlandese Emil Ruusuvuori (n. 69) 6-4, 6-4.Per il russo è il quindicesimo titolo in carriera, una settimana prima dell'inizio dell'edizione 2024 del primo round del Grande Slam a Melbourne.Ruusuvuori, 24 anni, resta alla ricerca del primo titolo sul circuito principale. Era alla seconda finale, dopo quella del torneo 250 di Pune, in India, nel 2022.Il torneo di Hong Kong è tornato nel calendario Atp dopo oltre vent'anni di assenza.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704639617.857373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Dimitrov vince il torneo di Brisbane",
        "date_raw": "Sun, 7 Jan 2024 10:27:32 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-dimitrov-vince-il-torneo-di-brisbane_91f9430d-8d58-4021-bdf7-cbc331479f31.html",
        "subtitle": "Rune battuto perde la finale in due set",
        "content": "\n                                                \n            (Rpt corretta alla prima riga)\n   Grigor Dimitrov ha vinto il torneo\nAtp 250 di Brisbane battendo in finale il danese Holger Rune. Il\nsuccesso è arrivato in due set con il punteggio di 7-6(5), 6-4,\ndopo due ore e 16 minuti di gioco. Dopo un'ottima conclusione\ndella stagione 2023, il bulgaro inizia il 2024 con il nono\ntitolo della carriera, il primo dal 2017. Dimitrov salirà al\nnumero 13 della classifica Atp, Rune resta al n.8. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704639617.865723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto: Italia sorride, Setterosa ai quarti",
        "date_raw": "Sun, 7 Jan 2024 11:49:57 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/06/europei-pallanuoto-italia-sorride-setterosa-ai-quarti_8dc8a639-e69e-47ab-9793-7f9579744c58.html",
        "subtitle": "Le azzurre battono la Francia, gli uomini superano la Grecia",
        "content": "L'Italia della pallanuoto sorride agli europei. A Eindhoven le azzurre, dopo il bell'avvio con Israele, battono pure la Francia (12-6) e strappano il passaggio ai quarti con un turno d'anticipo. E fa il bis anche il Settebello di Campagna che, nella rassegna continentale in svolgimento in Croazia, supera con una grande prestazione la Grecia vice campione del mondo. 15-8 il risultato per la nazionale maschile, che nel match d'avvio aveva travolto la Georgia e ora si è confermata anche con un avversario di livello decisamente superiore. Lunedì il big match con l'Ungheria, oro ai mondiali di Fukuoka 2023, che vale il primato del girone. Eccellente la prova del Setterosa contro le transalpine, avversarie in decisa crescita in vista dei Giochi olimpici in casa: ma l nazionale allenata da Carlo Silipo avanti 6-3 all'intervallo lungo, produce lo strappo decisivo in avvio di terza frazione con i gol in sequenza di Viacava, Giustini e Bettini che valgono il determinante 9-3; tra le azzurre altra prova super di Galardi, autrice di alcune giocate da centroboa d'altissimo livello, e di Bianconi che firma una tripletta. Le azzurre, - bronzo ai mondiali scorsi - torneranno in acqua già domani contro le vice campionesse olimpiche e bicampionesse continentali della Spagna: in palio il primo posto nel gruppo e quindi la possibilità di avere nei quarti di finale un'avversaria più abbordabile, probabilmente la Croazia; in caso contrario potrebbero trovare nel percorso verso la semifinale e il pass olimpico Ungheria o Grecia. \"Sono contento di quanto la squadra ha fatto vedere con la Francia - le parole del ct Silipo - in difesa abbiamo concesso pochissimo. Ci manca ancora un po' di cattiveria in attacco, ma arriverà partita dopo partita. Contro la Spagna sarà un match fondamentale, per avere un quarto di finale più agevole; ma se non dovessimo vincere, non sarebbe un dramma perché il gruppo ha dimostrato di poter battere chiunque\". Nel mirino il pass per i Giochi, obiettivo condiviso con i colleghi della nazionale maschile: una prestazione dominante quella del Settebello contro i greci (che avevano battuto l'Ungheria nel match d'esordio), in cui si è messo in mostra Edoardo Di Somma, autore di 5 reti. Ottima la prova degli azzurri anche in fase difensiva, bravi a fermare le incursioni-conclusioni degli avversari. Il Settebello con due vittorie su due è in testa al girone e lunedì contro i campioni magiari cercherà il tris.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704639617.8754125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: qualificazioni Australian Open, derby Nardi-Maestrelli",
        "date_raw": "Sun, 7 Jan 2024 14:05:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/07/tennis-qualificazioni-australian-open-derby-nardi-maestrelli_4d98c1b0-c3b8-4e55-aab7-ec002a594daa.html",
        "subtitle": "18 gli italiani a caccia di un posto nel tabellone principale",
        "content": "\n                                                \n            Sono 18 i tennisti italiani ai nastri\ndi partenza delle qualificazioni degli Australian Open che\nscattano domani sui campi in cemento di Melbourne Park (domenica\n14 il via ai main draw). Si incontreranno per la prima volta in\ncarriera Luca Nardi, numero 118 del mondo e testa di serie\nnumerio 13, e Francesco Maestrelli (223). Altri due italiani\nfigurano tra le teste di serie del tabellone di qualificazione\ndel primo Slam della stagione: Luciano Darderi (21, n.128 ATP)\nche incontra per la prima volta Emilio Nava (n.147), e Giulio\nZeppieri (26, n.135 ATP) che affronta sempre per la prima volta\nil veterano uruguayano Pablo Cuevas, 38enne ex Top 20 con sei\ntitoli ATP all'attivo, oggi fuori dai primi 800 del mondo.\n                                    \n                                       \n\t\t\t\t   Non fortunatissimo nel sorteggio Marco Cecchinato (198 ATP),\nopposto al primo turno al vincitore delle Next Gen ATP Finals\nHamad Medjevovic, ventenne numero 113 ATP che nel 2022 a\nLuedenscheid, Challenger sulla terra, gli ha lasciato solo due\ngame. Avversari non semplici nemmeno per Francesco Passaro (200)\nche incontra per la seconda volta Pedro Martinez (106, testa di\nserie numero 6) dopo la sconfitta nelle qualificazioni a Parma\n2021 sul rosso;  e Stefano Travaglia (193) che cercherà di\nottenere la seconda vittoria in carriera, la prima dal 2014\ncontro il belga David Goffi, ex numero 7 ATP, oggi sceso alla\nposizione numero 111. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704639617.8835578,
        "language": "IT",
        "source": "ANSA"
    }
]
