[
    {
        "title": "Argentina, Milei visita base antartica per programma dell'Aiea",
        "date_raw": "Sat, 6 Jan 2024 19:29:03 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/06/argentina-milei-visita-base-antartica-per-programma-dellaiea_f977b39e-5b5c-43c4-a4f0-642512650a08.html",
        "subtitle": "Riguardante un monitoraggio dell'inquinamento ambientale",
        "content": "\n                                                \n            Il presidente argentino\nJavier Milei è arrivato oggi nella base di Marambio, in\nAntartide, dove parteciperà all'inaugurazione di un programma di\ncontrollo dell'inquinamento ambientale promosso dall'Agenzia\ninternazionale dell'energia atomica (Aiea).\n                                    \n                                       \n\t\t\t\t   A Marambio, riferisce l'agenzia di stampa Telam, Milei è\nstato ricevuto dal responsabile della base, il vice commodoro\ndell'aeronautica militare, Damián Ariel Rizzo.\n                                    \n                                       \n\t\t\t\t   Fonti della presidenza hanno indicato che durante la sua\npermanenza il capo dello Stato \"visiterà le strutture esistenti\ne darà ufficialmente inizio alla prima spedizione di ricerca\nscientifica dell'Aiea nel continente antartico\".\n                                    \n                                       \n\t\t\t\t    Da parte sua Milei ha dichiarato che in questo modo \"il\nnostro Paese rinnova il suo impegno nei confronti della comunità\ninternazionale, apportando il suo contributo al bene comune e a\nquello delle generazioni future\".\n                                    \n                                       \n\t\t\t\t   \"Attraverso questo programma - ha aggiunto - l'Argentina\ninizierà un nuovo capitolo nella sua lunga e illustre storia\nnella scienza antartica. E con accordi di cooperazione\ninternazionale cerchiamo di rafforzare le nostre capacità per\npoter fornire informazioni scientifiche di qualità al processo\ndecisionale, nel quadro del Trattato sull'Antartide\".  \n   La delegazione che accompagna l'ospite della Casa Rosada è\nintegrata dalla sorella, e segretaria generale della Presidenza,\nKarina Milei, dalla ministra degli Esteri Diana Mondino, dal\nministro degli Interni, Guillermo Francos, da quello della\nDifesa, Luis Petri e dal direttore generale dell'Aiea, Rafael\nGrossi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704567617.5215042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Giappone un terzo dei single non ha mai avuto una relazione",
        "date_raw": "Sat, 6 Jan 2024 19:36:25 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/06/in-giappone-un-terzo-dei-single-non-ha-mai-avuto-una-relazione_a439fae5-3552-45bd-8993-08ff7da8f1f6.html",
        "subtitle": "Considerano appuntamenti romantici una perdita di tempo e denaro",
        "content": "\n                                                \n            Oltre un terzo degli uomini e donne\nadulti non sposati dai 20 ai 40 anni in Giappone non è mai stato\nin una relazione, e uno su quattro non ha alcuna intenzione di\nsposarsi. È quanto si evince da un sondaggio della Recruit\nHolding, focalizzato sulle opinioni delle persone più giovani\nriguardo al matrimonio.\n                                    \n                                       \n\t\t\t\t   La percentuale di single che non hanno mai avuto una\nrelazione romantica, pari al 34,1%, si assesta sui massimi\nstorici dall'avvio delle statistiche, nel 2017. La proporzione\ndel 25,6% per le persone che invece non sono interessate ad\nandare all'altare si avvicina ai risultati dell'anno scorso, ma\nè aumentata notevolmente dal 2021, quando si attestava al 21,1%.\n                                    \n                                       \n\t\t\t\tIl sondaggio che ha coinvolto 1.200 adulti single mai sposati, è\nstato condotto a settembre e appena pubblicato. Secondo gli\ninterpellati nella fascia di età tra i 20 e i 30 anni, il 19,4%\ndelle donne e il 23,7% degli uomini ha dichiarato che avere una\nrelazione romantica è una perdita di tempo e denaro. La\npercentuale era più bassa tra i maschi più anziani, ma era\nnotevolmente più alta tra le partecipanti femminili dai 30 anni\nin su, al 23,6%, con un forte aumento dal 14,6% dell'indagine\nprecedente realizzata nel 2021.\n                                    \n                                       \n\t\t\t\t   Tra gli uomini di tutte le fasce d'età che non intendono\nsposarsi, la principale ragione, indicata dal 42,5%, era la\npressione finanziaria della vita coniugale. Per quanto riguarda\nle donne, il 40,5% ha dichiarato di non voler compromettere la\npropria libertà e indipendenza. Sebbene il 46,1% del campione\npreso in esame abbia dichiarato di voler eventualmente sposarsi,\nil numero è in diminuzione, dal 55,4% nel 2017 e dal 52,6% nel\n2021. Da diversi anni nel Paese del Sol Levante è in atto un\ncambiamento demografico senza precedenti, con le nascite nel\n2022 per la prima volta sotto quota 800 mila. L'esecutivo\nguidato dal premier conservatore Fumio Kishida ha provato senza\nsuccesso a concentrare l'attenzione sulla bassa natalità\nraddoppiando la spesa per i programmi legati all'infanzia e gli\nincentivi alle giovani coppie. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704567617.5775483,
        "language": "IT",
        "source": "ANSA"
    }
]
