[
    {
        "title": "E' boom del 'compra ora, paga dopo' ma rischio indebitamento",
        "date_raw": "Sun, 7 Jan 2024 16:28:02 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/07/e-boom-del-compra-ora-paga-dopo-ma-rischio-indebitamento_ee0166b8-8d80-42fc-88ae-155704c9538a.html",
        "subtitle": "Fenomeno sale in Usa e Europa, i timori di banche e vigilanza",
        "content": " Le feste natalizie hanno dato l'ulteriore spinta agli acquisti con la formula del 'compra ora, paghi dopo', il meccanismo per cui chi compra, specie sull'online, può dilazionare il pagamento frazionandolo in varie rate senza interessi. Il fenomeno sta scuotendo il settore del credito negli Stati Uniti e in Europa provocando i timori delle autorità di vigilanza e delle banche centrali, da quelle Usa alla Banca d'Italia e d'Irlanda e alla Bri di Basilea che temono l'iperindebitamento 'nascosto' di famiglie e consumatori, specie quelli giovani, a basso reddito e meno istruiti. Gli importi, inizialmente non elevati e la facilità nella concessione del credito, possono infatti portare a una somma finale elevata la cui insolvenza genera forte spese aggiuntive.     Eppure il meccanismo piace ai consumatori e a anche ai venditori, malgrado questi paghino commissioni ben più elevate rispetto a quelle per le vendite online e le carte di credito alle piattaforme e fintech che gestiscono il servizio. Dal 2019 il 'buy now pay later', è aumentato, secondo le stime della Bri di 6 volte, a oltre 300 miliardi di dollari di giro d'affari. E secondo l'operatore Floa (gruppo Bnp Paribas) il 43% degli europei ha già effettuato un acquisto utilizzando questa soluzione mentre in Italia fra il 2022 e il 2021, il numero di utenti è aumentato del 22%.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704700822.1975968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong positiva, apre a +0,28%",
        "date_raw": "Mon, 8 Jan 2024 03:18:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/borsa-hong-kong-positiva-apre-a-028_29ce0e78-c4c0-4c17-ae9c-c874fb3abdbf.html",
        "subtitle": "Shanghai e Shenzhen in calo, pesa fallimento gruppo Zhongzhi",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta in territorio positivo, in scia ai guadagni di venerdì\nregistrati da Wall Street: l'indice Hang Seng sale nelle prime\nbattute dello 0,28%, portandosi a 16.581,86 punti.\n                                    \n                                       \n\t\t\t\tShanghai e Shenzhen aprono invece in calo dopo il fallimento del\ngruppo Zhongzhi, tra i principali gestori patrimoniali nazionali\ne la prima grande shadow bank a cadere per la grave crisi\nimmobiliare: l'indice Composite di Shanghai cede nelle prime\nbattute lo 0,20% a 2.923,46 punti, mentre quello di Shenzhen\nperde lo 0,19% scivolando a quota 1.770,09. La Prima corte\nintermedia del popolo di Pechino ha accettato la richiesta di\nfallimento e liquidazione di Zhongzhi, che a novembre aveva\ndichiarato agli investitori di essere fortemente insolvente con\npassività fino a 64 miliardi di dollari: un crack che ha\nsegnalato come i problemi del mercato immobiliare si siano\ndiffusi al settore finanziario. Il tribunale ha riferito che la\nmossa del gruppo era dovuta al fatto che il gruppo non aveva la\ncapacità di saldare i propri debiti. Nel corso dei decenni,\nZhongzhi aveva costruito una complicata rete di investimenti in\nsocietà quotate e sviluppatori immobiliari come prestatore\nombra, ma le sue politiche di finanziamento ad alto rischio e la\nsostanziale esposizione verso il real estate l'avevano spinta in\nuna grave crisi di liquidità fino a generare la richiesta di\nfallimento e la liquidazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704700823.2072673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evergrande, arrestato capo controllata delle auto elettriche",
        "date_raw": "Mon, 8 Jan 2024 06:43:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/evergrande-arrestato-capo-controllata-delle-auto-elettriche_811a8488-62d2-4208-a142-925cc17a6e33.html",
        "subtitle": "Liu Yongzhuo è accusato di aver 'commesso reati'",
        "content": "\n                                                \n            Evergrande New Energy Vehicle\n(Nev), la controllata delle auto elettriche del colosso\nimmobiliare cinese Evergande in default da fine 2021, ha\nriferito \"di aver appreso che il suo direttore esecutivo Liu\nYongzhuo è in stato di detenzione\" con le accuse di aver\ncommesso crimini.\n                                    \n                                       \n\t\t\t\t   Lo riferisce la società in una nota inviata alla Borsa di\nHong Kong, dove i suoi titoli sono trattati e sono stati sospesi\nquesta mattina in attesa del \"rilascio di informazioni\". Le\nnegoziazioni delle azioni riprenderanno nella sessione\npomeridiana, ha precisato la compagnia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704700823.2159708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'euro apre in lieve rialzo a 1,0948 dollari",
        "date_raw": "Mon, 8 Jan 2024 08:10:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/leuro-apre-in-lieve-rialzo-a-10948-dollari_d81907a1-6787-417c-8c39-ad665a69d1f6.html",
        "subtitle": "Cambio con lo yen in calo a 157,82",
        "content": "\n                                                \n            L'euro apre la mattinata in lieve\nrialzo sul dollaro. La moneta unica guadagna lo 0,05% e sale a\n1,0948. Il cambio con lo yen è invece in calo dello 0,27% a\n157,82. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704700823.2414203,
        "language": "IT",
        "source": "ANSA"
    }
]
