[
    {
        "title": "Cavani, Jorginho Vlahovic: quanti colpi a gennaio",
        "date_raw": "Mon, 1 Jan 2024 17:25:44 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/cavani-jorginho-vlahovic-quanti-colpi-a-gennaio_223eccaa-ca8b-48ec-a9bc-06f5b7e69cf0.html",
        "subtitle": "In passato molti affari e qualche flop, come Edmundo e Fabio jr",
        "content": "BUCHANAN all'Inter è quasi fatta, SAMARDZIC è vicino al Napoli. Sono i primi sospiri del mercato 'di riparazione' che farà sognare o disperare i tifosi per un mese al fine di dare una spolverata agli organici della serie A. L'illusione è sempre la stessa, cambiare verso alla stagione con qualche innesto mirato. L'anno scorso, complice l'interruzione per il mondiale in Qatar, pochi movimenti: discreto il passaggio di OCHOA alla Salernitana, ILIC al Torino e NGONGE al Verona, male quello di SOLBAKKEN alla Roma. Ben più ricchi i movimenti di due anni fa: VLAHOVIC 'tradisce' Firenze e va alla Juve per 70 mln, RICCI approda al Torino mentre sono deficitari i passaggi di BOGA all'Atalanta e GOSENS all'Inter. Tre anni fa invece il colpo lo fa il Milan prendendo TOMORI dal Chelsea, che poi acquista per 30 mln a giugno. Alcuni innesti sono buoni, come MAEHLE all'Atalanta, SOUMAORO al Bologna, SANABRIA e MANDRAGORA al Torino, altri decisamente deludenti come KOKORIN alla Fiorentina, MUSACCHIO alla Lazio, MANDZUKIC al Milan. Andando a ritroso nel passato recente, quattro anni fa si pongono le basi per la rinascita del Milan con IBRAHIMOVIC, KJAER e SALEMAEKERS, ERIKSEN approda all'Inter a parametro zero, BARROW e DOMINGUEZ allietano il Bologna. Ora c'è molta curiosità per la sessione 2024, mercato più difficile di quello estivo: tempi ridotti, budget limitati, mancato prolungamento del decreto crescita. Il passato insegna che a volte si trovano campioni come THIAGO SILVA, STANKOVIC, NAINGGOLAN, CAVANI e JORGINHO ma è più facile fallire come con EDMUNDO, J.MARI e FABIO JR. Ci vuole acume, però il bidone è in agguato. E' ampio il panorama in chiaroscuro: il Milan fa il colpo nell'ottobre 1993 (quando il mercato bis è in autunno) con DESAILLY (accoppiata scudetto-Champions). Nel 1994 c'è il pasticcio FIGO, che firma per Juve e Parma e la Fifa gli vieta l'Italia per due anni. Poi il Milan cede DAVIDS nel 1998 alla Juve e l'olandese giganteggia nel tricolore di Lippi. Va meno bene alla Fiorentina del Trap quando spende 13 miliardi di lire per EDMUNDO. 'O animal' un anno dopo molla tutti per nostalgia del carnevale e i viola perdono l'autobus scudetto. Flop poi anche a Napoli nel 2001, i partenopei precipitano in B. Diversa la parabola di STANKOVIC: la Lazio deve cederlo, lui approda all'Inter e con Mancini e Mourinho vince tutto. Poco propizio il trasferimento dalla Roma al Real di un CASSANO ingrassato nel 2006. Meglio andrà nell'inverno 2010 il suo passaggio al Milan. Nelle sue mille vite RONALDO il Fenomeno approda al Milan dal Real per 7.5 milioni di euro: è il gennaio 2007 e zittisce tutti con 7 gol in 14 gare. Nella stessa sessione gran colpo del Palermo: arriva CAVANI dal Danubio per 5 mln. Poi il Matador vola alto col Napoli che lo cede al Psg per 64 mln. Cominciano casualmente a gennaio due brasiliani importanti: il Milan blocca PATO per 22 milioni nel 2007, ma per le direttive Fifa l'esordio è a gennaio 2008. Nel successivo dicembre Galliani cattura THIAGO SILVA per 10 mln, ma i posti di extracomunitari sono pieni per cui debutta nel settembre 2009. Nella lotta scudetto 2010 Inter e Roma da gennaio contano su PANDEV e TONI, che replica con poca fortuna nel 2011 alla Juve.  Nel gennaio 2012 va bene all'Inter (GUARIN), alla Lazio (CANDREVA), va male a Milan (MAXI LOPEZ), Genoa (GILARDINO), Juve (BORRIELLO) e al Napoli (VARGAS). Due colpi nel 2013 che, alla lunga, per diversi motivi non pagano: BALOTELLI dal City al Milan per 20 mln, ROSSI dal Villarreal ai viola per 16. KOVACIC va all'Inter, poi fa fortuna al Real. L'anno dopo gran colpo della Roma che per sostituire Strootman ingaggia NAINGGOLAN, bene OKAKA alla Samp, male HERNANES all'Inter ed ESSIEN nel Milan, mentre ci vuole un anno perché JORGINHO si ambienti a Napoli. Ma la pazienza paga: il regista diventa protagonista, va al Chelsea per 63 mln, vince il titolo europeo con l'Italia e sfiora il Pallone d'oro. Nel 2015 sbarca BROZOVIC che consola l'Inter per i flop di SHAQIRI e PODOLSKI, la Fiorentina fa il colpo SALAH che poi non riesce a trattenere. L'anno dopo fanno festa la Roma, con EL SHAARAWY e PEROTTI, e la Samp con QUAGLIARELLA. Molte recriminazioni invece nel 2017 per RINCON alla Juve e PAVOLETTI al Napoli e nel 2018 per SAPONARA alla Fiorentina, RINCON e PAVOLETTI che non lasciano traccia. Ma può andare molto peggio. La serie A si lecca ancora le ferite per tante meteore: il brasiliano GILBERTO all'Inter nel gennaio 1999, l'argentino COLOCCINI nel 2004 e lo spagnolo JOSE' MARI costato 40 mln al Milan nel dicembre 1999.     La Juve ha sulla coscienza nel 1999 l'attaccante argentino ESNAIDER preso a 16 mln. Ma è l'anno delle bufale perché la Roma spende 30 mln per FABIO JUNIOR, presunto erede di Romario e Ronaldo. 'Fabietto' ha girato senza gloria su tutti i palcoscenici di serie B del pianeta portandosi appresso il giudizio tombale di Zeman: 'Non sa fare niente e non ha la minima voglia di imparare\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704182420.1011224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorentina: Nzola non parteciperà alla Coppa d'Africa con Angola",
        "date_raw": "Mon, 1 Jan 2024 17:07:03 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/fiorentina-nzola-non-partecipera-alla-coppa-dafrica-con-angola_a3e89089-55c0-48a5-8f73-59f3c983f76e.html",
        "subtitle": "L'attaccante dispensato 'per motivi familiari'. Via solo Kouamé",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nM'Bala Nzola non parteciperà con la sua nazionale alla Coppa\nd'Africa al via, in Costa d'Avorio, il prossimo 13 gennaio. Ad\nufficializzarlo la Federazione angolana attraverso un comunicato\nsui propri canali social. Dopo essere stato pre-convocato il\ngiocatore viola è stato esentato dalla convocazione ''per\nplausibili motivi familiari''. Al suo posto, ha fatto sapere la\nstessa Federazione, è stato chiamato l'attaccante dell'Atlético\nPetróleos Luanda, Deivi Miguel Gilberto.\n                                    \n                                       \n\t\t\t\t  Quindi alla fine Nzola resterà a disposizione della Fiorentina\nimpegnata nella corsa alla Champions (la squadra viola ha chiuso\nil 2'23 al quarto in campionato, con 33 punti) e Vincenzo\nItaliano potrà contare su di lui per le gare in programma nei\nprossimi giorni che già si annunciano fitti di impegni fra\ncampionato (sabato prossimo ci sarà la trasferta con il\nSassuolo, la settimana dopo la sfida interna con l'Udinese),\nCoppa Italia (il 9 o il 10 al Franchi si disputeranno i quarti\ncontro il Bologna) e la Final Four di Supercoppa a Riad il 18\ngennaio con il Napoli (chi vincerà affronterà poi la vincente\nfra Inter e Lazio).\n                                    \n                                       \n\t\t\t\t  Dovendo fare i conti già con la partenza di Christian Kouamè\n(a questo punto l'unico convocato viola per la Coppa d'Africa\ncon cui parteciperà con la nazionale di casa, quella ivoriana) e\ncon le defezioni per infortunio di Nico Gonzalez (difficilissimo\nil suo recupero prima della fine del mese) e di Riccardo Sottil\nche si è fatto male nell'ultima partita con il Torino, Italiano\npuò almeno fare affidamento anche su Nzola che è stato appunto\ndispensato dal ct dell'Angola dopo tante voci e perplessità e un\nlavoro di mediazione intercorso fra la Federazione e il club per\nevitare eventuali sanzioni. Nei giorni scorsi l'ex attaccante\ndello Spezia aveva fatto trapelare di non essere intenzionato a\nrispondere alla chiamata per cercare di dare sempre più il\nproprio contributo alla causa viola dopo un inizio finora\ncomplicato certificato da appena tre gol realizzati, di cui uno\nsolo in A, lo scorso ottobre contro il Cagliari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704182420.133534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter regina del 2023, 10 punti in più del Napoli",
        "date_raw": "Mon, 1 Jan 2024 17:20:17 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/inter-regina-del-2023-10-punti-in-piu-del-napoli_fafee5bc-db4a-4597-b90a-1244e1a4012e.html",
        "subtitle": "Classifica anno solare: Juve 3/a, Roma solo 9/a, Lautaro super",
        "content": "Lo scudetto l'ha vinto dominando il Napoli, ma è l'Inter il diesel della serie A, come emerge nitidamente dalla classifica dell'anno solare, che tiene conto degli ampi spezzoni di due campionati.La squadra di Simone Inzaghi, che sta trainando d'autorità la stagione 2023-2024, anche se per l'onorifico scudetto d'inverno bisognerà attendere quasi certamente il prossimo turno, ha fatto meglio di tutte, e con ampio margine.E' una classifica molto indicativa quella del 2023, e anche spietata per molte squadre. Il Napoli campione d'Italia a maggio segue i nerazzurri alla distanza siderale di dieci punti; la Juventus senza i dieci punti di penalizzazione sarebbe seconda, a -3 dall'Inter, ma anche così è terza.Nella virtuale zona Champions del 2023 al quarto posto sarebbe il Milan, in Europa League andrebbero Lazio e Fiorentina, per la Conference sarebbero a pari punti Atalanta e la sorpresa Bologna. Mestamente al nono posto, a -2, c'è la Roma di Mourinho, nonostante Lukaku e Dybala. A centroclassifica ci sono il Monza e il Torino, separate di due punti. Ad ampia distanza il Sassuolo ha un margine di sicurezza sulle quattro contendenti in zona salvezza (Lecce, Verona, Udinese e Empoli), separate da due punti.Delle altre sei, retrocesse e promosse, che hanno disputato solo una porzione di serie A, la Sampdoria ha fatto peggio di tutte, con 13 punti in 23 gare. Lo strapotere dell'Inter di Inzaghi viene confermato da altri dati: nelle 41 gare giocate ha ottenuto una media punti esaltante, 2.12, mentre il Napoli è a 1.87; ha vinto più partite (27 rispetto alle 26 della Juve); ha segnato più di tutti (79 gol contro i 73 dell'Atalanta); ha la migliore difesa (28 i gol subiti rispetto ai 37 di Napoli e Juve). Delle 17 squadre che hanno disputato 41 gare il peggior attacco è del Verona, con 34 gol, la peggiore difesa è della Salernitana con 74 gol subiti, che è anche la squadra che ha vinto di meno (7 volte). A perdere di più sono state Sassuolo ed Empoli (20 volte).Quanto ai pareggi, sei solo per Inter, Juve e Atalanta, più di tutte ne ha fatti l'Udinese, 18. Lo strapotere dell'Inter viene confermato dal dominio di Lautaro Martinez nella classifica marcatori con 29 gol (15 da agosto), che precede Osimhen (24), Berardi (20), Lukaku (17), Giroud (16), Dia (14), Lookman e Orsolini (13), Leao e Sanabria (13). Classifica anno solare: 41 gare disputate: Inter 87 punti; Napoli 77; Juve 74; Milan 73; Lazio 71; Fiorentina 70; Atalanta e Bologna 66; Roma 64; Monza 58; Torino 54; Sassuolo 45; Lecce 41; Verona 40; Udinese e Empoli 39; Salernitana 37. 23 gare disputate; Cremonese 20 punti; Spezia 18; Sampdoria 13. 18 gare disputate; Genoa 20 punti; Frosinone 19; Cagliari 14.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704182420.1669402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve già al lavoro nel 2024, obiettivo coppa Italia",
        "date_raw": "Mon, 1 Jan 2024 17:00:44 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-juve-gia-al-lavoro-nel-2024-obiettivo-coppa-italia_a0f81e9e-8fbd-49a1-82f9-08475569f0d8.html",
        "subtitle": "Bianconeri in campo per preparare sfida con la Salernitana",
        "content": "\n                                                \n            Dopo il brindisi per l'arrivo del\n2024, la Juventus è tornata subito ad allenarsi: è stato un\nprimo gennaio di lavoro, infatti, per i ragazzi di Massimiliano\nAllegri. La squadra si è ritrovata nel pomeriggio alla\nContinassa per la prima seduta del nuovo anno. L'obiettivo è\npreparare la sfida di giovedì contro la Salernitana valida per\ngli ottavi di finale di coppa Italia. Danilo e compagni hanno\nsvolto un lavoro aerobico senza palla, gli infortunati Alex\nSandro e Kean hanno seguito un programma specifico così come De\nSciglio.\n                                    \n                                       \n\t\t\t\t   Per domani il tecnico Allegri ha fissato un allenamento\nmattutino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704182420.195815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; nessuna lesione per Scalvini, visite per Hien",
        "date_raw": "Mon, 1 Jan 2024 17:22:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-atalanta-nessuna-lesione-per-scalvini-visite-per-hien_74a91959-fece-4e3f-919f-ef6919ebb934.html",
        "subtitle": "Esami strumentali negativi. Il nuovo acquisto alla 'Madonnina'",
        "content": "\n                                                \n            Nel giorno delle visite mediche\ndel neo acquisto dal Verona, Isak Hien, alla Clinica La\nMadonnina di Milano, gli esami hanno escluso lesioni per Giorgio\nScalvini. Il ventenne difensore dell'Atalanta, costretto al\nforfait per un fastidio alla coscia sinistra durante il\nriscaldamento della gara contro il Lecce, resta in dubbio per\nl'ottavo di Coppa Italia a Bergamo contro il Sassuolo di\nmercoledì prossimo.\n                                    \n                                       \n\t\t\t\tLe valutazioni clinico-strumentali per Scalvini hanno escluso la\npresenza di lesioni muscolari nella regione retto-adduttoria\nsinistra, dove aveva avvertito dolore nel riscaldamento contro\nil Lecce. Difficile, invece, che Hien possa esordire già\ndopodomani.\n                                    \n                                       \n\t\t\t\t  Prima della partita di coppa è previsto un altro allenamento\nmartedì pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704182420.2163386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 12:01:28 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "La tennista ceca Petra Kvitova ha annunciato oggi di essere incinta e di voler sospendere la sua carriera. \"Nel primo giorno del 2024 volevo augurarvi un felice anno nuovo e condividere l'entusiasmante notizia che Jiri e io daremo il benvenuto a un bambino nella nostra famiglia quest'estate\", ha scritto su Instagram la due volte campionessa di Wimbledon.\"Anche se mi mancherà gareggiare nello sport che amo, non vedo l'ora di trascorrere un po' di tempo a casa per prepararmi a questo emozionante prossimo capitolo della nostra vita\", ha aggiunto la Kvitova. La 33enne numero 17 del mondo ha sposato il suo allenatore Jiri Vanek a luglio dello scorso anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704182420.2428613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Osaka torna e vince a Brisbane, battuta Korpatsch",
        "date_raw": "Mon, 1 Jan 2024 11:59:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-osaka-torna-e-vince-a-brisbane-battuta-korpatsch_3f2c628a-24ae-4f01-8161-1d4e440cf0f6.html",
        "subtitle": "La giapponese al rientro dopo la maternità, a luglio è nata Shai",
        "content": "Un'attesa lunga 517 giorni. A Brisbane Naomi Osaka è tornata in campo dopo la maternità e si aggiudica il match d'esordio del torneo Wta 500 battendo la tedesca Tamara Korpatsch 6-3 7-6(9). Al prossimo turno la giapponese ex n.1 al mondo, diventata mamma della piccola Shai lo scorso 12 luglio, incontrerà Karolina Pliskova che ha vinto tre volte il titolo a Brisbane. \"Negli ultimi due anni in cui ho giocato prima della maternità sento di non aver restituito abbastanza l'amore dei tifosi che ricevevo. In questo capitolo è quello che voglio fare\" ha detto Osaka dopo la partita.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704182420.2513661,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carica Leao, 'il Milan vuole vincere l'Europa League'",
        "date_raw": "Mon, 1 Jan 2024 16:09:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-carica-leao-il-milan-vuole-vincere-leuropa-league_92bb02c4-6d17-4a15-acad-9613825a5c34.html",
        "subtitle": "'Ibra l'ha conquistata, ci trasmetterà l'esperienza'",
        "content": "\"Vogliamo vincere l'Europa League. Ibra l'ha vinta, ci trasmetterà l'esperienza per poterla vincere. Il Milan non l'ha mai conquistata. Con tutti i miei compagni sappiamo di avere la responsabilità di poter essere ricordati anche per quello\": lo dice l'attaccante del Milan Rafael Leao in esclusiva a Sky Sport. Una lunga intervista in cui si racconta, spiega di essere evoluto e maturato ma con margini ulteriori di crescita. \"Se sono di livello mondiale? Io penso di sì, sto lavorando tanto e ho fatto bene in questi ultimi anni, abbiamo anche vinto e vogliamo farlo di nuovo. Sono ancora giovane per poter crescere, ci sono giocatori che hanno raggiunto un livello incredibile con il tempo e con esperienza: dico ad esempio Vinícius Júnior, Bellingham e Mbappè, loro sono di livello mondiale assoluto e mi piace guardarli giocare sempre\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704182420.2706966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Wembanyama non basta agli Spurs, Boston 6/a vittoria di fila",
        "date_raw": "Mon, 1 Jan 2024 12:00:36 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/01/nbawembanyama-non-basta-agli-spurs-boston-6a-vittoria-di-fila_aac391b2-3965-4abd-8647-b97871a165ac.html",
        "subtitle": "Lakers ko a New Orleans, sorridono Oklahoma e Phoenix",
        "content": "Campionato Nba all'insegna di Boston che a San Antonio mette a segno la sesta vittoria di fila battendo gli Spurs 134-101. I Celtics si confermano così al comando della Eastern Conference spinti dai 25 punti di Jayson Tatum e i 24 di Jalen Brown che mettono in ombra i 22 di Vassell e i 21 di Victor Wembanyama.San Antonio, alla settima sconfitta nelle ultime otto gare, resta in fondo alla classifica. Niente da fare per i Lakers a cui non bastano i 34 punti del solito LeBron James per avere la meglio sui Pelicans: a New Orleans il quintetto di Los Angeles finisce travolto 129-109 Successo di Oklahoma che batte 124-108 i Brooklyn Nets trascinata da Shai Gilgeous-Alexander (24 punti) e Giddey (20). Per i Thunder la serie positiva si allunga a quattro partite. Tutto facile per Sacramento a Memphis, con i Kings che si impongono 123-92 infliggendo ai Grizzlies il terzo ko consecutivo. Vittoria per Phoenix che grazie ai 31 punti di Kevin Durant, i 21 di Devin Booker e i 25 di Bradley Beal, si impone sugli Orlando Magic 112-107. Banchero e Franz Wagner mettono a segno 28 e 27 punti, ma non evitano a Orlando il ko. Colpo in trasferta per Atlanta che va a vincere a Washington 130-126: per gli Hawks serata di grazia del trio composto da da Trae Young (protagonista con 40 punti), Dejounte Murray (32) e Jalen Johnson (24). Ai Wizards, con Danilo Gallinari fermo per un problema alla schiena, non basta lo show da 38 punti di Kyle Kuzma.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704182420.2806535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calendario 2024, da Europei calcio ai Giochi di Parigi",
        "date_raw": "Mon, 1 Jan 2024 12:26:50 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/calendario-2024-da-europei-calcio-ai-giochi-di-parigi_51823656-53ae-4907-903f-7cd534d2fcd6.html",
        "subtitle": "Olimpiadi il clou, un anno pieno di appuntamenti per lo sport",
        "content": "Il 2024 sarà un anno di grandi eventi sportivi. Il principale e più atteso sono certamente i XXXIII giochi Olimpici di Parigi, che assieme a Londra diverrà la seconda città ad ospitare per tre volte le Olimpiadi estive.Per il calcio c'è l'Europeo in Germania con l'Italia di Spalletti chiamata a difendere in titolo, ma anche la coppa d'Asia, d'Africa e d'America. Formula 1 e motoGp propongono un ricco calendario, fatto rispettivamente di 24 e 22 Gran Premi, mentre tra i molti sport che avranno come focus Parigi, l'atletica leggera prevede anche gli Europei a Roma e il nuoto i Mondiali in Qatar. Fitto come sempre il calendario di tennis e ciclismo. : Sci alpino - Garmisch-Partenkirchen (Germania) riparte Coppa del Mondo Femminile : Rally Dakar in Arabia Saudita : Sci Alpino - riparte Coppa del Mondo Maschile - Adelboden : Coppa d'Asia di calcio in Qatar : Coppa d'Africa di calcio in Costa d'Avorio  Australian Open di tennis a Melbourne : Final Four Supercoppa italiana di calcio a Riad : campionati del mondo di vela a Lanzarote (Spagna) : campionati del mondo di slittino ad Altenberg (Germania): Mondiali di nuoto in Qatar : Sei Nazioni di rugby : Super Bowl di football Usa, in Nevada : Uefa Champions League, ottavi di finale : Uefa Europa e Conference, Glasgow (Gran Bretagna) Atletica leggera - Campionati del Mondo Indoor : Maratona di Tokyo 2024 - (Giappone) : parte la Formula 1 2024 con il Gp del Bahrain : al via in Qatar il Mondiale MotoGp 2024 : Mondiali maschili di pattinaggio velocità a Inzell (Germania) : Mondiali di pattinaggio artistico a Montreal (Canada): Coppa Italia di calcio, semifinali andata  Uefa Champions League, quarti di finale : Uefa Europa e Conference League, quarti di finale : Masters 2024 (Golf) - Augusta National Golf Club (Augusta, USA)  Grand National di ippica a Aintree : maratona di Boston  Mondiale di Snooker a Sheffield (Gb): Coppa Italia di calcio, semifinali ritorno : maratona di Londra : Uefa Champions League, semifinali: Uefa Europa e Conference League, semifinali  Europei di canottaggio a Sabaudia : Kentucky Derby a Louisville (Usa) : Giro d'Italia di ciclismo : Internazionali di tennis a Roma : PGA Championship di Golf in Usa : Gp Formula 1 a Imola : finale Uefa Europa League Aviva Stadium (Dublino, Repubblica d'Irlanda) : Finale European Rugby Champions Cup, Tottenham Hotspur Stadium (Londra) : Finale di FA Cup Wembley Stadium (Londra, Inghilterra): Gran Premio di Monaco 2024 (F1) : Indy 500 - Indianapolis Motor Speedway (Speedway, Indiana, USA) tennis, Roland Garros a Parigi: MotoGp Gran Premio d'Italia al Mugello Finale Uefa Champions League, Wembley Stadium (Londra): Coppa del Mondo T20 2024 (Cricket) - USA e Indie Occidentali  - Finale NBA , Atletica leggera - Europei a Roma : U.S. Open di golf - Pinehurst Resort (Pinehurst, North Carolina, USA) : Europei di calcio in Germania  24 Ore di Le Mans - Circuit de la Sarthe (Le Mans, Francia) : Copa América 2024 di calcio, USA  Open d'Italia di golf : Tour de France, Italia e Francia: Championships di Wimbledon All England Lawn Tennis Club (Londra) : The Open di golf - Royal Troon Golf Club (Troon, Scozia) : Giochi Olimpici Estivi a Parigi: Vuelta di ciclismo - Spagna : Giochi Paralimpici Estivi a Parigi : US Open di tennis, a Flushing Meadows (New York City) Gp Formula 1 a Monza : MotoGp: Gran Premio di San Marino a Misano  Solheim Cup di golf - Robert Trent Jones Golf Club (Gainesville, Virginia, USA) : Coppa del Mondo FIFA Futsal - Uzbekistan  Laver Cup di tennis a Berlino.: Mondiali di ciclismo su strada a Zurigo (Svizzera) : Presidents Cup di Golf - Royal Montreal Golf Club (Montreal, Canada) America's Cup di vela a Barcellona: New York City Marathon : Melbourne Cup di ippica  AtpFinals di tennis a Torino , Valencia, ultimo Gp Motomondiale 2024  Abu Dhabi, ultimo Gp di Formula 1 2024    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704182420.2904468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari in Coppa Italia a Milano con le seconde linee",
        "date_raw": "Mon, 1 Jan 2024 12:27:48 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/cagliari-in-coppa-italia-a-milano-con-le-seconde-linee_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Domani via al mercato, club punta a Bonifazi o Amian",
        "content": "Cagliari in campo con le seconde linee domani a Milano per la gara di Coppa Italia contro i rossoneri di Stefano Pioli. Il vero obiettivo è la cruciale gara di Lecce di sabato: qualche rossoblù rimarrà addirittura a casa per recuperare e rifinire la preparazione, molti titolari partiranno dalla panchina. Per Ranieri una sorta di ultima chiamata in vista del girone di ritorno per chi ha giocato poco o non ha ancora convinto il tecnico. La rosa è ampia e Ranieri si può permettere un maxi turn over come era successo nel precedente turno al Friuli contro l'Udinese. Ci sarà sicuramente Luvumbo a cui verrà chiesto l'ultimo sforzo prima di partire per la Coppa d'Africa.Per il resto spazio a Radunovic in porta, Di Pardo a destra, Wieteska e Hatzidiakos al centro della difesa, Obert a sinistra.In mezzo Ranieri dovrebbe concedere un turno di riposo anche a Prati, ma non a Makoumbou che sabato scorso ha saltato la gara con l'Empoli per la squalifica. Accanto a lui dovrebbero giocare Jankto, Sulemana e Deiola. Magari rinunciando al trequartista per far riposare Viola e per preservare Mancosu in vista della gara con il Lecce. Sempre che a sorpresa Ranieri non dia una chance a Pereiro. Davanti la coppia d'attacco dovrebbe essere quella composta da Luvumbo e Petagna. Partenza a Milano dopo l'allenamento del pomeriggio. Poi domani gara alle 21 a San Siro verosimilmente con un Milan sperimentale concentrato più che altro sulla gara di domenica con l'Empoli. Per il Cagliari da valutare le condizioni di Augello e Nandez, assenti sabato con l'Empoli: entrambi dovrebbero rimanere in Sardegna per provare a essere a disposizione per sabato a Lecce.     Domani intanto inizia il mercato: Cagliari a caccia di un difensore. Il club dovrà decidere tra Kevin e Kelvin: Bonifazi del Bologna e Amian dello Spezia. Trattative aperte sino al 31 gennaio: tutto può succedere, anche sul fronte partenze.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704182420.3008745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma capitale dell'atletica, un video promuove gli Europei 2024",
        "date_raw": "Mon, 1 Jan 2024 12:56:07 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/roma-capitale-dellatletica-un-video-promuove-gli-europei-2024_d58c8e6d-ae7d-4566-97bd-bd895a9c40cf.html",
        "subtitle": "'Sogno olimpico passa per lo stadio Olimpico':tappa verso Parigi",
        "content": "\n                                                \n            \"Il sogno olimpico passa per lo\nStadio Olimpico\". In un anno ricco di avvenimenti sportivi e che\navrà nei Giochi di Parigi il suo clou, una tappa importante la\nvivrà l'impianto romano che un messe e mezzo prima del via delle\nOlimpiadi ospiterà gli Europei di atletica leggera, esattamente\ncinquanta anni dopo l'ultima edizione organizzata nella Capitale\nnel 1974.\n                                    \n                                       \n\t\t\t\t   Dal 7 al 12 giugno 2024, tra 157 giorni, infatti Roma e il\nForo Italico saranno al centro della scena internazionale, con\nsei giorni consecutivi di sfide fra i migliori atleti del\ncontinente. Si tratterà di un vero e proprio crocevia verso\nParigi. E per salutare il nuovo anno e l'avvicinamento alla\nrassegna europea è stato realizzato un video accompagnato dal\nmessaggio 'il sogno olimpico passa per lo stadio Olimpico':\nimmagini che mostrano gli atleti, i successi degli azzurri\nnell'anno appena passato, e la bellezza di Roma e del Foro\nItalico. \"Le emozioni restano nel nostro cuore - le scritta che\naccompagna le immagini che mostrano i campioni da Larissa\nIapichino a Gianmarco Tamberi, da Filippo Tortu a Marcell Jacobs\n- ma ora è tempo di concentrarsi sul domani e vincere nuove\nsfide. Roma è la città della contemporaneità, vinciamo tutti\ninsieme\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704182420.3092697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica sotto choc, ugandese Kiplagat ucciso a Eldoret",
        "date_raw": "Mon, 1 Jan 2024 16:10:04 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/atletica-sotto-choc-ugandese-kiplagat-ucciso-a-eldoret_ea1f3648-ac5f-4796-b3c4-bdd6c4d42b23.html",
        "subtitle": "Mezzofondista accoltellato in auto, fermate due persone",
        "content": "L'atletica mondiale sotto choc per l'omicidio di Benjamin Kiplagat, mezzofondista ugandese trovato nella notte di fine anno morto nell'auto del fratello a Eldoret, in Kenia, la capitale internazionale dei maratoneti e dei mezzofondisti. La polizia locale ha annunciato di aver fermato due sospetti, uomini di trenta anni con precedenti criminali, che terrorizzavano con i loro reati la popolazione locale.     Kiplagat, 34 anni, era nato in Kenia ma aveva gareggiato per l'Uganda nei 3000 siepi alle Olimpiadi e ai Mondiali. Il corpo e' stato trovato ieri a bordo di un'auto, probabilmente del fratello, con ferita mortali da coltello nei pressi di Eldoret, il villaggio della Rift Valley dove si allenano tutti i piu' forti fondisti del mondo. Secondo le prime indagini, i due uomini avrebbero tentato una rapina a bordo di una moto, Kiplagat avrebbe scartato con la macchina provocando la reazione violenta degli assalitori. La polizia keniana conta di chiudere rapidamente le indagini e portare i due sospettati domani davanti al giudice per i primi provvedimenti. Non si tratta del primo caso di morte violenta tra atleti della Rift Valley: nel 2021 la campionessa keniana Agnes Tirop era stata trovata morta nella sua casa a Iten, vicino Eldoret, e il marito era stato accusato averla uccisa.     Kiplagat aveva ottenuto l'argento mondiale nelle siepi ai mondiali juniores del 2008, poi a livello assoluto il suo miglior risultato era stata la semifinale della sua distanza a Londra 2012.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704182420.3539925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Brisbane la pioggia ferma i match di Arnaldi e Bronzetti",
        "date_raw": "Mon, 1 Jan 2024 16:24:39 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-brisbane-pioggia-ferma-i-match-di-arnaldi-e-bronzetti_3a0e2cbc-04ac-48b3-8334-aba3df429194.html",
        "subtitle": "L'azzurro in svantaggio con Fucsovics, azzurra avanti su Krueger",
        "content": "La pioggia rovina il Capodanno in campo di Matteo Arnaldi e Lucia Bronzetti al Brisbane International, torneo del Queensland Center sul duro. Entrambi gli azzurri hanno cominciato il proprio match d'esordio nella notte italiana, ma dovranno tornare in campo domani. Gli incontri sono stati infatti interrotti e poi rinviati a causa della pioggia.     Arnaldi, numero 44 del mondo, è sotto 6-7 0-1 nel secondo match in carriera contro l'ungherese Marton Fucsovics, numero 59, che l'ha sconfitto l'anno scorso nell'unico precedente confronto diretto al Challenger di Canberra. Chi vince incontrerà negli ottavi Sebastian Baez, testa di serie numero 6, o il qualificato slovacco Lukas Klein, numero 170.     Il match di Bronzetti, numero 62 del mondo, è stato invece interrotto con l'azzurra in vantaggio 6-4 3-2 sulla diciannovenne statunitense Ashlyn Krueger, numero 82, che l'ha sconfitta nell'unico precedente confronto diretto, pochi mesi fa nelle qualificazioni a Pechino. Chi vince sarà la prima avversaria di Aryna Sabalenka, testa di serie numero 1 e n.2 WTA, che come tutte le prime 16 del tabellone inizierà il suo percorso direttamente al secondo turno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704182420.3631575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallanuoto: Campagna sceglie i 15 per gli Europei",
        "date_raw": "Mon, 1 Jan 2024 14:08:24 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/01/pallanuoto-campagna-sceglie-i-15-per-gli-europei_4a639f61-c716-4750-aa71-ed1285de672e.html",
        "subtitle": "Da giovedi' azzurri a caccia di un posto a Parigi 2024",
        "content": "\n                                                \n            L'Italia della pallanuoto a caccia di\nun posto a Parigi 2024. Il commissario tecnico, Alessandro\nCampagna, ha diramato la lista dei 15 azzurri convocati per gli\nEuropei di pallanuoto, in programma dal 4 al 16 gennaio tra\nDubrovnik e Zagabria, in Croazia. La rassegna, originariamente\nprevista in Israele, assegnerà il pass per i Giochi Olimpici\nEstivi di Parigi 2024 alla migliore nazione non ancora\nqualificata.\n                                    \n                                       \n\t\t\t\t   Campagna ha deciso di confermare in blocco il gruppo già\nvisto all'opera agli scorsi Mondiali di Fukuoka: Edoardo Di\nSomma, Vincenzo Dolce, Vincenzo Renzuto Iodice, Francesco\nCondemi, Luca Damonte, Giacomo Cannella, Marco Del Lungo,\nFrancesco Di Fulvio, Gonzalo Oscar Echenique, Andrea Fondelli,\nNicholas Presciutti, Alessandro Velotto, Lorenzo Bruni,\nGianmarco Nicosia e Luca Marziali \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704182420.3731127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Mon, 1 Jan 2024 17:22:15 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/01/ciclismo-rohan-dennis-arrestato-per-la-morte-della-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere in Australia con l'accusa di aver investito Melissa",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestato con l'accusa di \"morte per guida pericolosa, guida imprudente e imprecisa\". Dennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo. I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stata investita da un van guidato dal marito nei pressi della casa di famiglia a Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato. Dennis vanta due titoli mondiali nella cronometro individuale e due in quella a squadre, ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora. Anche Melissa Hoskins, 32 anni, è stata una ciclista, campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704182420.9248402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: convocati Giappone per la Coppa d'Asia, non c'è Kamada",
        "date_raw": "Mon, 1 Jan 2024 17:56:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-convocati-giappone-per-la-coppa-dasia-non-ce-kamada_eac6cefe-5986-4a52-989a-2682adb56285.html",
        "subtitle": "Il ct Moriyasu lascia fuori il laziale e Furuhashi del Celtic",
        "content": "\n                                                \n            La Lazio e Maurizio Sarri potranno\ncontinuare a contare sul giapponese Daichi Kamada anche per i\nprossimi impegni. Infatti il centrocampista ex Eintracht non fa\nparte della lista dei 26 convocati del ct Hajime Moriyasu per la\nCoppa d'Asia che comincia venerdì 12 in Qatar. L'altro escluso\neccellente del tecnico è l'attaccante del Celtic Glasgow Kyogo\nFuruhashi, che quindi non potrà ricomporre in nazionale il\nterzetto con i suoi compagni di club  Daizen Maeda e Reo Hatate.\n                                    \n                                       \n\t\t\t\tQuesti i convocati del Giappone per la Coppa d'Asia:\n  - portieri: Daiya Maekawa (Vissel Kobe), Zion Suzuki\n(Sint-Truiden/Bel), Taishi Brandon Nozawa (FC Tokyo);\n  - difensori: Shogo Taniguchi (Al-Rayyan/Qat), Kou Itakura\n(Monchengladbach/Ger), Tsuyoshi Watanabe (Gent/Bel), Yuta\nNakayama (Huddersfield/Ing), Koki Machida (Union SG/Bel), Seiya\nMaikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal/Ing), Hiroki\nIto (Stoccarda/Ger), Yukinari Sugawara (AZ Alkmaar/Ola);\n  - centrocampisti e attaccanti: Wataru Endo (Liverpool/Ing),\nJunya Ito  (Reims/Fra), Takuma Asano (Bochum/Ger), Takumi\nMinamino (Monaco/Fra), Hidemasa Morita (Sporting Lisbona/Por),\nKaoru Mitoma (Brighton/Ing), Daizen Maeda (Celtic/Sco); Reo\nHatate (Celtic/Sco), Ritsu Doan (Friburgo/Ger), Ayase Ueda\n(Feyenoord/Ola), Keito Nakamura (Reims/Fra), Kaishu Sano\n(Kashima Antlers), Takefusa Kubo (Real Sociedad/Spa), Mao Hosoya\n(Kashiwa Reysol). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704182420.9329474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Germàn Cano del Fluminense il Pallone d'Oro del Sudamerica",
        "date_raw": "Mon, 1 Jan 2024 20:11:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/a-german-cano-del-fluminense-il-pallone-doro-del-sudamerica_22213dad-0b29-4012-acc4-d43b2360cd09.html",
        "subtitle": "'Tricolor' carioca prende tutto: miglior tecnico Fernando Diniz",
        "content": "\n                                                \n            E' l'argentino Germàn Cano,\n35enne bomber del Fluminense vincitore del campionato carioca e\ndella Coppa Libertadores, il miglior giocatore del Sudamerica\nper il 2023. Si è infatti piazzato al primo posto, con ampio\nmargine sul secondo classificato (il colombiano Jhon Arias,\nanche lui del Fluminense) nel referendum fra la stampa\nspecializzata (hanno votato in 250) indetto dal quotidiano di\nMontevideo 'El Pais' che tradizionalmente ogni assegna questo\npremio che è l'equivalente sudamericano del Pallone d'oro ed è\nriservato a giocatori che fanno parte di club dell'area\nConmebol.\n                                    \n                                       \n\t\t\t\t  Cano, primo giocatore del Fluminense ad aggiudicarsi il\nriconoscimento, ha segnato 40 reti nell'anno solare 2023 ed è\nstato capocannoniere della Libertadores con 13 gol. Nell'albo\nd'oro del premio di 'El Pais' succede all'ex oggetto misterioso\ndella Fiorentina Pedro, protagonista di un grande 2022 con la\nmaglia di un'altra squadra di Rio, il Flamengo.\n                                    \n                                       \n\t\t\t\t  Nella graduatoria dei migliori del 2023 dietro a Cano e Arias\nsi sono piazzati due uruguayani, il 'Pistolero' Luis Suarez del\nGremio (ora all'Inter di Miami) e Nicolas De la Cruz del River\nPlate.\n                                    \n                                       \n\t\t\t\t  Successo del Fluminense anche nel premio per il miglior\nallenatore, andato a Fernando Diniz che è anche, come noto, il\nct 'ad interim' della Seleçao. Al secondo posto un altro\nbrasiliano, l'ex attaccante della Roma Renato Portaluppi, appena\nriconfermato alla guida del Gremio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704182420.9422178,
        "language": "IT",
        "source": "ANSA"
    }
]
