[
    {
        "title": "Euro: il 'Ciampi-day' nel battesimo della moneta unica (Dagli archivi dell'ANSA)",
        "date_raw": "Sat, 30 Dec 2023 13:31:27 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/euro-il-ciampi-day-nel-battesimo-della-moneta-unica-dagli-archivi_59e61589-7b83-4dac-a9f8-8efe336f79b4.html",
        "subtitle": "",
        "content": "  (DI LUIGI MAYER) (ANSA)BRUXELLES, 1 GEN - Alla fine, come Batistuta o Roberto Baggio, ha firmato autografi ai giornalisti sotto il comunicato con le parita' irrevocabili fra l'euro e le monete nazionali: un 'Carlo Ciampi' vergato in fretta, in versione abbreviata, a certificare che la missione e' davvero compiuta. L'Europa ha segnato il gol vincente, quello della moneta unica, e l'Italia fa parte della squadra. La nascita dell'euro, celebrata in grande spolvero ieri a Bruxelles, e' stata anche il 'Ciampi day'. Il ministro del Tesoro, 'decano' fra i responsabili delle Finanze riuniti per la grande festa, ne ha assaporato e goduto ogni momento: ''Mi sono sempre definito - ha detto ai colleghi - un cittadino europeo nato in terra d'Italia: da oggi mi sento veramente tale''. Piu' di ogni altro, fra i presenti, Ciampi ha insistito sul valore 'politico' del varo dell'euro: ''La moneta, esercizio e segno di sovranita' nazionale, diventa europea. E' un'utopia che diventa realta', un traguardo senza precedenti che e' un passo decisivo verso un'unione politica ed istituzionale sempre piu' stretta fra i paesi europei. I conflitti drammatici che hanno dilaniato il nostro continente sono superati per sempre''. Non ci sono dubbi, per il 'traghettatore' dell'Italia nell' euro: l'avvio della moneta unica apre la strada ad altri orizzonti, ad un'integrazione che non restera' confinata in campo monetario. (SEGUE).MY 01-GEN-99 15:16 NNNNZCZC0111/RMA R ECS S0A NIE QBXYEURO: IL 'CIAMPI-DAY' NEL BATTESIMO DELLA MONETA UNICA/ANSA (2)''Non dico niente di nuovo - ha aggiunto Ciampi - e' tutto gia' scritto nelle carte dell'Europa: nel trattato di Amsterdam sono prefigurati i passaggi istituzionali per aprire la strada all'allargamento dell'Unione, in Lussemburgo ed a Vienna sono stati messe le basi per una politica comune a favore dell'occupazione''. Il battesimo dell'euro - avverte - non segna pero' ''l'inizio di un'eta' dell'oro, ma di un'era di nuove opportunita' che spettera' soprattutto ai giovani saper cogliere''. E nel giorno del tripudio per l'Europa, il ministro del Tesoro guarda indietro all'impresa dell'Italia. Lo fa con l' entusiasmo di ''un eurofanatico con la temperatura a 40 gradi, uno al quale sembrava freddo chi voleva la moneta unica solo in modo normale''. Spazza via le polemiche sugli euroscettici, fra i quali Romano Prodi ha messo anche il Governatore della Banca d'Italia Antonio Fazio, ed elogia il ''magnifico incastro di sforzi'' che ha permesso all'Italia di non mancare all' appuntamento. Un traguardo voluto ''soprattutto dai cittadini'' e raggiunto con ''l'impegno di tutti i ministri del governo Prodi e del Parlamento'' e con il contributo della Banca centrale in una ''sacrosanta dialettica istituzionale''. ''E' un mosaico - sintetizza Ciampi - composto da singole tessere che formano un disegno dai colori molto assortiti''. (SEGUE).MY 01-GEN-99 15:16 NNNN ZCZC0112/RMAR ECS S0A NIE QBXYEURO: IL 'CIAMPI-DAY' NEL BATTESIMO DELLA MONETA UNICA/ANSA (3)Ma il cammino per completare il 'mosaico' e' stato faticoso e difficile: una rincorsa - ricorda Ciampi - partita nel luglio 1996, con la decisione di accelerare i tempi del risanamento del deficit per centrare i parametri di Maastricht. Poi il DPEF con obiettivi piu' ambiziosi, il negoziato con i partner per il rientro della lira nello Sme (''una partita dura, chiusa a quota 990 con il marco, un compromesso vicino alle 1000 lire che volevo io''), l'innesco del circolo virtuoso che ha sospinto l'Italia al traguardo. Dalla tasca della giacca di Ciampi si materializza un foglietto volante (''Lo porto sempre con me'', dice sorridendo) su cui sono scandite le cifre della discesa dei rendimenti dei titoli di stato: un taglio di 7-8 punti percentuali in poco piu' di due anni. ''E' il risultato della convergenza delle politiche di bilancio, monetaria e dei redditi: il differenziale sui tassi e' arrivato a zero grazie alla fiducia dei mercati''. Ora lo sguardo e' volto a nuovi obiettivi: il ministro evita con eleganza un'allusione a traguardi personali, ma cita il patto sociale e l'impegno al rilancio dell' occupazione. La festa e' finita, l'aereo lo aspetta per riportarlo a Roma a brindare: Ciampi si alza, si aggiusta la cravatta decorata dal 'logo' della moneta unica, ma soccombe ad un'altra raffica di interviste televisive. Poi, a grande richiesta, gli autografi sull'atto di nascita dell'euro. Come Baggio dopo un gol. MY 01-GEN-99 15:16 NNNN \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704078023.2456381,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tariffe immutate sulle tratte di Autostrade Alto Adriatico",
        "date_raw": "Sat, 30 Dec 2023 13:12:13 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/tariffe-immutate-sulle-tratte-di-autostrade-alto-adriatico_0f3a2239-1bbf-4f73-ade8-3789d1adda4d.html",
        "subtitle": "Lo ha reso noto la stessa Concessionaria",
        "content": "\n                                                \n            Nessun aumento tariffario sulle\ntratte gestite da Autostrade Alto Adriatico. La Concessionaria\nha reso noto che i pedaggi non subiranno alcun aumento sulla\npropria rete come da decreto del Ministero dei Trasporti. La\nstessa Societá non aveva presentato alcuna richiesta di ritocco.\n                                    \n                                       \n\t\t\t\t   Per quanto riguarda le tratte di competenza fino al 30 giugno\n2023 di Autovie Venete passate poi in gestione dal primo luglio\na Società Autostrade Alto Adriatico (A4 Venezia - Trieste, A28\nPortogruaro -  Conegliano, A23 Udine Sud - Palmanova e A34\nVillesse - Gorizia) l'ultimo aumento risale al 2018. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704078023.2983406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Nexi il merchant acquiring di Sparkasse per 30,8 milioni",
        "date_raw": "Sat, 30 Dec 2023 11:21:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/a-nexi-il-merchant-acquiring-di-sparkasse-per-308-milioni_d8861074-ee06-4928-b440-c3b3e14f851a.html",
        "subtitle": "Accordo di partneship",
        "content": "\n                                                \n            Cassa di Risparmio di Bolzano\n(Sparkasse), la sua controllata Banca di Cividale e Nexi hanno\nsottoscritto un accordo per il trasferimento al Gruppo Nexi\ndelle attività di merchant acquiring, ossia quelle relative ai\npagamenti con le carte, e per la realizzazione di una\npartnership di lungo termine finalizzata alla promozione e al\ncollocamento in esclusiva di tutti i prodotti e servizi di\nmerchant acquiring di Nexi attraverso la rete commerciale del\nGruppo Sparkasse.\n                                    \n                                       \n\t\t\t\t    L'accordo, che valorizza le attività di merchant acquiring\n30,8 milioni, di cui 22,8 milioni per Sparkasse e 8 milioni per\nCivibank, oltre a un corrispettivo variabile in funzione del\nraggiungimento di specifici obiettivi, permetterà al Gruppo\nSparkasse di offrire agli esercenti e alle aziende del\nterritorio tutti i prodotti e servizi innovativi nei sistemi di\nincasso sviluppati da Nexi, da sempre player italiano di\nriferimento nel settore dei pagamenti digitali e operatore di\nprimario standing in Europa. Il closing dell'operazione è è\nprevisto nel primo semestre del 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704078023.3069935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bulgaria e Romania parzialmente in spazio Schengen dal 31 marzo",
        "date_raw": "Sun, 31 Dec 2023 02:16:07 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/31/bulgaria-e-romania-parzialmente-in-spazio-schengen-dal-31-marzo_ed82ae96-7351-4442-b730-26eff65a6546.html",
        "subtitle": "Eliminati i controlli alle frontiere aeree e marittime",
        "content": "\n                                                \n            Bulgaria e Romania integreranno\nparzialmente l'area Schengen di libera circolazione Ue a partire\ndal 31 marzo, hanno annunciato stanotte i 27 stati membri.\n                                    \n                                       \n\t\t\t\t   Un comunicato di Bruxelles spiega che i paesi europei hanno\ndeciso all'unanimità di eliminare i controlli alle frontiere\naeree e marittime di questi due stati a partire dalla data\ncorrisponde al passaggio dagli orari invernali a quelli estivi\nprevisti dall'Associazione internazionale del trasporto aereo\n(Iata). I 27 dovranno prendere una nuova decisione per scegliere\nla data in cui abolire i controlli alle frontiere terrestri\ninterne all'Ue di Romania e Bulgaria, aggiunge la nota del\nConsiglio europeo.\n                                    \n                                       \n\t\t\t\t   La Commissione europea ha accolto con favore questa\ndecisione, che arriva dopo ben 12 anni di negoziati. \"La\ngiornata di oggi segna un momento storico per la Bulgaria e la\nRomania e di grande orgoglio per i loro cittadini\", ha\ndichiarato la presidente Ursula von der Leyen in un comunicato\nstampa. La Commissione europea ha ricordato di aver ritenuto fin\ndal 2011 che questi due paesi fossero pronti ad aderire allo\nspazio Schengen.\n                                    \n                                       \n\t\t\t\t   L'Austria aveva posto il veto l'anno scorso per protestare\ncontro i troppi immigrati clandestini arrivati sul suo\nterritorio, prima di accettare di revocarla in cambio di\ngaranzie. Sofia e Bucarest hanno concordato di lottare\nmaggiormente contro l'immigrazione clandestina in una\ndichiarazione congiunta firmata ieri con Vienna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704078023.3347712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano le partenze per Capodanno, oltre 10 milioni in viaggio",
        "date_raw": "Sat, 30 Dec 2023 09:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/12/30/aumentano-le-partenze-per-capodanno-oltre-10-milioni-in-viaggio_b73f6604-bfd7-4667-b6c7-8bfec8c5a8fe.html",
        "subtitle": "Confcommercio, 4 su 10 vanno in montagna e aumentano i viaggi all'estero",
        "content": "    Saranno 10,6 milioni gli italiani in viaggio a Capodanno, oltre un milione in più dello scorso anno con una spesa complessiva prevista che supera i 3,6 miliardi: risultato che sarebbe ancor più eccezionale se anche solo una parte dei molti indecisi fino all'ultimo momento - complice anche il picco influenzale in corso - alla fine si convincesse a partire, puntando con ogni probabilità, in questo caso, sull'ospitalità di parenti e amici o in seconde case. Così emerge dal Focus dell'Osservatorio Turismo Confcommercio con Swg. Ben 4 italiani su 10 scelgono la montagna. Significativo anche l'incremento di coloro che scelgono l'estero.    Capodanno risulta la festività più gettonata del \"trittico\" che comprende Natale ed Epifania, e anche la più dedicata alla montagna, cui seguono grandi città, città d'arte e borghi per un complessivo 27%, e le località della costa, che valgono il 16%.   La passione per lo sci e le attività montane favorisce le mete dell'arco alpino: Trentino Alto Adige, Lombardia e Piemonte in testa, mentre, tra le città d'arte, Roma esercita particolare attrazione sui turisti italiani, contribuendo al secondo posto del Lazio nella classifica regionale. Nel confronto con un anno fa, si riduce dal 50% al 32% la quota di coloro che resteranno vicino al luogo di residenza, o comunque nella propria regione, mentre passano dal 38% al 48% del totale i viaggiatori in movimento per tutta l'Italia.   Significativo anche l'incremento di coloro che scelgono l'estero - principalmente Germania, Francia e Gran Bretagna - per festeggiare l'inizio dell'anno nuovo: sono il 20%, 8 punti percentuali in più dello scorso anno. Fine anno si festeggia nella comodità di una struttura turistico ricettiva in 6 casi su 10. La metà degli intervistati ha programmato un soggiorno al massimo di 2 notti a destinazione mentre, della restante metà, un terzo fa parte della schiera dei più fortunati che protrarranno la vacanza per 6 giorni o più, unendo quindi in un unico viaggio almeno due delle ricorrenze in calendario, se non addirittura tutte e tre. La vivacità della domanda, già registrata per le partenze di Natale, dunque, si conferma - e anzi, si accentua - a Capodanno.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704078023.358776,
        "language": "IT",
        "source": "ANSA"
    }
]
