[
    {
        "title": "Ciclismo: Evenepoel correrà il Tour, Alaphilippe al Giro",
        "date_raw": "Tue, 9 Jan 2024 18:47:38 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/09/ciclismo-evenepoel-correra-il-tour-alaphilippe-al-giro_881ef10b-ee2f-446f-a19f-a43439b85ea9.html",
        "subtitle": "Per il belga sarà la prima 'Grande Boucle'. Poi anche Olimpiade",
        "content": "\n                                                \n            Al Tour de France 2024 (29 giugno-21\nluglio), la Soudal-Quick Step punterà tutto su Remco Evenepoel,\nche prenderà il via per la prima volta alla 'Grande Boucle'.\n                                    \n                                       \n\t\t\t\tL'annuncio è stato fatto oggi nel corso della presentazione dei\nprogrammi della squadra di cui fa parte anche il due volte\ncampione del mondo Julien Alaphilippe. E a proposito di\nquest'ultimo, il ds Patrick Lefevere non ha escluso la\npartecipazione al Tour, pur definendola improbabile, mentre\ninvece è certa la presenza dell'ex iridato francese al Giro\nd'Italia (4-26 maggio), \"che si adatta meglio alle sue\ncaratteristiche di  corridore 'impulsivo'\", ha spiegato\nLefevere.\n                                    \n                                       \n\t\t\t\t  Quanto a Evenepoel,  campione del mondo in linea nel 2022 e a\ncronometro nel 2023, debutterà a febbraio in Portogallo\n(Figueira Classic e Volta ao Algarve). A marzo correrà invece la\nParigi-Nizza, mentre ad aprile si cimenterà al Giro dei Paesi\nBaschi prima del trittico che comprende Amstel Gold Race,\nFreccia Vallone e Liegi-Bastogne-Liegi (che ha già vinto due\nvolte). Il belga correrà poi il Delfinato come 'avvicinamento'\nal Tour. A seguire l'Olimpiade di Parigi 2024 e i Mondiali a\nZurigo, in entrambi i casi sia in linea che contro il tempo.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704835822.7887352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Barcellona ai tifosi: 'In Arabia evitate sostegno alla comunità Lgbtq+'",
        "date_raw": "Tue, 9 Jan 2024 18:35:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/il-barcellona-ai-tifosi-in-arabia-evitate-sostegno-alla-comunita-lgbtq_11d2f915-8c75-4c3d-82b4-a58ec3e17759.html",
        "subtitle": "L'appello del club blaugrana in vista della partita in terra saudita: 'Si raccomanda rispetto'",
        "content": "\"Si raccomanda rispetto e cautela nei comportamenti pubblici e nelle manifestazioni di affetto. Un comportamento indecente, compreso qualsiasi atto di natura sessuale, potrebbe avere conseguenze legali per gli stranieri. Anche le relazioni tra persone dello stesso sesso e le manifestazioni di sostegno al gruppo Lgbtqia+, anche sui social media, possono essere motivo di sanzione\". Parola apparse sul sito del Barcellona per aggiornate i tifosi blaugrana sulle norme di comportamento da tenere nel caso si rechino in Arabia Saudita per sostenere la squadra di Xavi impegnata nella Supercoppa di Spagna. Giovedì il Barça se la vedrà con l'Osasuna, mentre il giorno prima ci sarà il derby di Madrid fra Real e Atletico. \"Inoltre bisognerà evitare il consumo, la vendita o l'acquisto di sostanze stupefacenti e di alcol - sottolinea il Barcellona -, perché severamente punibili. Al di là degli stand riservati bisognerà inoltre rispettare le consuetudini ed evitare grandi assembramenti, soprattutto in luoghi pubblici o religiosi, perché sono vietate le attività che il governo considera contrarie alla quiete pubblica\". In Arabia Saudita si giocheranno anche, dal 21 al 25 di questo mese, le partite della Supercoppa italiana che vedranno coinvolte Napoli, Inter, Lazio e Fiorentina.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704835822.8139982,
        "language": "IT",
        "source": "ANSA"
    }
]
