[
    {
        "title": "Mef, 'emissione nuovo Btp a 7 anni e riapertura del 30 anni'",
        "date_raw": "Mon, 8 Jan 2024 12:34:12 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/mef-emissione-nuovo-btp-a-7-anni-e-riapertura-del-30-anni_dba2cbd9-8acb-400d-bbac-85487d243e21.html",
        "subtitle": "Conferito mandato alle banche",
        "content": "\n                                                \n            Il ministero dell'Economia e delle\nFinanze ha affidato a Banca Monte dei Paschi di Siena, Crédit\nAgricole, Deutsche Bank, Goldman Sachs Bank Europe e Jp Morgan \nil mandato per un'emissione dual tranche mediante sindacato di\nun nuovo benchmark Btp a 7 anni - scadenza 15 febbraio 2031 - e\ndi una riapertura per un importo non superiore a 5 miliardi di\neuro  del BTP a 30 anni - scadenza primo ottobre 2053 e cedola\n4,50%  La transazione sarà effettuata nel prossimo futuro, in\nrelazione alle condizioni di mercato.\n                                    \n                                       \n\t\t\t\t   Il Mef informa inoltre che le aste di Btp a 7 anni e dei Btp\ncon scadenza superiore ai 10 anni previste per l'11 gennaio 2024\nnon avranno luogo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704724221.9012697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Europa in ordine sparso, occhi sulla Fed, Milano -0,2%",
        "date_raw": "Mon, 8 Jan 2024 13:38:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/borsa-europa-in-ordine-sparso-occhi-sulla-fed-milano-02_2af6d5fd-8580-4a05-83eb-f89a10b94f82.html",
        "subtitle": "Future Usa in rosso, attesa per giovedì l'inflazione americana",
        "content": "\n                                                \n            Borse europee in ordine sparso a\nmetà seduta, con i future Usa in rosso e il titolo Boeing che\ncede il 10% circa in pre-apertura a Wall Street. Segno meno a\nLondra (-0,25%), Milano (-0,2%), e Madrid (-0,9%), invariata\nParigi e positiva Francoforte (+0,15%). Pesano i timori che la\nFed possa frenare sui tagli dei tassi attesi per il 2024 in\nvista dell'intervento del presidente di Altanta Raphael Bostic,\ntra i cosiddetti falchi del Fomc, e del dato sull'inflazione di\ngiovedì prossimo.\n                                    \n                                       \n\t\t\t\t   In Germania le esportazioni sono salite oltre le stime in\nnovembre (+3,7%), ma non hanno fatto altrettanto gli ordini di\nfabbrica (+0,3%). Peggio del previsto la fiducia degli\ninvestitori nell'Eurozona (-15,8 contro il -15,5 atteso), dove\ninvece è migliorata la fiducia dei consumatori (-15 contro il\n-15,1 previsto). In linea con le stime invece le vendite al\ndettaglio di novembre (-0,3%) su base mensile.\n                                    \n                                       \n\t\t\t\t   Si conferma a 0,91 euro e a 0,78 sterline il dollaro, mentre\nlo spread tra Btp e Bund decennali tedeschi sale a 170,1 punti,\ncon il rendimento annuo italiano in crescita di 5,6 punti al\n3,89% e quello tedesco di 4,6 punti al 2,19%. In forte calo il\ngreggio (Wti -2,93% a 71,65 dollari al barile), dopo il taglio\ndel 3% del listino ufficiale dell'Arabia Saudita per tutti i\nmercati. Scivola il gas naturale (-8,32% a 31,68 euro al MWh),\nche si riporta ai livelli del novembre del 2021 grazie a scorte\nche nell'Ue sono ancora sopra l'84% oltre quota 967 TWh. Ne\npagano le conseguenze  Eni (-2,75%), Shell (-1,83%),\nTotalEnergies (-1,7%) e Bp (-1,44%), insieme al comparto\ndell'ingegneria con Saipem (-3,29%) e Technip (-3,37%).\n                                    \n                                       \n\t\t\t\tContrastati gli automobilistici Volvo (+1,53%), Ferrari\n(+1,05%), Renault (-0,7%) e Stellantis (-0,63%). Positivi i\nbancari Commerzbank (+1,5%),  Mps (+1%) e Unicredit (+0,66%).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704724221.9267726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia,siamo sotto media Ue per concentrazione ricchezza",
        "date_raw": "Mon, 8 Jan 2024 13:38:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/bankitaliasiamo-sotto-media-ue-per-concentrazione-ricchezza_9d709c83-ecf5-4775-b854-10119b8480da.html",
        "subtitle": "Analisi, grazie a diffusione proprietà della casa",
        "content": "\n                                                \n            L'Italia è sotto la media Ue per\nconcentrazione della ricchezza, sugli stessi livelli della\nFrancia e dietro la Germania che appare \"il paese con il maggior\ngrado di disuguaglianza in termini di ricchezza netta\". E'\nquanto si legge in un'analisi della Banca d'Italia nell'ambito\ndelle statistiche elaborate dalla Bce.  Il divario rispetto al\ncomplesso dell'area riflette la più elevata quota di ricchezza\nnetta detenuta in Italia dalle famiglie  al di sotto della\nmediana (legata soprattutto al possesso di abitazioni) spiega lo\nstudio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704724221.9439406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, nel 2024 due mesi congedo parentale con 80% stipendio",
        "date_raw": "Mon, 8 Jan 2024 12:39:14 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/08/inps-nel-2024-due-mesi-congedo-parentale-con-80-stipendio_db0ca1b8-13e6-4f97-b715-626bb9c428b3.html",
        "subtitle": "Per chi termina congedo obbligatorio dopo il 31 dicembre 2023",
        "content": "\n                                                \n            Nel 2024 i neogenitori potranno\naverei primi due mesi di congedo parentale indennizzati all'80%.\n                                    \n                                       \n\t\t\t\tLo chiarisce una circolare dell'Inps sulle principali\ndisposizioni in materia di ammortizzatori sociali in costanza di\nrapporto di lavoro e di sostegno al reddito e alle famiglie\nspiegando che la legge di Bilancio introduce l'innalzamento per\nil secondo mese di congedo parentale che si può chiedere fino ai\nsei anni di età del figlio o dall'entrata del minore in famiglia\ndal 30% al 60% della retribuzione ma che sarà all'80% per il\nsolo 2024.  \n     \"La nuova misura di sostegno, che si aggiunge alla\ndisposizione che prevede un'indennità pari all'80% della\nretribuzione per un mese entro il sesto anno di vita del\nbambino, spiega l'Inps,  trova applicazione con riferimento ai\nlavoratori dipendenti che terminano il periodo di congedo di\nmaternità o, in alternativa, di paternità, successivamente al 31\ndicembre 2023\".    Il congedo parentale spetta ai genitori, che\nsiano in costanza di rapporto di lavoro, entro i primi 12 anni\ndi vita del bambino per un periodo complessivo, tra i due\ngenitori, non superiore a dieci mesi, elevabili a undici se il\npadre lavoratore si astiene dal lavoro per un periodo,\ncontinuativo o frazionato, di almeno tre mesi. I periodi di\ncongedo parentale possono essere fruiti dai genitori anche\ncontemporaneamente. Spetta un'indennità pari al 30% della\nretribuzione media giornaliera, calcolata in base alla\nretribuzione del mese precedente l'inizio del periodo di\ncongedo, entro i 12 anni di età del bambino (o dall'ingresso in\nfamiglia in caso di adozione o affidamento) e per un periodo\nmassimo complessivo (madre e/o padre) di nove mesi. Per il primo\nmese l'indennità sale all'80% mentre l'indennità per il secondo\nmese all'80% nel 2024 riguarderà solo le famiglie che terminano\nil congedo obbligatorio quest'anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704724222.0017664,
        "language": "IT",
        "source": "ANSA"
    }
]
