[
    {
        "title": "Caivano: Mezzaroma, 'Siamo in linea con il cronoprogramma'",
        "date_raw": "Fri, 12 Jan 2024 13:13:05 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/caivano-mezzaroma-siamo-in-linea-con-il-cronoprogramma_b484b010-8228-456c-b471-ea6219ab95c8.html",
        "subtitle": "'Già consegnato il playground: sta riscuotendo successo'",
        "content": "\n                                                \n            \"Rispetto al cronoprogramma che ci\nsiamo dati, siamo in linea. Abbiamo preso un impegno d'onore di\nconsegnare l'impianto entro il 31 maggio e abbiamo già\nconsegnato all'area un playground che sta riscuotendo grande\nsuccesso all'interno di Parco Verde, in mezzo ai palazzi, questo\nè già un segnale della presenza forte dello Stato\". Lo ha detto\nil presidente di Sport e Salute, Marco Mezzaroma, all'interno\ndella trasmissione \"Casa Italia\" in onda su Rai Italia, parlando\ndel progetto Caivano.\n                                    \n                                       \n\t\t\t\t   \"Quello che stiamo portando avanti è un esperimento che può\nessere un modello da replicare in tutta Italia, perché le\npotenziali Caivano purtroppo sono tantissime\", ha aggiunto. Sul\ntema si è soffermato anche l'ad di Sport e Salute, Diego Nepi\nMolineris: \"L'obiettivo insieme al ministro Abodi, sbloccando\ndei fondi,  è quello di cominciare a investire 6 milioni e mezzo\nsu progetti come Caivano in Italia. Sarebbero i primi sei\nmilioni e mezzo in un progetto che si chiama \"Illumina\"\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705062626.4678454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sancho torna al Borussia Dortmund in prestito",
        "date_raw": "Thu, 11 Jan 2024 14:43:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-sancho-torna-al-borussia-dortmund-in-prestito_5a99c857-3e1a-4fe2-bbd1-ec4bcfebaced.html",
        "subtitle": "Pagato 85 milioni, era fuori rosa da settembre allo United",
        "content": "\n                                                \n            Jadon Sancho, in rotta con il\nManchester United, è stato ceduto in prestito fino alla fine\ndella stagione al Borussia Dortmund, ha confermato il club\ntedesco, che l'attaccante inglese aveva lasciato meno di tre\nanni fa con una super valutazione. I Red Devils si liberano di\nun giocatore indesiderato, fuori rosa da quattro mesi, il\nDortmund recupera a basso costo l'esterno venduto per 85 milioni\ndi euro nell'estate del 2021.\n                                    \n                                       \n\t\t\t\t   Sancho, 23 anni, si allena a parte fin da metà settembre a\ncausa di un \"problema disciplinare\", secondo la spiegazione\nusata all'ora dallo United. Al suo allenatore Erik ten Hag che\naveva sottolineato, davanti ai giornalisti, \"le sue prestazioni\nin allenamento\" per giustificare la mancata convocazione contro\nl'Arsenal, il giocatore ha risposto sui social: \"Non permetterò\na nessuno di dire cose che sono completamente false, mi sono\ncomportato molto bene in allenamento tutta la settimana\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Sports",
        "epoch": 1705062626.698911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Berrettini-Tsitsipas, Djokovic sorride ",
        "date_raw": "Thu, 11 Jan 2024 15:33:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/australian-open-berrettini-tsitsipas-djokovic-sorride_b3e905b0-720e-4e80-a09a-b9dc9d25a0e9.html",
        "subtitle": "Sinner parte con n.59 Van de Zandschulp, subito dura per Giorgi ",
        "content": "Comincia a entrare nel vivo il 2024 del grande tennis con il sorteggio del tabellone dell'Australian Open.A prima vista il programma sembra sorridere al numero uno del mondo Novak Djokovic che a Melbourne ha trionfato 10 volte in 18 partecipazioni: sulla strada che porterebbe il campione serbo verso la finale non ci sono nè Zverev, nè Medvedev, mentre il primo vero ostacolo sarà rappresentato dal greco Stefanos Tsitsipas che a sua volta inizierà il primo Slam dell'anno contro l'azzurro Matteo Berrettini, mentre Jannik Sinner, numero 4 Atp, comincerà il suo percorso contro l'olandese Botic Van de Zandschulp, numero 59, con cui non ha mai giocato.Avvio molto impegnativo tra le donne per Camila Giorgi opposta a Viktoria Azarenka. Il tabellone del tennista altoatesino potrebbe prevedere, stando alle teste di serie, uno scontro al terzo turno contro l'argentino Sebastian Baez, un ottavo contro Karen Khachanov (che potrebbe incontrare al terzo turno sulla sua strada Frances Tiafoe), un quarto di finale contro Andrey Rublev. Nella parte alta del tabellone maschile sorteggiato nella notte italiana c'è anche Lorenzo Musetti (subito contro il francese Benjamin Bonzi) che è nello stesso ottavo di Berrettini e Matteo Arnaldi.Non fortunato nemmeno Lorenzo Sonego, che giocherà contro Daniel Evans e in caso di vittoria potrebbe sfidare Carlos Alcaraz al secondo turno. Quanto a Berrettini, numero 125 e fuori dalla Top 100 dopo oltre cinque anni, è alla settima presenza con la semifinale 2022 (battuto in quattro set da Nadal, poi vincitore del titolo) come miglior risultato. Il sorteggio lo mette di fronte alla possibilità di riprovare subito le sensazioni di un grande match in un grande torneo, ma non si può certo definire fortunato. Ha infatti sempre perso nei quattro precedenti confronti diretti, a tutti i livelli, contro Tsitsipas, numero 7. Per quanto riguarda il tabellone femminile, sono 6 le azzurre al via: quattro sono capitate nella parte alta del draw, quella presieduta dalla regina del tennis mondiale Iga Swiatek: Errani e Bronzetti sono invece state sorteggiate nella parte bassa, quella della campionessa in carica Aryna Sabalenka. Andando in ordine di tabellone, il sorteggio peggiore è toccato a Camila Giorgi.La 32enne di Macerata, n.55 Wta, dovrà vedersela subito con la bielorussa Viktoria Azarenka, n.22 del ranking e 18esima testa di serie: 2-2 il bilancio dei precedenti con la 34enne di Minsk che si è imposta piuttosto nettamente proprio negli ultimi due (il più recente nel WTA 1000 di Miami dello scorso anno). Per la marchigiana è la dodicesima presenza nel main draw dove non è mai riuscita ad andare oltre il terzo turno raggiunto nel 2015, 2019, 2020, 2022 e 2023. Vika, alla tredicesima partecipazione allo Slam Down Under, ha conquistato i suoi due trofei Slam proprio a Melbourne dove ha trionfato nel 2012 e nel 2013. Lo scorso anno è arrivata in semifinale , stoppata dalla kazaka Rybakina. La numero uno azzurra Jasmine Paolini, n.30 del ranking e 26esima favorita del seeding, debutterà invece contro la russa Diana Shnaider, n.95 Wta: tra la 28enne di Castelnuovo di Garfagnana e la 19enne di Zigulevsk non ci sono precedenti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Sports",
        "epoch": 1705062626.708945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; Touré torna in campo, doppietta nel test",
        "date_raw": "Thu, 11 Jan 2024 16:49:19 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-atalanta-toure-torna-in-campo-doppietta-nel-test_2fbe2345-fa0a-41e9-9674-e76f55a620ad.html",
        "subtitle": "A 6 mesi dall'infortunio. 11-0 alla Real Calepina",
        "content": "\n                                                \n            El Bilal Touré è tornato in campo\na 6 mesi dal grave infortunio muscolare segnando una doppietta\nnel test dell'Atalanta contro la Real Calepina. L'attaccante non\nha però completato il percorso di recupero dopo l'infortunio del\n12 agosto scorso durante l'amichevole a Cesena contro la\nJuventus.\n                                    \n                                       \n\t\t\t\t   Nel test a Zingonia contro la Real Calepina, formazione\nbergamasca di serie D allenata dall'ex atalantino Daniele\nCapelli, 11 i gol i dei nerazzurri. Nel primo tempo apre\nScamacca, che segna il quinto gol dopo la doppietta di\nZappacosta inframezzata dal gol di Zortea; nel secondo, durato\n35 minuti, due reti anche di Adopo, la prima di testa su corner\ndi Muriel, che realizza al volo di sinistro prima di regalare\nl'ultima marcatura a Bakker.\n                                    \n                                       \n\t\t\t\tTra quanti hanno giocato nel quarto di Coppa Italia col Milan\nmercoledì sera, in campo oggi solo Hien, Zappacosta, Scamacca e\nMuriel. In vista del posticipo di lunedì sera col Frosinone gli\nindisponibili restano Touré e Hateboer. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1705062626.7305884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paralimpiadi: Cip affida a Pistoletto l'identità di Casa Italia",
        "date_raw": "Thu, 11 Jan 2024 15:48:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/paralimpiadi-cip-affida-a-pistoletto-lidentita-di-casa-italia_d7bd58fb-a571-4fd2-8882-82dfbc97b931.html",
        "subtitle": "Il progetto sarà presentato alla stampa nelle prossime settimane",
        "content": "\n                                                \n            Il Comitato Italiano Paralimpico ha\ndeciso di affidare al maestro Michelangelo Pistoletto la\ndefinizione dell'identità di Casa Italia in occasione dei Giochi\nParalimpici di Parigi 2024, in programma dal 28 agosto all'8\nsettembre. L'artista di fama internazionale e fondatore della\nCittadellarte all'interno di Casa Italia paralimpica - il luogo\ndi riferimento per la delegazione azzurra durante le\nParalimpiadi - celebrerà, secondo la propria visione artistica,\nle atlete e gli atleti impegnati nella massima competizione\nparalimpica internazionale offrendo, allo stesso tempo, un\ncontributo sul tema sport, inclusione e integrazione.\n                                    \n                                       \n\t\t\t\tIl progetto - frutto di un percorso iniziato durante la terza\nedizione del Festival della Cultura Paralimpica di Milano che ha\nvisto la partecipazione del maestro Michelangelo Pistoletto -\nsarà realizzato dalla Fondazione Pistoletto Cittadellarte in\ncollaborazione con Galleria Continua (galleria internazionale di\narte contemporanea) e presentato alla stampa nelle prossime\nsettimane. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1705062626.753939,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Cdm; staffetta Italia terza a Ruhpolding",
        "date_raw": "Thu, 11 Jan 2024 16:11:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/biathlon-cdm-staffetta-italia-terza-a-ruhpolding_9ba2db14-6d60-4f63-8b67-7832536efbf4.html",
        "subtitle": "Vittoria alla Norvegia, 2/a la Germania. Giacomel protagonista",
        "content": "\n                                                \n            Secondo podio consecutivo per la\nstaffetta maschile di Coppa del mondo. Dopo il terzo posto di\nOberhof, arriva il bis nella gara di Ruhpolding, dove il grande\nprotagonista è stato Tommaso Giacomel. La gara è stata vinta\ndalla Norvegia con 8 ricariche e il tempo di 1h09'49″6, 45\nsecondi prima della Germania, con due penalità e sette\nricariche, e 58″7 meglio dell'Italia, che ha utilizzato 10\nricariche.\n                                    \n                                       \n\t\t\t\t   Il lancio di Elia Zeni è sullo standard del giovane azzurro,\nmentre Didier Bionaz comincia la lenta risalita. Ottima la\nprestazione di Lukas Hofer che, grazie ad un ottimo poligono\n(una sola ricarica) e alla sua velocità sugli sci, riporta\nl'Italia a tiro delle migliori nazioni. Poi esplode la rabbia\nagonistica di Giacomel, che utilizza solo due ricariche, una per\npoligono, e lascia l'ultima sessione di tiro sulla coda della\nFrancia. L'azzurro segue Fillon Maillet per qualche centinaio di\nmetri, prendendogli le misure, poi lo lascia sul posto e se ne\nva verso il podio finale.\n                                    \n                                       \n\t\t\t\t   L'Italia è al quarto posto nella classifica generale di\nstaffetta maschile con 215 punti. Guida la Norvegia a quota 360,\ndavanti alla Germania con 270 punti e alla Francia con 236.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1705062626.7637873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Le Coq Sportif e Arnaldi con nuova collezione",
        "date_raw": "Thu, 11 Jan 2024 15:38:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/australian-open-le-coq-sportif-e-arnaldi-con-nuova-collezione_21909f0b-d1ba-4d9c-b55c-711345d2cbde.html",
        "subtitle": "Consente ai giocatori di adattare il proprio outfit all'ambiente",
        "content": "\n                                                \n            Gli  Australian Open ospitano\nl'esordio di una nuova collezione performance di Le Coq Sportif.\n                                    \n                                       \n\t\t\t\tCreata con il desiderio di offrire agli atleti il massimo dal\npunto di vista tecnico, è stata progettata per mettere la\nperformance al centro del gioco, utilizzando colori che faranno\nbrillare i giocatori sui più grandi campi del mondo.\n                                    \n                                       \n\t\t\t\tTra questi Sebastian Baez, Jiří Lehečka, Matteo Arnaldi e Chloé\nPaquet che presenteranno i loro nuovi outfit in Australia e la\ncollezione continuerà ad essere indossata in tutti i tornei fino\na marzo. Progettata in due silhouette di colore, consente ai\ngiocatori di adattare il proprio outfit all'ambiente in cui\nstanno giocando: dal colore del campo a quello del cielo. La\nsilhouette dai toni chiari è stata progettata per le sessioni\ndiurne, con colori dinamici, luminosi e brillanti, mentre quella\n più scura e intensa è pensata per le sessioni notturne.\n                                    \n                                       \n\t\t\t\tLa nuova collezione Australian Open, attenta al mondo femminile,\ninclude anche un vestito e undershort sviluppato per e con le \ngiocatrici. Il vestito è aperto sui lati nella parte inferiore\ndel corpo, per una miglior fluidità ed eleganza quando si\ncolpisce la palla. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1705062626.772424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese, in difesa non abbiamo altre operazioni imminenti",
        "date_raw": "Thu, 11 Jan 2024 16:38:02 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/udinese-in-difesa-non-abbiamo-altre-operazioni-imminenti_17b646c5-6f24-44a2-938f-e9d98b9ccf65.html",
        "subtitle": "Balzaretti: 'Grande interesse di vari club attorno a Samardzic'",
        "content": "\n                                                \n            \"Al momento Lautaro Giannetti è\nl'acquisto per la difesa: non abbiamo altre operazioni\nimminenti, l'idea è di confermare la difesa che abbiamo, lui\nsarà l'innesto, sappiamo che il mercato è sempre in divenire, ma\nnon c'è nulla di imminente\". Lo ha detto Federico Balzaretti, a\nmargine della presentazione del difensore argentino, appena\nsvincolato dal Velez, anche in risposta alle voci relative alla\npossibile cessione di Perez.\n                                    \n                                       \n\t\t\t\t    Il dirigente è intervenuto anche su Lazar Samardzic:\n\"Vogliamo lasciarlo tranquillo il più possibile per far sì che\nsia concentrato solo sull'Udinese, parliamo io e Cioffi con lui\ntutti i giorni per proteggerlo dalle voci. Poi, parallelamente,\nc'è sicuramente molto interesse intorno al ragazzo, perché ha\ntalento, ha qualità che ha già messo in mostra, normale che ci\nsia interesse ma anche qui non c'è nulla di imminente, vogliamo\nche sia concentrato e al top per la gara di Firenze, questa è la\nsituazione in questo momento. I club che vedete scritti si sono\navvicinati per avere informazioni, per capire la situazione, ma\ndi imminente non c'è nulla. Esce di Lazar perché è uomo\ndesiderato ma abbiamo tanti ragazzi forti, pronti. Per fare in\nmodo che, qualsiasi sia l'evenienza, siamo pronti\".\n                                    \n                                       \n\t\t\t\t   Quanto alla formazione di domenica a Firenze, si va verso la\nprima convocazione di Brenner che, assieme al recupero di Zemura\ne alla recente ripresa di Davis, forniscono a Cioffi alcune\ninteressanti alternative alla formazione proposta con Bologna e\nLazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1705062626.784363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio:il Rennes rompe con Matic 'comportamento incomprensibile'",
        "date_raw": "Thu, 11 Jan 2024 17:04:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcioil-rennes-rompe-con-matic-comportamento-incomprensibile_e7c97a1d-bf9a-4e0e-9560-b9c3c309c27b.html",
        "subtitle": "Il serbo ex Roma non si presenta a allenamenti e chiede cessione",
        "content": "\n                                                \n            E' rottura tra Nemanja Matic e il\nRennes, club della Ligue1 francese, dopo che il centrocampista\nex Roma ha chiesto di essere ceduto e non si è presentato agli\nallenamenti. La società transalpina tramite un comunicato\nufficiale contesta il comportamento del giocatore la cui\ncessione improvvisa la scorsa estate dalla Roma di Mourinho fece\ndiscutere.  \"Nemanja Matic non si è presentato agli ultimi\nallenamenti ai quali era stato convocato. - si legge nella nota\ndiramata dal Rennes - Questo comportamento è del tutto\nincomprensibile da parte di un giocatore sotto contratto. La\nsocietà attende ora le spiegazioni del giocatore ed è\ndeterminata a prendere in seguito tutte le misure necessarie per\npreservare i propri interessi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1705062626.7936487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Monza contro l'Inter senza Di Gregorio",
        "date_raw": "Thu, 11 Jan 2024 17:20:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-monza-contro-linter-senza-di-gregorio_6df5f83a-52ea-4fbd-8ccc-e19bbb50724d.html",
        "subtitle": "Machin in Coppa d'Africa, aria di derby per Daniel Maldini",
        "content": "\n                                                \n            Il Monza attende l'Inter, sabato\nsera allo U-Power Stadium, con la sola certezza di dover fare a\nmeno di Michele Di Gregorio. Il portiere dei brianzoli,\ninfortunatosi in uno scontro di gioco a Frosinone nel turno\nprecedente, starà lontano dai campi sino a febbraio.\n                                    \n                                       \n\t\t\t\t   Il suo posto tra i pali lo prenderà Alessandro Sorrentino,\nalle spalle di una difesa che dovrebbe ritrovare nel ruolo di\npivot basso Pablo Marì. Accanto allo spagnolo, Luca Caldirola e\nuno degli ex della gara, Danilo D'Ambrosio. L'altro, Roberto\nGagliardini, dopo le partite in posizione arretrata si riprende\nil posto a centrocampo, accanto a Matteo Pessina. Ancora\ntrasloco forzato in fascia sinistra per Patrick Ciurria, con\nPedro Pereira in vantaggio su Samuele Birindelli dall'altra\nparte. L'allenatore dei biancorossi, Raffaele Palladino, nei\ngiorni scorsi ha perso Josè Machin per la convocazione in Coppa\nd'Africa ma sa di poter disporre a gara in corso del talento di\nValentin Carboni, di proprietà nerazzurra. Eppure in avvio il\ntecnico del Monza dovrebbe affidarsi all'usato sicuro di Andrea\nColpani e Dany Mota Carvalho, nel tandem a ridosso di Lorenzo\nColombo, terminale offensivo designato. Il neo acquisto Daniel\nMaldini - arrivato in settimana dall'Empoli  - potrebbe vivere a\ngara in corsa il suo derby con i nerazzurri al debutto in\nbiancorosso, lui che è di proprietà del Milan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1705062626.824816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tiro a volo: Pellielo compie gli anni e festeggia in ritiro",
        "date_raw": "Thu, 11 Jan 2024 17:35:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/tiro-a-volo-pellielo-compie-gli-anni-e-festeggia-in-ritiro_8c96b104-3895-41f7-b008-74755de0290b.html",
        "subtitle": "54 candeline per il campionissimo che insegue l'8/a Olimpiade",
        "content": "\n                                                \n            \"In questo giorno che ricorda la mia\nnascita, ringrazio la mia federazione, il mio presidente, on.\n                                    \n                                       \n\t\t\t\tLuciano Rossi, il mio ct, i miei compagni di squadra e le\naziende che mi sostengono, tutti voi cari amici per il vostro\ncalore e la vicinanza. In questo giorno, il primo senza mamma,\nmi avete fatto sentire meno solo. Grazie di cuore\". Con un post\npubblicato sul suo profilo facebook, corredato da foto con la\ntorta, il campione del tiro a volo Giovanni Pellielo ha\nfesteggiato il suo 54/o compleanno nel ritiro della nazionale di\nfossa olimpica al Tav Umbriaverde-Todi di Massa Martana. In posa\ncon lui tra gli altri il ct, Marco Conti, davanti a una torta\nnel quale c'era scritto 'Auguri Jonny'. Gli auguri gli sono\narrivati anche con un post del Team Italia (\"buon compleanno al\nmitico Jonny\", che \"ha scritto pagine memorabili dello sport e\ndel tiro a volo azzurro\" ai Giochi).\n                                    \n                                       \n\t\t\t\t  Pellielo - quattro volte medaglia olimpica, tre argenti e un\nbronzo - è in corsa per partecipare alla sua ottava Olimpiade.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1705062626.8350077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter verso Monza, Buchanan in gruppo",
        "date_raw": "Thu, 11 Jan 2024 17:52:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-inter-verso-monza-buchanan-in-gruppo_162e3d2e-e3ee-4e2f-98e7-baabbe42a630.html",
        "subtitle": "Esterno canadese dovrebbe essere convocato per la sfida",
        "content": "\n                                                \n            Ci sarà anche l'ultimo arrivato\nTajon Buchanan tra i convocati dell'Inter per la sfida di sabato\ncontro il Monza. L'esterno canadese è infatti tornato in Italia\ndopo aver risolto gli ultimi dettagli burocratici e si è\nallenato insieme ai compagni in questi giorni.\n                                    \n                                       \n\t\t\t\t   A meno di sorprese, quindi, il tecnico Simone Inzaghi lo\ninserirà nell'elenco dei convocati per la gara del Brianteo,\nl'ultima in campionato prima della Supercoppa italiana per\nl'Inter (che giocherà nella semifinale contro la Lazio il 19\ngennaio in Arabia Saudita). L'allenatore nerazzurro dovrebbe\nquindi avere a disposizione tutta la rosa e dovrebbe tornare\nalla formazione tipo, con il ritorno anche di Dimarco dal 1'\ncontro i brianzoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1705062626.9713137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stop di qualche ora al ritiro del Napoli, stasera tornano",
        "date_raw": "Thu, 11 Jan 2024 18:07:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/stop-di-qualche-ora-al-ritiro-del-napoli-stasera-tornano_41b40b18-dbb2-4c71-b53d-c534c6904eb1.html",
        "subtitle": "Mazzarri prepara sfida a Salernitana, ok Juan Jesus e Gaetano",
        "content": "\n                                                \n            Il Napoli ha sospeso oggi per\nqualche ora il ritiro dei calciatori azzurri. Di Lorenzo e\ncompagni sono potuti tornare a casa per alcune ore e poi\ntorneranno stasera a cena in ritiro per preparare il match di\nsabato contro la Salernitana. Il Napoli è in ritiro in un hotel\ndi Pozzuoli da lunedì 8 gennaio, dopo la sconfitta subita contro\nil Torino.\n                                    \n                                       \n\t\t\t\t   Mazzari ha ritrovato dagli infortuni a Torino Juan Jesus e\nGianluca Gaetano, mentre oggi è tornato ad allenarsi in campo,\nma ancora in maniera personalizzata, Olivera, che sembra pronto\nper tornare e andrà in Supercoppa con la squadra azzurra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1705062627.043287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, emergenza attacco per la sfida col Bologna",
        "date_raw": "Thu, 11 Jan 2024 17:51:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-cagliari-emergenza-attacco-per-la-sfida-col-bologna_fd7250b4-e35b-42ef-8d96-1e099fcf2de8.html",
        "subtitle": "Dopo stop Oristanio, Ranieri punta su Pavoletti e Petagna",
        "content": "\n                                                \n            Cagliari alle prese con\nl'emergenza attacco per la gara di domenica (ore 15 alla Domus)\ncontro il Bologna: mancano Shomurodov, Oristanio e Lapadula,\ninfortunati. E non c'è nemmeno Luvumbo, con l'Angola in Coppa\nd'Africa. A disposizione di Ranieri Petagna e Pavoletti. Più\nPereiro (per ora sembra congelata la cessione alla Ternana) e\nDesogus (regolarmente nel gruppo) che però in questo campionato\nnon sono mai entrati in campo. Anche Mancosu, da ieri in\npersonalizzato, è out.\n                                    \n                                       \n\t\t\t\t   Si è rivisto ad Assemini Lapadula (gli era stata riscontrata\nuna frattura a due costole), ma per il Bologna non può essere\nutilizzato. Mister senza scelte: anche Pavoletti la scorsa\nsettimana era rimasto in panchina per una botta al piede. Il\nbomber di Livorno si è ripreso, ma bisogna comunque valutare\ncondizioni e minutaggio. L'unica certezza è Petagna. Con lui\npotrebbe partire dall'inizio anche Pavoletti. Ma Ranieri\nstarebbe pensando anche al doppio trequartista con Viola e\nNandez dietro l'unica punta.\n                                    \n                                       \n\t\t\t\t   Tornato alla base dalla Ternana l'esterno Travaglini, ma\nsubito girato in prestito al Taranto. Per il resto il tecnico\ndovrebbe confermare lo schieramento a quattro in difesa con\nGoldaniga e Dossena centrali. A centrocampo ballottaggio\nSulemana-Deiola per un posto accanto al regista Prati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1705062627.056823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa; per Gilardino tentazione Retegui titolare",
        "date_raw": "Thu, 11 Jan 2024 18:45:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-genoa-per-gilardino-tentazione-retegui-titolare_a2416279-0583-4889-8af6-52a7f7288a2b.html",
        "subtitle": "Out Thorsby, da scegliere il sostituto di Dragusin ceduto",
        "content": "\n                                                \n            Tra partenze e arrivi prosegue il\nlavoro al Signorini in vista della sfida di sabato tra il Genoa\ndi Gilardino e il Torino dell'ex Juric.\n                                    \n                                       \n\t\t\t\t   I rossoblù hanno perso in settimana Dragusin, passato al\nTottenham e Kutlu, tornato al Galatasaray, mentre nei giorni\nscorsi aveva salutato anche Hefti. Di contro il gruppo ha\naccolto l'esterno destro Spence che in mattinata ha sostenuto le\nvisite mediche e che potrebbe essere convocato, anche se\nsosterrà la sua prima seduta con i nuovi compagni solo domani.\n                                    \n                                       \n\t\t\t\t   Contro i granata Gilardino dovrà fare a meno del solo\nThorsby, problemi muscolari ad un polpaccio, ma ha recuperato i\ngiocatori fermati dall'influenza contro il Bologna venerdì\nscorso: Strootman, Leali, Jagiello, Bani, De Winter e Puscas.\n                                    \n                                       \n\t\t\t\t   Due i nodi da sciogliere per il tecnico biellese: chi\nschierare come sostituto di Dragusin, sono Vogliacco e De Winter\ni candidati, e soprattutto se rilanciare dal primo minuto in\nattacco Retegui in coppia con Gudmundsson.\n                                    \n                                       \n\t\t\t\t   Sugli spalti intanto si va verso il tutto esaurito, settore\nospiti sold out, con i tifosi della Gradinata Nord, cuore del\ntifo genoano, che hanno già annunciato una coreografia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1705062627.0652819,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò incontra Premier albanese, oltre un'ora di colloquio",
        "date_raw": "Thu, 11 Jan 2024 18:48:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/malago-incontra-premier-albanese-oltre-unora-di-colloquio_b07248e3-8549-4c16-97e2-4f79dc21d204.html",
        "subtitle": "Al centro del confronto temi sportivi e socio economici",
        "content": "\n                                                \n            Il presidente del Coni, Giovanni\nMalagò, a Tirana per la firma di un accordo di cooperazione\ntecnico-sportiva con il Comitato olimpico albanese, è stato\nricevuto nel pomeriggio dal Primo Ministro Edi Rama. Oltre\nun'ora di confronto cordiale per rafforzare ancora di più il\nlegame tra Italia e Albania. Il premier, ex Ministro dello\nsport, che prima della sua carriera politica ha vestito la\nmaglia della Nazionale di basket, ha discusso con Malagò non\nsoltanto degli aspetti legati alla partnership sportiva siglata\noggi, ma anche di temi socioeconomici che riguardano entrambi i\nPaesi, a conferma del solido rapporto tra Italia e Albania. Per\nquanto riguarda invece la firma del protocollo con il comitato\nolimpico albanese, avvenuta al Parku Olimpik, Rr. \"Liman Kaba\",\nhanno preso parte il segretario generale del Comitato olimpico\nalbanese, Gerti Shima e il direttore della comunicazione del\nConi, Danilo di Tommaso. L'accordo prevede una condivisione di\nesperienze che accomunerà atleti, le strutture tecniche e quelle\nmedico-sportive, per una sinergia all'insegna dello sviluppo e\ndella risoluzione di problemi di comune interesse.\n                                    \n                                       \n\t\t\t\tSuccessivamente il presidente Malagò ha incontrato la ministra\ndell'Istruzione e dello Sport, Ogerta Manastirliu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1705062627.0847037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Salernitana, ingaggiato Pierozzi",
        "date_raw": "Thu, 11 Jan 2024 19:42:45 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-salernitana-ingaggiato-pierozzi_6dac38f3-9654-4dcd-896c-2bbec0df2c0a.html",
        "subtitle": "Arriva in prestito dalla Fiorentina",
        "content": "\n                                                \n            La Salernitana ha ufficializzato\nil primo acquisto del mercato invernale. Si tratta di Niccolò\nPierozzi, esterno classe 2001 che arriva in prestito dalla\nFiorentina. Il calciatore, che indosserà la maglia numero 27,\nnel pomeriggio si è già allenato con i suoi nuovi compagni di\nsquadra e sarà a disposizione per il derby di sabato contro il\nNapoli. Inzaghi lo conosce bene per averlo già allenato lo\nscorso anno alla Reggina. Nelle intenzioni del tecnico dovrà\nrappresentare l'erede di Mazzocchi, passato al Napoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1705062627.0953784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taekwondo: Cito, Norma tecnici militari? Felice per chiarezza",
        "date_raw": "Thu, 11 Jan 2024 20:03:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/taekwondo-cito-norma-tecnici-militari-felice-per-chiarezza_933c858e-7ecf-4b1c-9433-19db8afbfdbf.html",
        "subtitle": "N.1 Fita,'Provvedimento fondamentale, grazie in primis ad Abodi'",
        "content": "\n                                                \n            \"La circolare chiarificatrice che\nrisolve il tema dei tecnici appartenenti ai gruppi sportivi\nmilitari? Sono felice si sia riusciti a fare chiarezza.\n                                    \n                                       \n\t\t\t\tRingrazio tutte le persone e le istituzioni che hanno fatto in\nmodo che si potesse continuare a lavorare, insieme e con\nserenità, nell'interesse dello sport e dell'Italia che siamo\nonorati di rappresentare\". E' quanto detto da Angelo Cito,\npresidente della Federazione Italiana Taekwondo, a proposito\ndella circolare chiarificatrice, firmata oggi dal Ministro per\nlo Sport Abodi, la quale chiarisce la norma inserita nell'ultimo\ndecreto correttivo della riforma dello sport, che impediva di\nfatto alle federazioni sportive di poter sottoscrivere con i\ntecnici appartenenti ai gruppi sportivi militari un regolare\ncontratto di collaborazione per le loro prestazioni svolte\nnell'ambito degli staff tecnici nazionali. Cito ringrazia \"in\nprimis il Ministro Abodi, che ha immediatamente compreso la\ncomplessità della situazione venutasi a creare, in relazione a\nuna normativa che rischiava, di fatto, di bloccare le squadre\nnazionali, facendo sue le nostre preoccupazioni\". Cito ringrazia\nanche il Ministero della Difesa e il Ministero per la Pubblica\nAmministrazione, \"per essere ora intervenuti con una circolare\nin grado di fare chiarezza ed evitare interpretazioni\ndiscordanti\" in relazione all'utilizzo del personale in servizio\npresso le Forze Armate e i Corpi Armati dello Stato. Come\npresidente federale, Cito e molti suoi colleghi aspettavano\n\"con\" ansia questo chiarimento, \"fondamentale per proseguire\ntutte le attività di preparazione olimpica, paralimpica e di\nalto livello, soprattutto ora che siamo in vista di Parigi\n2024\", conclude il numero uno della Fita. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705062627.1154969,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto donne: 7-6 all'Italia, l'Olanda in finale",
        "date_raw": "Thu, 11 Jan 2024 21:51:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/europei-pallanuoto-donne-7-6-allitalia-lolanda-in-finale_9508f75b-dd8a-4135-9cca-691eb6ffe23a.html",
        "subtitle": "Il Setterosa sfiderà la Grecia per il bronzo e il pass olimpico",
        "content": "\n                                                \n            Un Setterosa intenso e quasi perfetto\nnon basta contro le campionesse del mondo dell'Olanda che,\ntrascinate dal pubblico della strapiena \"Pieter Van den\nHoogeband\" di Eindhoven, si impongono 7-6 e accedono alla finale\nper l'oro. L'Italia affronterà sabato la Grecia battuta 13-5\ndalla Spagna nell'altra semifinale, in una finale per il terzo\nche varrà il doppio: in palio, infatti, oltre al bronzo, c'è il\npass olimpico già in tasca di Olanda e Spagna dalla finale\niridata di Fukuoka 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705062627.1365168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Traoré del Bournemouth vicino al Napoli",
        "date_raw": "Thu, 11 Jan 2024 19:56:30 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-traore-del-bournemouth-vicino-al-napoli_589dfd4c-e71b-45d5-bb0a-a39a18eedc1c.html",
        "subtitle": "Giocatore dopo Premier difficile cerca rilancio in Italia",
        "content": "\n                                                \n            Hamed Traoré sarebbe vicinissimo al\nNapoli. Il centrocampista avanzato del Bournemouth, nato in\nCosta d'Avorio 23 anni fa, saebbe infatti a un passo dal\nprestito al club azzurro. L'ivoriano finora in Premier League\npraticamente non ha mai giocato, scendendo in campo solo pochi\nminuti, e ha detto di sì al passaggio al Napoli in prestito fino\na fine stagione.\n                                    \n                                       \n\t\t\t\t   Traoré ha giocato pochi minuti a inizio stagione con il club\nbritannico, poi è finito in panchina e dall'inizio di dicembre è\nstato fuori dalla squadra per la malaria che ha contratto e da\ncui ora è guarito.\n                                    \n                                       \n\t\t\t\t   Il centrocampista offensivo, due anni fa ha brillato nel\nSassuolo, dove ha saputo dimostrare la capacità di inserirsi\nnelle difese avversarie e trovare anche l'assist e il gol.\n                                    \n                                       \n\t\t\t\tL'anno successivo ha provato a sfondare in Premier League ma in\nun anno e mezzo al Bournemouth non è riuscito a farsi valere, e\nora è pronto a tornare in Italia per rilanciarsi con la maglia\ndel Napoli. Suo padre ne è il manager e domani potrebbe chiudere\nl'affare. Il suo arrivo sarebbe anche l'ufficializzazione\ndell'addio all'ipotesi Samardzic, che sembra ora orientato sul\ntrasferimento alla Juventus alla fine di questa stagione\nall'Udinese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1705062627.1501832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Supercoppa Spagna, il Barça va in finale",
        "date_raw": "Thu, 11 Jan 2024 23:14:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-supercoppa-spagna-il-barca-va-in-finale_237f9120-57cd-4a9a-9d1b-5f5e5cbfb18d.html",
        "subtitle": "A Ryad i blaugrana battono l'Osasuna e raggiungono il Real",
        "content": "\n                                                \n            Il Barcelona ha battuto 2-0 l'Osasuna\nnella semifinale della Supercoppa di Spagna a Ryad e ha\nraggiunto il Real Madrid in finale.\n                                    \n                                       \n\t\t\t\t   Terzo in campionato a -7 dal Girona e dai madrileni, il club\ncatalano rimane in gara per mantenere il suo titolo in Coppa, ma\ndovrà battere le Merengues, imbattute da venti partite. Lo\n\"scatto\", auspicato dall'allenatore Xavi Hernandez per\nrilanciare una stagione per il momento al di sotto delle\naspettative, non c'è stato neanche con l'Osasuna. Il Barça ha\ndominato l'incontro, ma ha faticato a segnare. L'incontro è\nstato deciso da Robert Lewandowski e Lamine Yamal \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705062627.1589694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "4-0 al Frosinone, Juventus in semifinale di Coppa Italia",
        "date_raw": "Thu, 11 Jan 2024 22:52:23 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/4-0-al-frosinone-juventus-in-semifinale-di-coppa-italia_004b5fd9-8972-4bf9-8251-8858d2f27a36.html",
        "subtitle": "I bianconeri sfideranno la Lazio",
        "content": "\n                                                \n            La Juventus batte 4-0 il Frosinone\nnei quarti di finale di Coppa Italia e si qualifica alla\nsemifinale, dove incontrerà la Lazio. Protagonista Arek Milik,\nautore di una tripletta. I gol, nel primo tempo all'11 su rigore\ne poi al 38', nel secondo tempo ancora il polacco a segno al 3'.\n                                    \n                                       \n\t\t\t\tAl 16' a segno Yildiz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1705062627.1789443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: Loeb vince 6/a tappa auto, Sainz leader della classifica",
        "date_raw": "Fri, 12 Jan 2024 10:35:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/dakar-loeb-vince-6a-tappa-auto-sainz-leader-della-classifica_835cfde8-520a-443b-883b-e79abd682754.html",
        "subtitle": "Problemi meccanici per Al Attiyah e Peterhansel, ora attardati",
        "content": "Il francese Sebastien Loeb (Prodrive) ha vinto venerdì mattina la sesta tappa della Dakar, detta \"48 ore\", precedendo il veterano Carlos Sainz, leader della classifica generale.E' stata una scommessa vincente quella di Loeb, che mercoledì scorso aveva scelto di perdere qualche minuto, per partire lontano dai primissimi e poi recuperare nella frazione che riteneva a lui più congeniale. Così alla fine ha vinto in 7 ore 21'56\" sec davanti al 61enne spagnolo Sainz sr, staccato di 2'01\" ma che ha preso il comando della classifica, e allo svedese Mattias Ekström.  Per il 9 volte campione del mondo di rally si tratta della seconda vittoria di tappa - la 25/a in carriera - di questa edizione della Dakar, dopo il successo ottenuto nella quarta speciale. Ieri Loeb era solo terzo, alle spalle di Sainz, al termine della prima parte di questa 6a tappa \"48 ore piatte\", un anello di 780 km nel deserto con più di 600 km di prove speciali per moto e quasi 550 per le auto. Questa tappa ha causato tanti problemi ad alcuni dei favoriti: l'ex leader della classifica, il saudita Yazeed Al-Rajhi, si è ritirato ieri dopo essersi ribaltato più volte e aver gravemente danneggiato la sua Toyota. Questa mattina, Nasser al-Attiyah, campione in carica della Dakar, e il suo compagno di squadra Mathieu Baumel hanno riscontrato un problema meccanico che potrebbe costare al qatariota la terza vittoria consecutiva. Un'altra 'maledizione': il \"signor Dakar\" Stéphane Peterhansel - 14 vittorie - è rimasto bloccato nel deserto ieri a mezzogiorno, a causa di un guasto idraulico che gli ha impedito di azionare il martinetto per cambiare una ruota e che lo ha privato del servosterzo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705062627.3121703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pattinaggio: Italia conquista oro e bronzo agli Europei",
        "date_raw": "Thu, 11 Jan 2024 22:11:57 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/pattinaggio-italia-conquista-oro-e-bronzo-agli-europei_321813c9-86b4-4ba7-8c60-41425d23fb42.html",
        "subtitle": "Nelle coppie di artistico impresa di Beccari e Guarise",
        "content": "\n                                                \n            L'Italia domina i Campionati europei\ndi pattinaggio a Kaunas, in Lituania: Matteo Guarise e Lucrezia\nBeccari hanno conquistato l'oro nella gara delle coppie di\nartistico mentre l'altra coppia azzurra Rebecca Ghilardi e\nFilippo Ambrosini si è aggiudicata il bronzo. Argento per i\ngeorgiani Anastasiia Metelkina e Luka Berulava.\n                                    \n                                       \n\t\t\t\t   Gara ricca di colpi di scena. Terzi al termine del programma\ncorto mercoledì, Beccari e Guarise hanno ottenuto un punteggio\ndi 199,19 punti grazie a una performance senza fallo nel libero,\npattinato sulla musica del musical \"Cats\". Argento ai georgiani\nAnastasiia Metelkina e Luka Berulava (196,16 punti) che ieri\navevano chiuso al primo posto.\n                                    \n                                       \n\t\t\t\t   In assenza dei pattinatori russi, esclusi a causa della\nguerra in Ucraina, l'Italia ha conquistato un secondo podio con\nil bronzo di Rebecca Ghilardi e Filipo Ambrosini (195,68).\n                                    \n                                       \n\t\t\t\t   La classifica del giorno prima è stata completamente\nstravolta poiché i favoriti tedeschi Minerva Fabienne Hase e\nNikita Volodin, secondi ieri, sono retrocessi al quinto posto.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1705062627.3211157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba, va ai Bucks il big match a Est contro Boston",
        "date_raw": "Fri, 12 Jan 2024 10:33:05 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/12/basket-nba-va-ai-bucks-il-big-match-a-est-contro-boston_b3ef0f9f-e13b-4dba-89c0-263503984c0b.html",
        "subtitle": "A Parigi Mbappé e Donnarumma spettatori per Cleveland-Brooklyn",
        "content": "Nottata da big match in Nba, per via del confronto diretto fra le due migliori squadre della Eastern Conference, ovvero i Milwaukee Bucks e i Boston Celtics.Ha vinto, e bene, Milwaukee, con Bobby Portis (partito dalla panchina) e Giannis Antetokounmpo entrambi in doppia doppia, con 12 rimbalzi per entrambi e 28 punti per Portis e 24 per il greco. Bene nei Bucks anche Damian Lillard, con 21 punti.Nonostante la sconfitta Boston è ancora prima a Est con il 76,3% di vittorie contro il 68,4 di Milwaukee. Seguono Philadelphia, Indiana, Cleveland (che nel match di ieri sera a Parigi, con Mbappé e Donnarumma spettatori a bordo campo, ha battuto Brooklyn 111-102 con 45 punti di Donovan Mitchell) e New York. Proprio i Knicks in nottata hanno perso 128-124 a Dallas priva di Luka Doncic: per i Maverick Kyrie Irving in doppia doppia con 44 punti e 10 assist.Oklahoma City, che continua ad essere prima nella Western Conference, ha travolto i Portland Trail Blazers per 139-77, e i 62 punti di scarto sono uno dei margini più ampi della storia della lega.Male Lebron James che ha segnato solo 10 punti nel match che i Lakers hanno perso in casa 127-109 contro i Phoenix Suns, trascinati da Bradley Beal (37 punti) e Devin Booker (31).\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705062627.3296287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: Van Beveren vince la 6/a tappa delle moto",
        "date_raw": "Fri, 12 Jan 2024 10:33:51 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/dakar-van-beveren-vince-la-6a-tappa-delle-moto_9206586a-e983-43b6-9577-df348dc8bbf6.html",
        "subtitle": "Dietro al francese Price e Brabec, che ora è leader classifica",
        "content": "Il francese Adrien Van Beveren, su Honda, ha vinto la sesta tappa della Dakar 2024, conosciuta come \"48 ore\" e distribuita su due giorni anche nella categoria motociclistica.Ha vinto in 7 ore 57'29\" davanti all'australiano Toby Price e all'americano Ricky Brabec, nuovo leader della classifica generale. Questa è la sua quarta vittoria alla Dakar dalla sua prima partecipazione nel 2016.Adrien Van Beveren, che in classifica generale è al quarto posto, aveva già preso il comando ieri nella prima parte di questa sesta tappa. All'ultimo punto di cronometraggio completo prima che la gara fosse sospesa alle 16, come previsto, Van Beveren era davanti al suo compagno di squadra Honda Brabec di 1 minuto e 21 secondi. Toby Price era terzo a '49\". Alla fine, l'australiano ha preso il secondo posto, a 4'13\" da Van Beveren, mentre Brabec si è piazzato terzo a 5'02\".I 'centauri' impegnati in questa '48 ore' ieri avevano già percorso 513 km, mentre questa mattina avevano solo un centinaio di chilometri da percorrere per completare questa tappa del raid, dopo aver dormito in tenda, senza assistenza o comunicazione possibile. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705062627.3380919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Poker al Frosinone, Juve in semifinale di Coppa Italia",
        "date_raw": "Fri, 12 Jan 2024 10:37:42 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/poker-al-frosinone-juve-in-semifinale-di-coppa-italia_0230f328-af25-48b1-9d61-0ced226f6d76.html",
        "subtitle": "Milik (tripletta) e Yildiz regalano il pass: ora c'è la Lazio",
        "content": " nei quarti di finale di Coppa Italia e si qualifica alla semifinale, dove incontrerà la Lazio. Protagonista Arek Milik, autore di una tripletta. I gol, nel primo tempo all'11 su rigore e poi al 38', nel secondo tempo ancora il polacco a segno al 3'. Al 16' a segno Yildiz. dopo le sei reti rifilate alla Salernitana ne arrivano altre quattro per eliminare il Frosinone e regalarsi le semifinali contro la Lazio. Milik è scatenato e firma una tripletta (più una rete annullata), Yildiz si conferma un baby prodigio e Allegri può festeggiare al meglio le sue 400 panchine con i bianconeri. Per Di Francesco, invece, arriva la sesta sconfitta nelle ultime otto gare tra campionato e coppa Italia. Allegri fa ben poco turnover. Gioca praticamente la Juve dei big: Chiesa e Rabiot non sono convocati per qualche acciacco ma c'è ottimismo in vista del Sassuolo; Vlahovic riposa e parte dalla panchina; per il resto è quasi la formazione-tipo. In porta c'è Perin, davanti a lui il terzetto degli intoccabili Gatti-Bremer-Danilo, in attacco il tandem Yildiz-Milik e sulle corsie Weah e Kostic. In mediana si rivede Locatelli dopo la squalifica, con lui giocano McKennie e Miretti. Di Francesco lancia solo uno dei \"baby\" bianconeri, con Kaio Jorge che fa il riferimento offensivo mentre Barrenechea e Soule vengono risparmiati. Anche l'ultimo arrivato, l'ex Toro Bonifazi, parte fuori con il trio Okoli-Romagnoli-Lusuardi davanti a Cerofolini. Prima del calcio d'inizio c'è spazio per la festa delle Women, \"Vogliamo condividere questa Supercoppa con i tifosi\" il messaggio della capitana Gama che mette in bella mostra il trofeo conquistato nella finalissima di Cremona contro la Roma. In apertura Perin rischia qualcosa nella costruzione dal basso, ma la Juve mette subito la sfida sui binari giusti: Miretti fa una percussione in area e viene steso da Lirola, Milik è glaciale dal dischetto e ritrova una rete attesa da 96 giorni, dal derby del 7 ottobre contro il Toro. Il Frosinone, però, quando attacca lo fa con tanti uomini e va anche al tiro con Harroui e Ibrahimovic, senza creare grossi problemi al portiere bianconero. La squadra di Allegri rimane comunque in pieno controllo della partita e, al 38', si porta anche sul doppio vantaggio: Milik apre e chiude l'azione con due grandi giocate, con l'assist al bacio di McKennie a servire il polacco per la doppietta personale. Di Francesco si gioca subito la carta Soule, salutato dagli applausi convinti della Stadium, e richiama Ibrahimovic, mentre Allegri conferma il suo undici iniziale per la ripresa. McKennie ha immediatamente la palla del tris ma trova una grande risposta di Cerofolini. Il 3-0 arriva pochi minuti dopo: Mazzitelli si addormenta e viene anticipato da Locatelli, il quale serve Milik e gli regala il pallone della tripletta. Il poker personale del polacco è annullato per fuorigioco, quello della Juve firmato Yildiz invece è buono, con il classe 2005 che trova in acrobazia il secondo gol in altrettante apparizioni in Coppa Italia. La Juve avanza in scioltezza e completa il quadro delle semifinaliste insieme a Fiorentina, Atalanta e Lazio, con la doppia sfida contro l'ex Sarri da fissare tra il 3-4 aprile e il 24-25 dello stesso mese. In campionato, invece, Allegri avrà tempo fino a martedì per preparare la gara interna contro il Sassuolo, mentre i ciociari saranno di scena lunedì a Bergamo contro l'Atalanta.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705062627.3480766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba, va ai Bucks il big match a Est contro Boston",
        "date_raw": "Fri, 12 Jan 2024 10:01:26 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/basket-nba-va-ai-bucks-il-big-match-a-est-contro-boston_e6710604-d6f3-45c3-a30c-e7e04b938bd6.html",
        "subtitle": "A Parigi Mbappé e Donnarumma spettatori per Cleveland-Brooklyn",
        "content": "\n                                                \n            Nottata da big match in Nba,\nper via del confronto diretto fra le due migliori squadre della\nEastern Conference, ovvero i Milwaukee Bucks e i Boston Celtics.\n                                    \n                                       \n\t\t\t\tHa vinto, e bene, Milwaukee, con Bobby Portis (partito dalla\npanchina) e Giannis Antetokounmpo entrambi in doppia doppia, con\n12 rimbalzi per entrambi e 28 punti per Portis e 24 per il\ngreco. Bene nei Bucks anche Damian Lillard, con 21 punti.\n                                    \n                                       \n\t\t\t\t  Nonostante la sconfitta Boston è ancora prima a Est con il\n76,3% di vittorie contro il 68,4 di Milwaukee. Seguono\nPhiladelphia, Indiana, Cleveland (che nel match di ieri sera a\nParigi, con Mbappé e Donnarumma spettatori a bordo campo, ha\nbattuto Brooklyn 111-102 con 45 punti di Donovan Mitchell) e New\nYork. Proprio i Knicks in nottata hanno perso 128-124 a Dallas\npriva di Luka Doncic: per i Maverick Kyrie Irving in doppia\ndoppia con 44 punti e 10 assist.\n                                    \n                                       \n\t\t\t\t  Oklahoma City, che continua ad essere prima nella Western\nConference, ha travolto i Portland Trail Blazers per 139-77, e i\n62 punti di scarto sono uno dei margini più ampi della storia\ndella lega.\n                                    \n                                       \n\t\t\t\t  Male Lebron James che ha segnato solo 10 punti nel match che i\nLakers hanno perso in casa 127-109 contro i Phoenix Suns,\ntrascinati da Bradley Beal (37 punti) e Devin Booker (31).\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705062627.358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Aus Open; Cobolli e Zeppieri si qualificano",
        "date_raw": "Fri, 12 Jan 2024 11:02:56 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/tennis-aus-open-cobolli-e-zeppieri-si-qualificano_49b35d95-a562-4d1a-9e43-3e31c5882d2a.html",
        "subtitle": "I due entrano in tabellone, fuori Vavassori e Napolitano",
        "content": "\n                                                \n            Sale a sette il numero degli\nitaliani presenti nel tabellone principale degli Australian Open\n(montepremi record di 86,5 milioni di dollari australiani) che\nscattano domenica sui campi in cemento di Melbourne Park. Nella\nnotte italiana hanno infatti centrato la qualificazione sia\nFlavio Cobolli che Giulio Zeppieri.\n                                    \n                                       \n\t\t\t\t  Cobolli, 21enne romano n.102 del ranking Atp, nel turno\ndecisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino\nSantiago Rodriguez Taverna, 24enne di Buenos Aires. Zeppieri,\n22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero\nAlexander Ritschard.\n                                    \n                                       \n\t\t\t\t  Nel primo turno degli Australian Open Cobolli se la vedrà con\nil cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di\nZeppieri sarà il serbo Dusan Lajovic, n.52 Atp.\n                                    \n                                       \n\t\t\t\t  Nulla da fare, invece, per gli altri due tennisti italiani\napprodati al turno decisivo. Stefano Napolitano ha ceduto allo\nslovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha\nperso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705062627.3664742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Torino; Juric, 'vogliamo restare là in classifica'",
        "date_raw": "Fri, 12 Jan 2024 11:11:03 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-torino-juric-vogliamo-restare-la-in-classifica_a3032094-3e5d-4ab1-91be-b34425027caf.html",
        "subtitle": "Il tecnico si tiene stretto Buongiorno, 'E' un nostro giocatore'",
        "content": "\n                                                \n            \"Contro il Genoa sarà una\nbattaglia, è una squadra costruita bene: dovremo fare bene sotto\ntutti gli aspetti, vogliamo restare là in classifica\": il\ntecnico del Torino, Ivan Juric, presenta la trasferta di domani\na Marassi contro il Grifone. \"In casa non perdono da ottobre e\nc'è un ambiente infuocato, hanno anche fermato Juve e Inter -\ncontinua il granata in conferenza stampa - ma noi abbiamo\nl'obiettivo di trovare continuità di risultati e prestazioni\".\n                                    \n                                       \n\t\t\t\t   Nelle ultime ore si è parlato tanto di Buongiorno: \"Non\nbisogna sempre parlare di vendere - il pensiero di Juric\nsull'argomento, dopo il presidente Cairo ha blindato il\ndifensore - ed è un nostro giocatore: siamo a metà stagione,\nvogliamo proseguire nel nostro percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705062627.3777447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Sinner ci crede, 'pronto per fare bene'",
        "date_raw": "Fri, 12 Jan 2024 11:56:02 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/12/tennis-aus-open-sinner-ci-crede-pronto-per-fare-bene_09e90a86-fa8c-4e56-bfb0-052fa9ebcc50.html",
        "subtitle": "Esordio domenica notte, 'qui cresce il feeling con il campo'",
        "content": "\"Mi sento pronto a far bene a Melbourne\". Lo dice Jannik Sinner nella conferenza stampa del Media Day alla vigilia dell'Australian Open, in cui esordirà nella notte di domenica (ore 2 sul campo della Rod Laver Arena, ndr) affrontando per la prima volta in carriera il 28enne olandese Botic Van de Zandschulp, numero 59 del mondo.\"Sono venuto qui abbastanza presto, da una settimana, il tempo è bello, fa caldo - dice ancora Sinner -. Ho giocato un paio di partite in esibizione a Kooyong,e qui ogni giorno migliora il feeling con il campo. L'anno scorso la stagione è finita molto tardi, dopo la Coppa Davis ho avuto una sola settimana di pausa prima di iniziare la preparazione, volevo iniziare la off-season il più presto possibile, era importante per me e per il mio corpo\".Ma qual è stata la strategia per preparare l'avventura nel primo Grande Slam della stagione? \"Abbiamo provato a capire quest'anno se arrivare all'Australian Open non giocando partite ufficiali può essere un'opzione anche per i prossimi anni, se mi aiuta o no- la risposta di Sinner -. Domenica avremo tutte le risposte, ma ho fiducia. Mi sento pronto a mostrare un buon tennis. Con il mio team ci divertiamo tanto. Se vivessimo tutti in una stessa casa, potremmo restarci a lungo perchè non abbiamo problemi\".Sinner appare sereno e consapevole dei propri mezzi: tra un allenamento e il tempo dedicato al media day, a Melbourne ha trovato anche il tempo di parlare di calcio con tre suoi piccoli tifosi. \"Di che squadra sei?\", ha chiesto Sinner a un ragazzino vestito con la maglia numero 10 dell'Italia. \"Roma\", la risposta del piccolo. E poi il tennista altoatesino (e tifoso rossonero) si è rivolto agli altri due che hanno risposto \"Milan\". Jannik era informato sugli ultimi risultati in Coppa Italia, e sorridendo ha detto al bambino romanista: \"Avete perso il derby, ma è ok\", per consolarlo.Sale intanto a sette il numero degli italiani presenti nel tabellone principale degli Australian Open. Nella notte italiana hanno infatti centrato la qualificazione sia Flavio Cobolli che Giulio Zeppieri. Cobolli, 21enne romano n.102 del ranking Atp, nel turno decisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino Santiago Rodriguez Taverna, 24enne di Buenos Aires.Zeppieri, 22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero Alexander Ritschard. Nel primo turno degli Australian Open Cobolli se la vedrà con il cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di Zeppieri sarà il serbo Dusan Lajovic, n.52 Atp. Nulla da fare, invece, per gli altri due tennisti italiani approdati al turno decisivo. Stefano Napolitano ha ceduto allo slovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha perso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705062627.3871129,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: Mazzarri 'momento particolare, chiedo aiuto ai tifosi'",
        "date_raw": "Fri, 12 Jan 2024 12:18:48 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/napoli-mazzarri-momento-particolare-chiedo-aiuto-ai-tifosi_8eda3cf7-a526-45d4-a1cd-055eaa0da27f.html",
        "subtitle": "'Se non saranno contenti a fine gara è giusto che si fischi'",
        "content": "\n                                                \n            \"Io non mi nascondo. Questo è un\nmomento un po' particolare e io che so come è la gente di Napoli\nchiedo un piccolo aiuto per questi ragazzi non per me\". Walter\nMazzarri, alla vigilia del derby con la Salernitana, chiede un\naiuto ai tifosi perché continuino a sostenere la squadra\nnonostante le delusioni degli ultimi tempi e dopo la\ncontestazione con i fischi di Torino.\n                                    \n                                       \n\t\t\t\t   \"Per 95 minuti - aggiunge Mazzarri - per come è lo spirito\ndei napoletani, provino a dare una mano. Se poi non saranno\ncontenti è giusto che si fischi. Ma non ho dubbi, la gente sarà\nvicino a questi ragazzi che passano un momento di difficoltà\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705062627.4144511,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli: Mazzarri, 'Ritiro?Ho goduto a stare vicino ai ragazzi'",
        "date_raw": "Fri, 12 Jan 2024 12:20:46 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/napoli-mazzarri-ritiroho-goduto-a-stare-vicino-ai-ragazzi_6e75ec8e-e292-4a0b-a5c3-6b75f34305f3.html",
        "subtitle": "'C'era bisogno di lavorare di più con un nuovo allenatore'",
        "content": "\n                                                \n            \"Ho goduto a stare in ritiro perché\nho potuto essere più vicino ai ragazzi\". Walter Mazzarri\nchiarisce la sua posizione sul provvedimento adottato dalla\nsocietà dopo la sconfitta di Torino che spiega di aver condiviso\nappieno. \"Da quando sono arrivato - spiega - ho dovuto\naffrontare solo big match ogni tre giorni e non ho mai avuto il\ntempo di allenare la squadra, di parlare con i calciatori. In\nquesta settimana è stato possibile farlo. Non si tratta di un\nritiro punitivo\". \"Dopo la partita di Torino - aggiunge - i\ngiocatori, che sono professionisti, erano i primi ad essere\nincavolati. Per cui se è possibile andare in ritiro con un\nallenatore che li ha potuti allenare poco, tutti dovrebbero\nessere contenti come me\".\n                                    \n                                       \n\t\t\t\t    \"Inoltre per rispetto di una città e dei tifosi - conclude\nil tecnico - anche loro devono sapere che il Napoli che ha vinto\nlo scudetto è in una posizione che non è consona e devono\nrendersi conto che devono rendere di più. C'era bisogno di\nlavorare di più con il nuovo allenatore. I ritiri non piacciono\nneanche a me e non li ritengo giusti, ma ci sono casi in cui si\ndevono fare\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705062627.4227166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Aus Open; Cobolli e Zeppieri si qualificano",
        "date_raw": "Fri, 12 Jan 2024 11:02:31 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/12/tennis-aus-open-cobolli-e-zeppieri-si-qualificano_c32fb94b-856d-49fc-a5a0-749084b99b0d.html",
        "subtitle": "I due entrano in tabellone, fuori Vavassori e Napolitano",
        "content": "\n                                                \n            Sale a sette il numero degli\nitaliani presenti nel tabellone principale degli Australian Open\n(montepremi record di 86,5 milioni di dollari australiani) che\nscattano domenica sui campi in cemento di Melbourne Park. Nella\nnotte italiana hanno infatti centrato la qualificazione sia\nFlavio Cobolli che Giulio Zeppieri.\n                                    \n                                       \n\t\t\t\t  Cobolli, 21enne romano n.102 del ranking Atp, nel turno\ndecisivo delle qualificazioni ha battuto 6-4 6-2 l'argentino\nSantiago Rodriguez Taverna, 24enne di Buenos Aires. Zeppieri,\n22enne di Latina, ha invece superato per 6-3 6-3 lo svizzero\nAlexander Ritschard.\n                                    \n                                       \n\t\t\t\t  Nel primo turno degli Australian Open Cobolli se la vedrà con\nil cileno Nicolas Jarry, n. 18 del mondo, mentre l'avversario di\nZeppieri sarà il serbo Dusan Lajovic, n.52 Atp.\n                                    \n                                       \n\t\t\t\t  Nulla da fare, invece, per gli altri due tennisti italiani\napprodati al turno decisivo. Stefano Napolitano ha ceduto allo\nslovacco Lukas Klein per 7-6 7-6, mentre Andrea Vavassori ha\nperso per 6-1 6-4 contro l'ungherese Mate Valkusz. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705062627.4321675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superlega: Abodi 'importante valorizzare modello europeo'",
        "date_raw": "Thu, 11 Jan 2024 18:16:40 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/superlega-abodi-importante-valorizzare-modello-europeo_811c5047-ac21-4640-bf0d-19af15ad9930.html",
        "subtitle": "Ministro 'Italia ha proposto dibattito su riflessione comune'",
        "content": "\n                                                \n            \"Durante l'incontro di ieri del\nGruppo di Lavoro comunitario a 27 sullo Sport, l'Italia ha\nsollevato il tema del modello calcistico europeo. Pur non\nvolendo entrare nel merito delle ultime sentenze sul settore\nsportivo emesse dalla Corte di Giustizia dell'Unione europea,\nabbiamo condiviso con gli altri Stati Membri l'importanza\nattribuita alla valorizzazione del modello calcistico europeo,\nche tuteli e promuova l'educazione, l'inclusione sociale,\nl'accessibilità e la solidarietà, partendo dai livelli di base,\nfino ai livelli più strutturati e competitivi\". Lo dichiara il\nministro per lo sport e per i giovani, Andrea Abodi, in una nota\nparlando dell'incontro di ieri a Bruxelles con anche la\nSuperlega come ordine del giorno.  \"Tali caratteristiche sono\nfondamentali in tutti gli sport e, in particolare nel calcio,\nper la sua dimensione popolare e il significativo impatto a\nlivello economico e sociale nelle nostre comunità - ha aggiunto\n- L'Italia ha quindi ritenuto opportuno proporre l'apertura di\nun dibattito all'interno del Gruppo tecnico europeo, che possa\nportare a una riflessione complessiva e comune su tale\nimportante tematica. La grandissima parte degli Stati membri\ndell'UE ha accolto con favore la nostra impostazione che mira a\nmigliorare il settore calcistico attraverso la valorizzazione\ndei principi di efficienza, responsabilità e trasparenza. La\nPresidenza belga attiverà un ulteriore approfondimento della\ntematica coinvolgendo anche la Commissione europea\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1705062627.440407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Solbakken lascia la Roma, in prestito a l'Urawa Reds",
        "date_raw": "Fri, 12 Jan 2024 11:55:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/calcio-solbakken-lascia-la-roma-in-prestito-a-lurawa-reds_923d2aa1-c0f7-4ca4-be3c-5217abc4c371.html",
        "subtitle": "Ufficiale la nuova avventura in Giappone per il giocatore",
        "content": "\n                                                \n            E' ufficiale: Solbakken vola in\nGiappone. \"L'AS Roma comunica di aver trovato l'accordo con\nl'Urawa Reds per la cessione a titolo temporaneo di Ola\nSolbakken\", si legge nella nota del club. Il calciatore,\narrivato alla Roma nel gennaio del 2023, ha collezionato 15\npresenze e 1 gol in giallorosso prima di trasferirsi a titolo\ntemporaneo all'Olympiakos a settembre scorso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705062627.4492652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sfilata di campioni per i 70 anni di Enervit tra sport e scienza",
        "date_raw": "Fri, 12 Jan 2024 11:32:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/sfilata-di-campioni-per-i-70-anni-di-enervit-tra-sport-e-scienza_6ff9d5fd-7c08-4d3d-a757-513a1a56a11f.html",
        "subtitle": "Sara Simeoni, Moser, Indurain: tanti atleti alla festa a Milano",
        "content": "\n                                                \n            Una sfilata di campioni, da Sara\nSimeoni a Francesco Moser, Miguel Indurain, Stefano Baldini,\nFederico Pellegrino, Davide Cassani e Daniel Fontana, tutti\nriuniti sul palco per festeggiare a Milano i 70 anni di Enervit.\n                                    \n                                       \n\t\t\t\tTanti atleti e\nambassador, intervistati da Linus, direttore editoriale e\nartistico di Radio Deejay, ai quali si è aggiunto Tadej Pogačar \ncon un video saluto dal ritiro spagnolo della sua squadra, che\ninsieme a Enervit hanno fatto la storia dello sport italiano e\ndella nutrizione.\n                                    \n                                       \n\t\t\t\t   La tavola rotonda, presentata dal presidente di Enervit,\nAlberto Sorbini, è stata l'occasione per ripercorrere, tra\nricordi e aneddoti, momenti fondamentali che hanno lasciato un\nsegno nella storia di Enervit. Dal record mondiale e i successi\nolimpici di Sara Simeoni al record dell'ora di Francesco Moser\nai cinque Tour de France consecutivi vinti da Indurain fino alla\nindimenticabile vittoria di Baldini alla maratona di Atene 2004.\n                                    \n                                       \n\t\t\t\tSorbini ha poi ricordato il sostegno del gruppo alle tante\nsquadre e agli atleti in attività di diversi sport.\n                                    \n                                       \n\t\t\t\t   \"Eventi che hanno cambiato per sempre il mondo della\nnutrizione e dell'integrazione- è stato sottolineato -,\nlegandosi in modo indissolubile alla storia dello sport. Da\nquesti anni di studi scientifici e ricerca sul campo, sono nate\nsoluzioni nutrizionali e di integrazione essenziali non solo in\nambito sportivo ma anche per la vita di tutti i giorni, entrate\nnelle abitudini quotidiane delle persone attente al proprio\nbenessere e desiderose di essere in forma\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705062627.4728994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Cdm donne; a Huetter superG Altenmarkt,azzurre niente podio",
        "date_raw": "Fri, 12 Jan 2024 12:38:10 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/12/sci-cdm-donne-a-huetter-superg-altenmarktazzurre-niente-podio_6e328e8d-2643-4397-8952-e289d3424b6c.html",
        "subtitle": "Brignone è quarta, Bassino 5/a. Goggia finisce fuori pista",
        "content": "\n                                                \n            Azzurre senza gloria nel primo\nsuperG di Altenmarkt- Zauchensee valido come per la Coppa del\nmondo di sci donne e come recupero di St. Moritz. Hai vinto in\n1.13.17 l'austriaca Cornelia Huetter, 31 anni e quinto successo\nin coppa, davanti alla norvegese Kajsa Lie in 1.13.26 ed alla\nsvizzera Lara Gut-Behrami in 1.13.38.\n                                    \n                                       \n\t\t\t\t  Miglior azzurra, ma ai piedi del podio, Federica Brignone,\nquarta in 1.13.49 seguita in quinta posizione da Marta Bassino\nin 1.13.62, entrambe 'tradite' dal non aver trovato la linea\nmigliore nel lungo Schuss finale.\n                                    \n                                       \n\t\t\t\t  Fuori senza danni, invece, Sofia Goggia, aggressiva ma non\nimpeccabile, per una scivolata a metà tracciato dopo una\ninclinazione eccessiva in seguito a un sobbalzo quando già era\nin ritardo. Sofia - dopo tre gare di superG - ha perso così il\npettorale rosso della leader della graduatoria di specialità\nmentre Brignone in questa classifica rimane seconda con 195\npunti contro i 230 di Huetter.\n                                    \n                                       \n\t\t\t\t  Più indietro, mentre la gara e' stata lungamente interrotta\nper la brutta caduta dell'austriaca Nadine Fest, sono finite le\naltre azzurre Laura Pirovano in 1.48.88 , Roberta Melesi in\n1.15.13, Nicol Delago in 1.15.21, Teresa Runggaldier in 1.15.48\ne Monica Zanoner in 1.16.83.\n                                    \n                                       \n\t\t\t\t  Domani nella localita' del salisburghese sull'intera pista\nKaelberloch, il ''buco dei vitelli'' che prende il nome dalla\nzona dell'alpeggio estivo dei bovini, ci sarà una discesa mentre\ndomenica ancora un superG. Sono altre grandi occasioni di\nimmediata riscossa delle azzurre, mentre la campionessa Usa\nMikaela Shiffrin ha preferito disertare questa tappa austriaca.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1705062627.5012784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocchi: 'gli arbitri sono perbene, non accettiamo più offese'",
        "date_raw": "Fri, 12 Jan 2024 13:00:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/12/rocchi-arbitri-sono-perbene-non-accettiamo-piu-offese_98e803b0-eef6-4c18-b2ed-e4eb44d6f84e.html",
        "subtitle": "Il designatore: 'Contro Orsato e episodio Salerno, adesso basta'",
        "content": "\"Io e gli arbitri siamo persone perbene, se il problema sono io sono pronto a farmi da parte. Qualche errore l'avevamo messo in preventivo e ci stiamo lavorando, ma dietro un errore non c'è mai altro, non ammettiamo mancanza rispetto\".E' duro lo sfogo del designatore arbitrale Gianluca Rocchi che dall'incontro di metà stagione a Coverciano chiede interventi severi a tutela degli arbitri. \"Non accettiamo mai più offese da tesserati come contro Orsato, oppure quanto accaduto nel tunnel di Salerno - ha aggiunto - Chiedo un comportamento diverso e alla giustizia sportiva di essere più dura\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705062627.510126,
        "language": "IT",
        "source": "ANSA"
    }
]
