[
    {
        "title": "Usa 2024, Trump: 'Io minaccia a democrazia? Biden semina paura'",
        "date_raw": "Sat, 6 Jan 2024 02:07:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/06/usa-2024-trump-io-minaccia-a-democrazia-biden-semina-paura_3ea1fa1a-2d04-44ac-b997-c72153cdb795.html",
        "subtitle": "DeSantis valuta esclusione del presidente da primarie Florida",
        "content": "\n                                                \n            \"L'operato di Biden è una serie\nininterrotta di debolezza, incompetenza, corruzione e\nfallimento. Ecco perché il corrotto Joe ha organizzando oggi in\nPennsylvania un evento elettorale patetico, che semina paura\":\nDonald Trump ha risposto così, in un comizio in Iowa, ai duri\nattacchi del presidente Usa, che lo ha accusato di preparare un\nnuovo assalto alla democrazia.\n                                    \n                                       \n\t\t\t\tIl candidato presidenziale repubblicano Ron Desantis ha detto ai\ncronisti in Iowa che sta esaminando l'ipotesi di escludere Biden\ndalle primarie della Florida, stato di cui è governatore, per\n\"l'invasione di otto milioni di migranti\" al confine col\nMessico. Lo riferiscono alcuni media Usa. Una mossa ventilata\ndopo che Trump è stato interdetto dalle primarie in Maine in\nbase al 14mo emendamento, che vieta le cariche pubbliche ai\nfunzionari statali coinvolti in insurrezioni o rivolte contro la\nCostituzione su cui hanno giurato di difendere. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704504616.4159331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, colpiti ieri a Gaza 100 obiettivi terroristici",
        "date_raw": "Fri, 5 Jan 2024 12:10:24 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/israele-colpiti-ieri-a-gaza-100-obiettivi-terroristici_a88d9ebe-a1e0-47c9-9fa2-fdcb46d17e72.html",
        "subtitle": "Idf, operazioni di terra ancora a Khan Yunis e Bureij",
        "content": "\n                                                \n            Oltre 100 'obiettivi\nterroristici' sono stati colpiti ieri a Gaza da forze di terra,\ndi mare e da velivoli delle forze armate israeliane (Idf). Lo ha\nreso noto il portavoce militare. Sul terreno le operazioni si\nconcentrano ancora a Khan Yunis (nel settore meridionale della\nstriscia di Gaza) e nel vicino campo profughi di el-Bureij. In\nparticolare, sono state distrutte rampe di lancio di razzi che\nerano puntati verso Israele.\n                                    \n                                       \n\t\t\t\t   Il portavoce militare israeliano Avichay Adraee, che si\nesprime in arabo, ha informato la popolazione di quella zona che\nla arteria Sallah a-Din (la principale della Striscia) resta\nchiusa al traffico perché è zona di combattimento. Per\nallontanarsi dal pericolo gli abitanti dei campi profughi del\nsettore centrale della Striscia - ha aggiunto - possono ancora\nraggiungere Rafah, all'estremo sud, passando dalla strada\ncostiera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704504616.4577372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elettori Illinois e Massachusetts, rimuovere Trump da primarie",
        "date_raw": "Fri, 5 Jan 2024 08:05:34 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/elettori-illinois-e-massachusetts-rimuovere-trump-da-primarie_f89ae9ad-3ddf-44c0-be6d-d441df6fd1bb.html",
        "subtitle": "La richiesta avanzata sul 14mo emendamento della Costituzione",
        "content": "\n                                                \n            Un gruppo di elettori\ndell'Illinois e del Massachusetts hanno depositato delle mozioni\nper chiedere che Donald Trump venga rimosso dalle primarie del\n2024. La richiesta è stata presentata sulla base del 14mo\nemendamento della Costituzione, che vieta le cariche pubbliche\nai funzionari pubblici coinvolti in insurrezioni o rivolte\ncontro la Costituzione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704504616.4851818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, 'arresti per attentati Kerman, 10 bambini tra vittime'",
        "date_raw": "Fri, 5 Jan 2024 12:10:24 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/iran-arresti-per-attentati-kerman-10-bambini-tra-vittime_c9285c5e-1ddc-4ced-aa97-fd52038131f8.html",
        "subtitle": "Ministro dell'Interno, i piccoli avevano meno di 10 anni",
        "content": "\n                                                \n            \"Alcune persone coinvolte\" nel doppio\nattentato di Kerman \"sono state arrestate\", ha annunciato oggi\nil ministro dell'Interno iraniano, Ahmad Vahidi, senza fornire\ndettagli in proposito. I servizi d'intelligence sono stati\ncapaci di \"trovare buone tracce\", ha aggiunto Vahidi, citato\ndall'agenzia Irna.\n                                    \n                                       \n\t\t\t\t   Il ministro dell'Interno ha sottolineato che tra gli 89\nuccisi nell'attacco, rivendicato ieri dall'Isis, ci sono 54\ndonne e 10 bambini sotto i 10 anni di età. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704504616.5104795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, abbattuti 21 droni su 29 lanciati di notte dai russi",
        "date_raw": "Fri, 5 Jan 2024 12:13:07 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/kiev-abbattuti-21-droni-su-29-lanciati-di-notte-dai-russi_3cfd3a08-b4d9-4816-afb5-7f96fb82cb73.html",
        "subtitle": "Lo annuncia l'aeronautica militare ucraina",
        "content": "\n                                                \n            Le forze di difesa aerea annunciano\ndi aver abbattuto 21 dei 29 droni d'attacco kamikaze tipo Shahed\nlanciati dai russi la scorsa notte conto il proprio territorio.\n                                    \n                                       \n\t\t\t\tLo scrive sul proprio canale Telegram l'aeronautica militare\nucraina, citata da Ukrinform. Gli attacchi, scrive l'agenzia,\nsono stati lanciati in due ondate dalla regione di\nPrimosko-Akhtarsk, nella federazione russa, e da Capo Chauda, in\nCrimea. I droni erano diretti sulle regioni di Mykolaiv,\nKherson, Dnipropetrovsk, Cherkasy, Kirovohrad e Khmelnytskyi.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704504616.541234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Portogallo torna l'Iva su decine di prodotti essenziali",
        "date_raw": "Fri, 5 Jan 2024 12:59:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/in-portogallo-torna-liva-su-decine-di-prodotti-essenziali_4e9c7bfc-61f2-45de-ad60-9fe4d5c28468.html",
        "subtitle": "Contro il carovita il governo l'aveva sospesa ad aprile",
        "content": "\n                                                \n            Alla riapertura degli esercizi\ncommerciali di oggi, 5 gennaio, in Portogallo è tornata l'Iva su\ntutti i prodotti essenziali dai quali era stata sospesa su\nprovvedimento del governo.\n                                    \n                                       \n\t\t\t\t   Entrata in vigore il 18 aprile scorso per far fronte ai\nrincari dell'inflazione, la misura aveva individuato un paniere\ndi oltre quaranta generi alimentari tra pane, pasta, verdure,\ncarni e pesce, la maggior parte dei quali con Iva al 6%. La\nsospensione dell'imposta, inizialmente, avrebbe dovuto\nmantenersi fino al 31 ottobre, ma era stata prorogata fino al 31\ndicembre e poi ulteriormente estesa di qualche giorno per\npermettere ai commercianti di adattarsi alla transizione dopo le\nfeste natalizie.\n                                    \n                                       \n\t\t\t\t   Secondo uno studio della Banca del Portogallo pubblicato a\nottobre l'iniziativa è servita a tenere più bassi alcuni prezzi,\nma ora ci si aspetta un aumento che potrebbe non limitarsi alla\ncorrispondente percentuale di valore aggiunto. \"Esistono fattori\nstagionali che causano gli aumenti per alcuni di questi\nprodotti\", ha affermato il Garante dei prezzi e della sicurezza\nalimentare, Luís Lourenço, il quale tuttavia assicura che\nproseguiranno le ispezioni regolari negli stabilimenti\ncommerciali. Sebbene lo Stato non abbia competenza sul controllo\ndei prezzi di mercato, Luís Lourenço ha ricordato il patto\nsiglato dall'esecutivo di António Costa con le associazioni di\nsettore (agricoltori e grande distribuzione) affinché questi non\nsi scostino troppo dal normale rapporto fra domanda e offerta.\n                                    \n                                       \n\t\t\t\t   A dicembre l'inflazione portoghese era all'1,4%. Il tasso\nmedio del 2023 è stato del 4,3%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704504616.585233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Parigi per la commemorazione di Jacques Delors",
        "date_raw": "Fri, 5 Jan 2024 11:54:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/tajani-a-parigi-per-la-commemorazione-di-jacques-delors_237524f4-0b4e-4cba-8d2d-d9fa448a983d.html",
        "subtitle": "'Guardare a un'Europa che rappresenti una speranza per tutti'",
        "content": "\n                                                \n            Il Ministro degli Esteri Antonio\nTajani è a Parigi dove rappresenta l'Italia alla commemorazione\ndi Jacques Delors, l'ex Presidente della Commissione Europea\nrecentemente scomparso.\n                                    \n                                       \n\t\t\t\t   La cerimonia funebre all'Hotel des Invalides è presieduta dal\nPresidente francese Emmanuel Macron alla presenza, tra gli\naltri, del presidente tedesco Frank-Walter Steinmeier, di molti\naltri capi di governo europei, oltre agli attuali vertici\ndell'Ue Charles Michel, Ursula von der Leyen, Roberta Metsola e\nalla presidente della Bce, Christine Lagarde.\n                                    \n                                       \n\t\t\t\t   Per Tajani, \"Delors è stato uno dei leader europei\nmaggiormente legati a una costruzione dell'Unione ispirata ai\nvalori della solidarietà cristiana. Porteremo avanti le sue idee\nispirandoci alla sia missione, per un'Europa più forte e unita\".\n                                    \n                                       \n\t\t\t\t  \"Dobbiamo guardare a un'Europa che rappresenta e deve\ncontinuare a rappresentare una speranza per tutti. Un'Europa che\ndeve essere migliorata, che deve avere una sua vera politica\nestera, che deve avere un suo esercito\", ha sottolineato il\nvicepremier e ministro degli Esteri\n  \"Essere europeisti non significa rinunciare alla nostra\nidentità di italiani, ma se si è buoni italiani si è anche buoni\neuropei\", ha aggiunto sottolineando la necessità di \"un'Europa\nprotagonista che permetta a tutti quanti noi nel momento della\ngrande sfida globale di poter essere meglio tutelati.\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704504616.6256533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kibbutz annuncia la morte di un ostaggio, il corpo è a Gaza",
        "date_raw": "Fri, 5 Jan 2024 12:03:21 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/kibbutz-annuncia-la-morte-di-un-ostaggio-il-corpo-e-a-gaza_0822f068-2ce1-4dc7-9713-298022d96082.html",
        "subtitle": "Lutto a Nir Oz, 9 cadaveri ostaggi di Hamas dal 7 ottobre",
        "content": "\n                                                \n            Il kibbutz Nir Oz ha annunciato\noggi di aver appreso che uno dei suoi membri - Tamir Adar, 38\nanni - è morto e che il suo corpo è tenuto in ostaggio da Hamas\na Gaza. Da informazioni di intelligence attendibili il kibbutz\nha potuto ricostruire che Adar fu ucciso da Hamas già il 7\nottobre e che i suoi resti furono portati nella Striscia di\nGaza. Nir Oz è uno dei kibbutz più colpiti in quell'attacco: un\nquarto dei suoi membri è stato ucciso o rapito. Al momento,\nsecondo la radio pubblica Kan, Hamas detiene nove corpi di\nmembri di quell'insediamento collettivo.\n                                    \n                                       \n\t\t\t\t   Padre di due figli ed agricoltore, Tamir Adar era il figlio\ndi Yaffa Adar, la donna di 85 anni rapita da Hamas, che fu\nrilasciata dopo settimane di prigionia. Tornata in libertà,\nYaffa Adar ha partecipato a numerose manifestazioni in cui\nfamiliari di ostaggi hanno cercato di spronare il governo a\nraggiungere con Hamas un accordo per lo scambio di prigionieri.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704504616.639086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Raisi, 'sceglieremo noi il luogo e il tempo della vendetta'",
        "date_raw": "Fri, 5 Jan 2024 12:07:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/raisi-sceglieremo-noi-il-luogo-e-il-tempo-della-vendetta_4958b0c3-4e4f-4428-bd5a-9e2bfc94569d.html",
        "subtitle": "Presidente Iran a Kerman a funerali vittime degli attentati",
        "content": "\n                                                \n            \"Il luogo e il tempo\" della vendetta\niraniana per il doppio attentato di Kerman saranno \"scelti\"\ndalla Repubblica islamica, ha affermato oggi il presidente,\nEbrahim Raisi, partecipando ai funerali delle vittime nella\ncittà nel sud-est dell'Iran, citato dall'agenzia Irna.\n                                    \n                                       \n\t\t\t\t   Ieri l'Isis ha rivendicato gli attentati, che, secondo\nl'ultimo bilancio, hanno provocato 89 morti e 284 feriti, ma\ndiverse autorità di Teheran affermano che dietro all'azione ci\nsono gli Usa e Israele.\n                                    \n                                       \n\t\t\t\t   Raisi ha anche detto che l'operazione 'Diluvio di Al Aqsa',\ncome Hamas ha chiamato la guerra contro Israele, porterà alla\n\"fine del regime sionista\". Lo ha detto il presidente iraniano,\nEbrahim Raisi, partecipando a Kerman ai funerali delle vittime\ndel doppio attentato di mercoledì. \"La vittoria della verità e\nla distruzione della falsità è una promessa divina\", ha aggiunto\nil presidente iraniano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704504616.6491013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Parigi per la commemorazione di Jacques Delors",
        "date_raw": "Fri, 5 Jan 2024 11:57:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/05/tajani-a-parigi-per-la-commemorazione-di-jacques-delors_e5232be8-727d-4945-8b29-fe06fe04db53.html",
        "subtitle": "'Guardare a un'Europa che rappresenti una speranza per tutti'",
        "content": "Il Ministro degli Esteri Antonio Tajani è a Parigi dove rappresenta l'Italia alla commemorazione di Jacques Delors, l'ex Presidente della Commissione Europea recentemente scomparso.     La cerimonia funebre all'Hotel des Invalides è presieduta dal Presidente francese Emmanuel Macron alla presenza, tra gli altri, del presidente tedesco Frank-Walter Steinmeier, di molti altri capi di governo europei, oltre agli attuali vertici dell'Ue Charles Michel, Ursula von der Leyen, Roberta Metsola e alla presidente della Bce, Christine Lagarde.     Per Tajani, \"Delors è stato uno dei leader europei maggiormente legati a una costruzione dell'Unione ispirata ai valori della solidarietà cristiana. Porteremo avanti le sue idee ispirandoci alla sia missione, per un'Europa più forte e unita\".     \"Dobbiamo guardare a un'Europa che rappresenta e deve continuare a rappresentare una speranza per tutti. Un'Europa che deve essere migliorata, che deve avere una sua vera politica estera, che deve avere un suo esercito\", ha sottolineato il vicepremier e ministro degli Esteri \"Essere europeisti non significa rinunciare alla nostra identità di italiani, ma se si è buoni italiani si è anche buoni europei\", ha aggiunto sottolineando la necessità di \"un'Europa protagonista che permetta a tutti quanti noi nel momento della grande sfida globale di poter essere meglio tutelati.\"    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704504616.668208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guatemala, re di Spagna e otto presidenti a insediamento Arévalo",
        "date_raw": "Fri, 5 Jan 2024 12:44:53 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/05/guatemala-re-di-spagna-e-otto-presidenti-a-insediamento-arevalo_2f7db6fe-131c-4a30-a0cc-9056a25091ad.html",
        "subtitle": "Cerimonia prevista per il 14 gennaio, dopo persistenti tensioni",
        "content": "\n                                                \n            Il re di Spagna, otto\npresidenti, vari premier e ministri degli Esteri, rappresentanti\ndiplomatici hanno confermato la loro presenza all'insediamento\ndi Bernardo Arévalo alla presidenza del Guatemala e della sua\nvice Karin Herrera il prossimo 14 gennaio, dopo mesi di tensione\ngenerati da un settore della giustizia guatemalteca che ha\ncercato di bloccare il processo di transizione democratica.\n                                    \n                                       \n\t\t\t\t   Fra gli ospiti confermati dal ministero degli Esteri ci sono\nil re Felipe VI di Spagna. e i presidenti di Messico, Cile,\nHonduras, Costa Rica, Panama, Colombia, Ecuador e Paraguay,\nnonché i premier di Belize e il primo ministro di Aruba.\n                                    \n                                       \n\t\t\t\t   Molti anche i ministri degli Esteri presenti, che\nrappresenteranno la Repubblica di Cina (Taiwan), la Repubblica\nDominicana, il Perù e il Portogallo, insieme all'Alto\nRappresentante della Politica estera della Ue, Josep Borrell.\n                                    \n                                       \n\t\t\t\t   Infine, saranno a Città del Guatemala anche il segretario\ngenerale dell'Organizzazione degli Stati americani (Osa), Luis\nAlmagro, e quello del Segretariato generale iberoamericano\n(Segib), Andrés Allamand. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704504616.6783354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: incendio in ospedale, 4 morti e diversi feriti ",
        "date_raw": "Fri, 5 Jan 2024 13:13:14 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/05/germania-incendio-in-ospedale-4-morti-e-diversi-feriti-_37377094-dc91-45e3-b5e8-cbcf220952a0.html",
        "subtitle": "Nella città di Uelzen, a sud di Amburgo in Bassa Sassonia",
        "content": "E' salito a quattro il numero delle vittime dell'incendio di ieri sera in un ospedale della città di Uelzen, nel Land tedesco della Bassa Sassonia. Lo riporta l'agenzia Dpa, citando la polizia. Le vittime, viene precisato, sono pazienti. Non è chiaro quanti siano i feriti, ma dovrebbero essere oltre la decina, di cui alcuni gravi.L'incendio è scoppiato alle 22:45 e quando è arrivato il personale dei servizi di emergenza al terzo piano erano visibili fiamme e \"molto fumo\", secondo la polizia. \"Si sono sentite richieste di aiuto\" dall'edificio e l'ospedale è stato evacuato non appena l'incendio è stato domato, hanno aggiunto le autorità La polizia ha avviato un'indagine sulle cause del rogo, che si stima abbia provocato danni per oltre un milione di euro.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704504616.6885579,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alle Canarie sbarcati altre 381 migranti",
        "date_raw": "Fri, 5 Jan 2024 13:20:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/alle-canarie-sbarcati-altre-381-migranti_3deb90d5-b0c8-4e11-b112-07e4aee6aec7.html",
        "subtitle": "Buona parte dei neo-arrivati accolta a El Hierro",
        "content": "\n                                                \n            Sono proseguiti anche nelle ultime\nore gli sbarchi di migranti alle Canarie, già teatro di un\nnumero record di arrivi negli ultimi mesi del 2023: a partire da\nieri pomeriggio, sono state infatti almeno 381 le persone\nsoccorse in mare e fatte approdare sull'arcipelago, secondo\nquanto reso noto stamane dai servizi d'emergenza locali.\n                                    \n                                       \n\t\t\t\t  Di questi migranti, 273 sono stati fatti sbarcare a El Hierro,\nla più piccola delle isole delle Canarie, mentre gli altri a\nGran Canaria. Tra questi ultimi, sei sono stati portati in\nospedale per accertamenti medici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704504616.6984525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Sud risponde a Pyongyang e spara su isola di confine",
        "date_raw": "Fri, 5 Jan 2024 10:06:32 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/05/corea-sud-risponde-a-pyongyang-e-spara-su-isola-di-confine_b95f5875-8906-4120-ab2d-2f4164d8f48c.html",
        "subtitle": "Seul, 'compiuta esercitazione con proiettili veri'",
        "content": "\n                                                \n            La Corea del Sud ha reagito alle\ncannonate di Pyongyang e ha sparato a sua volta  proiettili veri\ncon l0'artiglieria contro l'isola di Yeonpyeong, al confine fra\ni due le due Coree. Le truppe di Seul \"hanno compiuto\nun'esercitazione con proiettili da guerra da cannoni semoventi\nK9\", scrive l'agenzia di stampa sudcoreana Yonhap.\n                                    \n                                       \n\t\t\t\t   Lo scambio di artiglieria fra Corea del Nord e del Sud è il\nprimo dalo scorso novembre, quando i due Paesi si sono ritirati\nda un accordo per evitare incidenti militari, che resisteva dal\n2018. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704504616.7205555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia in piazza ad Amman, solidarietà ad Hamas e Arouri",
        "date_raw": "Fri, 5 Jan 2024 16:11:15 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/migliaia-in-piazza-ad-amman-solidarieta-ad-hamas-e-arouri_0af348f7-76f0-4c16-a69e-b479180b7e07.html",
        "subtitle": "'Gaza non è sola, siamo a fianco del popolo palestinese'",
        "content": "\n                                                \n            Migliaia di manifestanti sono scesi\noggi nelle strade della capitale giordana, Amman, per esprimere\nsolidarietà a Hamas e al suo massimo leader Saleh Arouri, ucciso\nall'inizio di questa settimana in un attacco aereo nella\ncapitale libanese.\n                                    \n                                       \n\t\t\t\t  Più di 4.000 persone hanno marciato per le strade, portando\ncartelli e striscioni pro-Hamas e scandendo slogan\nanti-israeliani e anti-americani.\n                                    \n                                       \n\t\t\t\t  \"Gaza non è sola, la nostra posizione a fianco del popolo\npalestinese e la nostra fedeltà ai martiri e ai leader\nmartirizzati pochi giorni fa\", ha affermato Murad al Adaileh,\nleader del Fronte d'Azione Musulmana, secondo quanto riporta\nSkyNews. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704504616.7677221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maersk conferma ordine alle sue navi di evitare il Mar Rosso",
        "date_raw": "Fri, 5 Jan 2024 16:17:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/maersk-conferma-ordine-alle-sue-navi-di-evitare-il-mar-rosso_57c02ced-42d8-450f-80ef-dc78e2c08984.html",
        "subtitle": "Colosso spedizioni: 'Rischi di livello elevato'",
        "content": "\n                                                \n            (ANSA-AFP) - COPENAGHEN, 05 GEN - Il colosso mondiale delle\nspedizioni via mare Maersk ha annunciato che dirotterà\nnuovamente tutte le sue navi dal Canale di Suez e dal Mar Rosso,\ndove la situazione è \"altamente volatile\" e ci sono \"rischi di\nlivello elevato\", sulla scia degli attacchi degli Houthi\nyemeniti alle navi occidentali, indicando di percorrere invece\nla rotta che passa per il Capo di Buona Speranza,\ncircumnavigando cioè l'Africa, per \"l'immediato futuro\". Lo ha\nreso noto la stessa compagnia danese in una nota, secondo quanto\nriportano i media internazionali.\n                                    \n                                       \n\t\t\t\t  Il colosso marittimo ha affermato che allontanerà nuovamente\ntutte le spedizioni dal Mar Rosso, dopo aver affermato in\nprecedenza che avrebbe ripreso le operazioni in quelle acque.\n                                    \n                                       \n\t\t\t\t(ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704504618.1756153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: 32 morti a Khan Yunis e 5 a Rafah in raid Israele",
        "date_raw": "Fri, 5 Jan 2024 02:18:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/gaza-media-32-morti-a-khan-yunis-e-5-a-rafah-in-raid-israele_9ebc651d-cbd9-4f0f-8a88-a5c93ab06e98.html",
        "subtitle": "Cogat: 187 i camion di aiuti entrati ieri nella Striscia",
        "content": "\n                                                \n            L'agenzia di stampa palestinese Wafa\nha aggiornato il bilancio dei bombardamenti israeliani di ieri\nsulla Striscia di Gaza: 32 i morti a Khan Yunis e cinque Rafah.\n                                    \n                                       \n\t\t\t\tSono stati 187 i camion di aiuti umanitari entrati ieri nella\nStriscia di Gaza attraverso i valichi di Rafah e Kerem Shalom,\nsecondo il Coordinamento delle attività governative nei\nterritori (Cogat) del Ministero della Difesa israeliano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704504618.2076426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oscar Pistorius rilasciato all'alba",
        "date_raw": "Fri, 5 Jan 2024 08:04:00 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/05/oscar-pistorius-rilasciato-allalba_f2759b3c-480c-4d60-97ff-e61d32c7aa6d.html",
        "subtitle": "È ora gli arresti domiciliari a casa dello zio Arnold",
        "content": "\n                                                \n            In un comunicato rilasciato\ndal Ministero della Giustizia del Sudafrica alle 06.30 si\nconferma che Oscar Pistorius, come previsto, è ufficialmente da\noggi in libertà vigilata e che è stato rilasciato dalla prigione\ndi Atteridgeville, a pochi chilometri dalla capitale Pretoria,\ndopo aver scontato oltre 6 anni di carcere per l'omicidio della\nfidanzata, Reeva Steenkamp.\n                                    \n                                       \n\t\t\t\t   L'ex campione paralimpico si trova già nella lussuosa villa\ndello zio Arnold Pistorius a Waterkloof, quartiere ricco di\nPretoria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704504618.2451487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto Capitol, agente 'eroe' si candida al Congresso per i dem",
        "date_raw": "Fri, 5 Jan 2024 16:21:30 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/assalto-capitol-agente-eroe-si-candida-al-congresso-per-i-dem_7a41fb9c-bfb2-4c44-85ab-073f40bf6b43.html",
        "subtitle": "Harry Dunn era in servizio duranti gli attacchi del 6 gennaio",
        "content": "\n                                                \n            Un ex agente della polizia di\nCapitol Hill si candida al Congresso degli Stati Uniti come\ndemocratico. Harry Dunn era in servizio durante gli attacchi del\n6 gennaio di tre anni fa e fu chiamato a difendere l'ufficio\ndell'allora speaker della Camera, Nancy Pelosi. Dunn, che ha\nlasciato l'uniforme lo scorso dicembre, corre per il terzo\ndistretto congressuale in Maryland.\n                                    \n                                       \n\t\t\t\t  La decisione di tentare la carriera politica è arrivata dopo\nche il deputato democratico John Sarbanes ha annunciato la sua\nintenzione di non ricandidarsi per lo stesso seggio.\n                                    \n                                       \n\t\t\t\t  Dunn è stato anche uno degli agenti che ha parlato apertamente\ndella violenza che lui e i suoi colleghi hanno subito durante\nl'assalto al Congresso, è stato testimone davanti alla\ncommissione creata appositamente per indagare sugli attacchi.\n                                    \n                                       \n\t\t\t\tNel 2022 ha ricevuto la medaglia d'oro del Congresso e il 6\ngennaio del 2023, in occasione del secondo anniversario di\nquello che è stato uno dei capitoli più bui della storia\namericana, il presidente Joe Biden gli ha conferito la medaglia\nPresidential Citizens, il secondo più alto riconoscimento civile\nin Usa. Nell'ottobre del 2023 è uscita la sua autobiografia,\n'Standing My Ground'. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704504618.284721,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Giappone: bilancio dei dispersi sale a 242, 92 i morti",
        "date_raw": "Fri, 5 Jan 2024 03:39:06 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/05/sisma-in-giappone-bilancio-dei-dispersi-sale-a-242-92-i-morti_89d8cf55-fecc-46a8-837b-95269fb80286.html",
        "subtitle": "Proseguono le operazioni di ricerca e soccorso dopo 4 giorni",
        "content": "\n                                                \n            E' di almeno 92 morti e 242 dispersi\nl'ultimo bilancio del violento terremoto che ha colpito quattro\ngiorni fa il centro del Giappone. Lo hanno reso noto oggi le\nautorità del dipartimento di Ishikawa, mentre proseguono le\noperazioni di ricerca e soccorso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704504618.4184537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord, Kim: aumentare la produzione di lanciamissili",
        "date_raw": "Fri, 5 Jan 2024 04:19:24 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/05/corea-del-nord-kim-aumentare-la-produzione-di-lanciamissili_89cab020-8846-4963-a346-0694b26055dd.html",
        "subtitle": "In preparazione di uno \"scontro militare\" con Sud e Usa",
        "content": "\n                                                \n            Il leader nordcoreano Kim Jong-un ha\nchiesto un aumento della produzione di lanciamissili durante una\nvisita a una fabbrica di armi, in preparazione di uno \"scontro\nmilitare\" con la Corea del Sud e gli Stati Uniti. Lo riferisce\noggi l'agenzia statale Kcna.\n                                    \n                                       \n\t\t\t\tLa Casa Bianca ha dichiarato ieri che Pyongyang ha fornito a\nMosca missili balistici e sistemi di lancio utilizzati nei\nprincipali attacchi degli ultimi giorni contro l'Ucraina. \"Le\nnostre informazioni indicano che la Corea del Nord ha\nrecentemente fornito alla Russia sistemi di lancio e diversi\nmissili balistici\", ha detto il portavoce del Consiglio di\nsicurezza nazionale americano John Kirby. Le forze russe hanno\nlanciato missili forniti da Pyongyang il 30 dicembre e il 2\ngennaio verso l'Ucraina, ha detto il funzionario Usa. Alleati\nstorici, Russia e Corea del Nord sono entrambi soggetti a\nsanzioni internazionali: la prima per l'invasione dell'Ucraina e\nla seconda per i suoi programmi missilistici e di armi nucleari\nvietati. Al termine di una riunione di cinque giorni del\ncomitato centrale del Partito dei lavoratori della Corea alla\nfine di dicembre, Kim aveva già ordinato l'accelerazione dei\npreparativi militari per una \"guerra\" che potrebbe \"essere\nlanciata in qualsiasi momento\" nella penisola. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704504618.428616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: incendio in un ospedale, un morto e 6 feriti gravi",
        "date_raw": "Fri, 5 Jan 2024 06:15:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/germania-incendio-in-un-ospedale-un-morto-e-6-feriti-gravi_a0aef165-6c4b-4a81-9a9e-d5bf801f702f.html",
        "subtitle": "Danni per oltre un milione di euro a Uelzen, in Bassa Sassonia",
        "content": "\n                                                \n            Una persona è morta e molte altre\nsono rimaste ferite in un incendio avvenuto ieri sera in un\nospedale della città tedesca di Uelzen, a sud di Amburgo in\nBassa Sassonia. Lo rende noto la polizia locale.\n                                    \n                                       \n\t\t\t\t   Ci sono sei persone gravemente ferite in pericolo di vita e\n\"molte altre\" con ferite lievi, specificano le autorità.\n                                    \n                                       \n\t\t\t\tL'incendio è scoppiato alle 22:45 e quando è arrivato il\npersonale dei servizi di emergenza al terzo piano erano visibili\nfiamme e \"molto fumo\", secondo la polizia. \"Si sono sentite\nrichieste di aiuto\" dall'edificio e l'ospedale è stato evacuato\nnon appena l'incendio è stato domato, hanno aggiunto le\nautorità. La polizia ha avviato un'indagine sulle cause del\nrogo, che si stima abbia provocato danni per oltre un milione di\neuro. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704504618.4382226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studio, forse 17 mila morti per idrossiclorochina durante Covid",
        "date_raw": "Fri, 5 Jan 2024 16:27:36 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/studio-forse-17-mila-morti-per-idrossiclorochina-durante-covid_0a7a4dfd-5a90-47d3-ad77-ef949b0c1a21.html",
        "subtitle": "Farmaco antimalaria prescritto durante la prima ondata pandemia",
        "content": "\n                                                \n            L' idrossiclorochina potrebbe\naver causato la morte di circa 17mila persone durante la\npandemia di Covid-19. Lo scrive Politico, citando uno studio\ncondotto da ricercatori francesi e pubblicato sulla rivista\nBiomedicine & Pharmacotherapy.\n                                    \n                                       \n\t\t\t\t     Il farmaco anti malaria fu prescritto durante la prima\nondata della pandemia ad alcuni pazienti ricoverati in ospedale\nsenza alcuna documentazione scientifica e lo studio ha\nevidenziato che, come conseguenza, potrebbero essere morte\nmigliaia di persone in Francia, Belgio, Italia, Spagna, Turchia\ne Stati Uniti. Il numero potrebbe essere per difetto, visto che\ni ricercatori hanno considerato solo sei Paesi in un periodo che\nva da marzo a luglio 2020.\n                                    \n                                       \n\t\t\t\t   Il farmaco fu anche considerato una 'cura miracolosa'\ndall'allora presidente degli Stati Uniti, Donald Trump. \"Che\navete da perdere? Prendetelo\", disse all'epoca. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704504618.446972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa onorano Harriet Tubman, emesse tre monete commemorative",
        "date_raw": "Fri, 5 Jan 2024 17:15:45 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/usa-onorano-harriet-tubman-emesse-tre-monete-commemorative_d121bd32-8fec-450f-8ef6-3081f0666354.html",
        "subtitle": "Celebrano bicentenario nascita attivista afroamericana",
        "content": "\n                                                \n            In attesa che il suo volto\nfinisca sulle banconote da 20 dollari, gli Stati Uniti celebrano\nHarriet Tubman con tre monete commemorative. L'attivista\nstatunitense, figura chiave per l'abolizione della schiavitù e\nper il suffragio femminile, è ora su una moneta in oro da 5\ndollari e due in argento da un dollaro e da 50 centesimi.\n                                    \n                                       \n\t\t\t\t   La legge per coniare le monete con la Tubman fu introdotta\ndal deputato democratico dello stato di New York, Gregory W.\n                                    \n                                       \n\t\t\t\tMeeks, nel febbraio del 2020 in occasione del mese dedicato alla\nstoria afroamericana. Nel 2022 il presidente americano Joe Biden\nratificò la norma. In quell'anno cadeva anche il bicentenario\ndella nascita dell'attivista.\n                                    \n                                       \n\t\t\t\t   Essendo commemorative, le monete sono per collezionisti e non\nsono destinate alla circolazione. Il tentativo di sostituire il\nvolto del presidente Andrew Jackson con quello della Tubman\nsulle banconote da 20 dollari subisce ritardi da anni. Anni fa,\nl'amministrazione Obama tentò di imporre il 2020 come data di\nscadenza per una nuova banconota ma nel 2019, l'allora ministro\ndel Tesoro, Steven Mnuchin, disse che tale obiettivo non poteva\nessere raggiunto per questioni tecniche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704504618.45862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La deforestazione in Amazzonia è calata del 50% nel 2023",
        "date_raw": "Fri, 5 Jan 2024 16:57:28 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/05/la-deforestazione-in-amazzonia-e-calata-del-50-nel-2023_b2e6512b-69e7-4987-9d9f-b9dbc9d2d0ab.html",
        "subtitle": "Tuttavia la distruzione aumenta adesso nel bioma del 'Cerrado'",
        "content": "\n                                                \n            La deforestazione nella regione\namazzonica del Brasile ha registrato un calo del 50% nel 2023\nrispetto all'anno precedente secondo il rilevamento\ndell'Istituto nazionale per la ricerca spaziale (Inpe).\n                                    \n                                       \n\t\t\t\t   In base ai dati dell'Inpe nel 2023 è andata persa un'area di\n5.100 km² della foresta amazzonica, la cifra più bassa\nregistrata dal 2018.\n                                    \n                                       \n\t\t\t\t   Alla riduzione della deforestazione in Amazzonia fa tuttavia\nda contrappeso l'incremento della perdita di vegetazione nella\nregione del Cerrado, la grande savana tropicale che costituisce\nil secondo bioma più importante del Brasile.\n                                    \n                                       \n\t\t\t\t   Qui nel 2023 è stata distrutta vegetazione su una superficie\ndi 7.800 km², con un incremento del 43% rispetto all'anno\nprecedente.\n                                    \n                                       \n\t\t\t\t   In questo caso si tratta del tasso più alto dal 2019.\n                                    \n                                       \n\t\t\t\t   Nel complesso, considerando entrambi i biomi, l'anno scorso\nla distruzione ha interessato 12.979 km², il che rappresenta un\ncalo del 18% rispetto al 2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704504618.468552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cina promette il ritorno dei Panda in Usa entro fine anno",
        "date_raw": "Fri, 5 Jan 2024 17:33:36 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/05/la-cina-promette-il-ritorno-dei-panda-in-usa-entro-fine-anno_24358a26-a602-41d9-9ec7-30223ed6bba7.html",
        "subtitle": "Ministro Esteri, 'Washington e Pechino superino le differenze'",
        "content": "\n                                                \n            Cina e Stati Uniti devono\ninsistere sulla coesistenza pacifica e superare le loro\ndifferenze, in linea con quanto fatto dal lancio delle relazioni\ndiplomatiche: il ministro degli Esteri Wang Yi, parlando ad un\nricevimento alla Diaoyutai Guest House di Pechino in onore dei\n45 anni di rapporti diplomatici bilaterali, ha fatto anche leva\nsulla diplomazia dei panda, assicurando il loro ritorno in\nAmerica entro la fine dell'anno con destinazione la California.\n                                    \n                                       \n\t\t\t\t   \"La cooperazione tra Cina e Stati Uniti non è più un'opzione\nsuperflua per i due Paesi e per il mondo, ma una domanda a cui\nbisogna rispondere seriamente\", ha osservato Wang all'evento al\nquale hanno partecipato circa 300 ospiti, dedicato\nall'interruzione dei legami ufficiali di Washington con Taiwan e\nal riconoscimento della Repubblica popolare come governo della\nCina dal primo gennaio del 1979.\n                                    \n                                       \n\t\t\t\t   \"Il mondo sta attualmente attraversando profondi cambiamenti\nmai visti in un secolo - ha proseguito Wang -. Dobbiamo pensare\na come calibrare la direzione della grande nave sino-americana\nnelle relazioni bilaterali ed evitare scogliere nascoste e\nsecche pericolose\". Il capo della diplomazia di Pechino ha\ncriticato l'uso del \"grande bastone delle sanzioni\" e il\ncoinvolgimento in giochi di potere, negando che la Cina cerchi\ndi scalzare qualsiasi altro Paese e invitando però gli Usa a\nrispettare il suo percorso di sviluppo e i suoi interessi\nfondamentali.\n                                    \n                                       \n\t\t\t\t   Quanto ai panda, dopo la loro restituzione al Dragone nel\n2023 da parte degli zoo di Memphis (Tennessee) e di Washington,\nin molti temevano che Pechino avrebbe smesso gli prestare gli\norsetti bicolore a causa delle tensioni tra i due Paesi. Ma,\ndurante la visita dello scorso novembre a San Francisco, il\npresidente Xi Jinping ha alimentato le speranza di nuovi\nprestiti dicendo che la Cina era pronta a continuare a cooperare\ne a fare del suo meglio \"per soddisfare i desideri dei\ncaliforniani\". Wang, sul punto, ha precisato che \"i preparativi\nprocedono per il ritorno del panda gigante in California entro\nl'anno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704504618.484801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'nessun dubbio, Mosca ha usato i missili nordcoreani'",
        "date_raw": "Fri, 5 Jan 2024 18:44:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/kiev-nessun-dubbio-mosca-ha-usato-i-missili-nordcoreani_dcac060a-a17b-4cdc-8fc3-d9e4535aa4b2.html",
        "subtitle": "Consigliere Zelensky: 'La maschera è caduta'",
        "content": "\n                                                \n            \"La maschera è caduta, nell'ambito\ndella sua vera e propria guerra genocida, la Federazione Russa\nha colpito per la prima volta il territorio dell'Ucraina con\nmissili ricevuti dalla Corea del Nord\". Lo scrive su X Mykhailo\nPodolyak, consigliere del presidente Volodymr Zelensky. Mosca\n\"attacca gli ucraini con missili ricevuti da uno Stato in cui i\ncittadini vengono torturati nei campi di concentramento, mai\nprima d'ora nella storia il classico 'Asse del Male' è apparso\ncosì palesemente, grottescamente malvagio: Russia, Iran, Corea\ndel Nord\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704504618.4950821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken è atterrato a Istanbul, domani colloqui con Fidan",
        "date_raw": "Fri, 5 Jan 2024 18:48:29 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/05/blinken-e-atterrato-a-istanbul-domani-colloqui-con-fidan_d2b2d884-a39e-4054-9cee-419392051f6e.html",
        "subtitle": "Il Segretario di Stato degli Usa potrebbe vedere anche Erdogan",
        "content": "\n                                                \n            Il Segretario di Stato degli Usa,\nAntony Blinken, è atterrato a Istanbul dove ha in programma\ndomani un incontro con l'omologo turco Hakan Fidan. Lo riporta\nNtv. Al centro dei colloqui ci saranno la guerra a Gaza,\nl'adesione della Svezia alla Nato, che il parlamento turco non\nha ancora ratificato, e il possibile acquisto da parte di Ankara\ndi caccia F-16. Secondo quanto riportano vari media turchi,\nBlinken potrebbe avere domani un colloquio anche con il\npresidente Recep Tayyip Erdogan che non aveva incontrato durante\nla sua ultima visita ad Ankara, il 6 novembre scorso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704504618.5062258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa onorano Harriet Tubman con tre monete commemorative",
        "date_raw": "Fri, 5 Jan 2024 18:51:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/05/usa-onorano-harriet-tubman-con-tre-monete-commemorative_2e8078bf-7943-4b43-bb53-c580864aaa66.html",
        "subtitle": "Celebrano bicentenario nascita attivista afroamericana",
        "content": "\n                                                \n            In attesa che il suo volto\nfinisca sulle banconote da 20 dollari, gli Stati Uniti celebrano\nHarriet Tubman con tre monete commemorative. L'attivista\nstatunitense, figura chiave per l'abolizione della schiavitù e\nper il suffragio femminile, è ora su una moneta in oro da 5\ndollari e due in argento da un dollaro e da 50 centesimi.\n                                    \n                                       \n\t\t\t\t   La legge per coniare le monete con la Tubman fu introdotta\ndal deputato democratico dello stato di New York, Gregory W.\n                                    \n                                       \n\t\t\t\tMeeks, nel febbraio del 2020 in occasione del mese dedicato alla\nstoria afroamericana. Nel 2022 il presidente americano Joe Biden\nratificò la norma. In quell'anno cadeva anche il bicentenario\ndella nascita dell'attivista.\n                                    \n                                       \n\t\t\t\t   Essendo commemorative, le monete sono per collezionisti e non\nsono destinate alla circolazione. Il tentativo di sostituire il\nvolto del presidente Andrew Jackson con quello della Tubman\nsulle banconote da 20 dollari subisce ritardi da anni. Anni fa,\nl'amministrazione Obama tentò di imporre il 2020 come data di\nscadenza per una nuova banconota ma nel 2019, l'allora ministro\ndel Tesoro, Steven Mnuchin, disse che tale obiettivo non poteva\nessere raggiunto per questioni tecniche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704504618.5169518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lukashenko firma una legge che gli garantisce immunità a vita",
        "date_raw": "Fri, 5 Jan 2024 18:44:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/lukashenko-firma-una-legge-che-gli-garantisce-immunita-a-vita_9bf80903-aaf5-48a1-967f-1602b6f905a8.html",
        "subtitle": "Impedisce a oppositori bielorussi in esilio corsa alle elezioni",
        "content": "\n                                                \n            Il presidente bielorusso, Alexander\nLukashenko, ha firmato una nuova legge che gli garantisce\nl'immunità permanente dai procedimenti penali e impedisce ai\nleader dell'opposizione che vivono in esilio di candidarsi alle\nfuture elezioni presidenziali.\n                                    \n                                       \n\t\t\t\t   Lo riferisce il Guardian online, precisando che si tratta di\nuna legge che teoricamente si applica a qualsiasi ex presidente\ne ai membri della sua famiglia, ma che in realtà sembra mirata a\nrafforzare ulteriormente il potere di Lukashenko, che ha 69 anni\ne guida la Bielorussia da quasi 30 anni con il pugno di ferro.\n                                    \n                                       \n\t\t\t\t   Secondo il testo della nuova legge, il presidente, se dovesse\nlasciare il potere, \"non potrà essere ritenuto responsabile\ndelle azioni commesse in relazione all'esercizio dei suoi poteri\npresidenziali\".\n                                    \n                                       \n\t\t\t\t   La legge restringe inoltre notevolmente i requisiti per i\ncandidati presidenziali, stabilendo che possono candidarsi solo\ni cittadini bielorussi che risiedono stabilmente nel Paese da\nalmeno 20 anni e non hanno mai avuto un permesso di soggiorno in\nun altro Paese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704504618.5281515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Niño, 9 milioni a rischio in Perù per piogge e inondazioni",
        "date_raw": "Fri, 5 Jan 2024 18:48:48 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/05/el-nino-9-milioni-a-rischio-in-peru-per-piogge-e-inondazioni_f1d4edb9-4259-4efa-b9bf-4ede63f50de4.html",
        "subtitle": "L'emergenza maltempo interessa nove regioni, soprattutto al nord",
        "content": "\n                                                \n            Nove milioni di persone, circa un\nquarto della popolazione, sono a rischio in Perù per il\nrafforzamento del fenomeno meteorologico di El Niño, che da vari\ngiorni ha già fatto sentire i suoi effetti su molte regioni del\nPaese.\n                                    \n                                       \n\t\t\t\t   Nelle ultime ore, nell'ambito della sua azione di\nmonitoraggio, il Servizio nazionale di meteorologia e idrologia\ndel Perù (Senamhi) ha segnalato un aumento significativo della\nportata di acqua di numerosi fiumi, fra cui quelli delle regioni\ndi Piura, Tumbes, La Libertad e Lima\n   Da parte sua il Centro nazionale per la stima, prevenzione e\nriduzione del rischio di catastrofi (Cenepred), ha indicato oggi\nche l'emergenza maltempo interessa nove regioni peruviane,\nsoprattutto nel nord, dove le piogge dovrebbero aumentare di\nintensità provocando straripamento di fiumi, frane e\ninondazioni.\n                                    \n                                       \n\t\t\t\t    Raccomandando alla popolazione di adottare misure di\nsicurezza per scongiurare danni gravi a case e coltivazioni,\nl'ingegnere meteorologico del Cenepred, Ena Jaime, ha dichiarato\nall'emittente televisiva Canal N che esiste una \"preoccupazione\ngenerale\" per la mancanza di \"azioni efficaci\" da parte delle\nautorità locali e regionali.\n                                    \n                                       \n\t\t\t\t; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704504618.5391662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'urgente stabilizzare gli aiuti Ue all'Ucraina'",
        "date_raw": "Fri, 5 Jan 2024 18:53:21 +0100",
        "date": "2024-01-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/05/von-der-leyen-urgente-stabilizzare-gli-aiuti-ue-allucraina_7f290783-612a-450f-b08b-8876880a62a7.html",
        "subtitle": "'Priorità è intesa a 27 ma prepariamo anche altre opzioni'",
        "content": "\n                                                \n            \"Vanno fatti progressi\nurgentemente per stabilizzare il nostro aiuto finanziario\"\nall'Ucraina. Lo ha sottolineato la presidente della Commissione\neuropea Ursula von der Leyen nella conferenza stampa con il\nprimo ministro del belgio Alexander De Croo nell'ambito della\nvisita dell'esecutivo europeo alla presidenza belga di turno\ndell'Ue. \"La priorità è un accordo a 27\", ha affermato in merito\na un'intesa che possa coinvolgere anche l'Ungheria, dopo lo\nstallo al Consiglio europeo di dicembre. \"Ma naturalmente\ndobbiamo prepararci per altre opzioni operative che stiamo\npreparando\".\n                                    \n                                       \n\t\t\t\t   \"La Commissione si presenterà al Consiglio europeo con\nsoluzioni operative per garantire che si possa raggiungere un\naccordo sullo strumento per l'Ucraina - ha sottolineato von der\nLeyen -. Il Belgio avrà poi il compito chiave di trasformare\nl'accordo politico sullo strumento attraverso il Consiglio e il\nParlamento il più rapidamente possibile\".\n                                    \n                                       \n\t\t\t\t   \"Lo strumento per l'Ucraina è un elemento essenziale della\nrevisione del bilancio pluriennale\", ha segnalato von der Leyen.\n                                    \n                                       \n\t\t\t\t\"Abbiamo bisogno per concludere la revisione durante la\npresidenza belga e questo ci fornirà i mezzi per attuare molte\ndelle priorità politiche che abbiamo identificati e sui quali\nabbiamo compiuto progressi, prendiamo ad esempio la migrazione:\ncon il recente accordo politico sul patto ora abbiamo le basi\nper una politica nuova ed efficace e sarà importante portare\nquesti fascicoli ora oltre il traguardo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704504618.584457,
        "language": "IT",
        "source": "ANSA"
    }
]
