[
    {
        "title": "Fonte Usa, Israele ha condotto raid contro al-Arouri",
        "date_raw": "Thu, 4 Jan 2024 00:23:32 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/fonte-usa-israele-ha-condotto-raid-contro-al-arouri_b7512c5d-b4dd-4e0c-8e86-4cf70301474f.html",
        "subtitle": "Lo ha confermato un dirigente del Pentagono all'Afp",
        "content": "\n                                                \n            E' stato Israele a compiere il\nraid che ha eliminato il numero due di Hamas Saleh al-Arouri\nalla periferia di Beirut: lo ha riferito un dirigente della\ndifesa americana (protetto dall'anonimato) alla Afp, dopo che i\nportavoce del dipartimento di stato e del consiglio per la\nsicurezza nazionale avevano evitato di attribuire la\nresponsabilità dell'azione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704384017.6849937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khamenei, 'risposta severa contro attentatori di Kerman'",
        "date_raw": "Wed, 3 Jan 2024 18:43:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/khamenei-risposta-severa-contro-attentatori-di-kerman_9d172b72-29f7-48fe-a036-3ada9077ff74.html",
        "subtitle": "'E la giusta punizione'",
        "content": "\n                                                \n            Gli \"odiosi criminali\" dietro al\nduplice attentato di Kerman avrano una \"risposta severa\" e la\n\"giusta punizione\". Lo ha detto la Guida suprema iraniana, Ali\nKhamenei, citato dall'agenzia Irna. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1704384017.7019677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Freddo record in Svezia con temperature sotto i -40 gradi",
        "date_raw": "Wed, 3 Jan 2024 18:51:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/freddo-record-in-svezia-con-temperature-sotto-i-40-gradi_69ee2011-db5a-4f39-9263-913f8518bdf1.html",
        "subtitle": "Il gelo ha investito tutta la regione scandinava",
        "content": "\n                                                \n            La Svezia ha registrato oggi la\ntemperatura più bassa degli ultimi 25 anni per il mese di\ngennaio: meno 43,6 gradi centigradi nell'estremo nord del Paese,\npresso la stazione di Kvikkjokk-Årrenjarka.\n                                    \n                                       \n\t\t\t\t   \"E' la temperatura più bassa di gennaio che la Svezia abbia\nmai sperimentato dal 1999\", ha affermato Mattias Lind\ndell'agenzia meteorologica nazionale svedese Smhi. Sebbene la\nregione scandinava sia abituata a temperature molto basse, la\nrecente ondata di freddo ha costretto le compagnie di autobus\nlocali a sospendere le loro attività, mentre la compagnia\nferroviaria locale \"Vy\" ha annunciato ieri di aver cancellato\nper diversi giorni tutti i treni che viaggiano a nord della\ncittà di Umeå.\n                                    \n                                       \n\t\t\t\t   Il traffico ferroviario subisce interruzioni anche nella\nvicina Finlandia, dove ieri sera nella regione settentrionale\ndella Lapponia è stato registrato un record stagionale di\n-38,7°C. In altre parti del Paese, ad esempio nella città di\nTampere (sud-ovest), le tubature dell'acqua sono congelate,\nlasciando circa 300 persone senza acqua corrente, secondo quanto\nriferito dai media locali Yle.\n                                    \n                                       \n\t\t\t\t   A Helsinki, dove le temperature sono intorno ai -15°C, la\npopolazione è rimasta quasi insensibile al freddo ancora più\npungente previsto dai servizi meteorologici per i prossimi\ngiorni. \"Mi piace davvero. È una questione di stato d'animo,\nsuppongo\", ha reagito Katja, una giovane donna della capitale.\n                                    \n                                       \n\t\t\t\t\"Basta solo indossare i vestiti\" giusti, ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Nel fine settimana è prevista anche una forte ondata di\nfreddo in Norvegia. Secondo l'Istituto meteorologico norvegese,\nfra sabato e domenica nella capitale Oslo le temperature\npotrebbero scendere fino a -27°C. Le forti nevicate hanno\ngenerato non pochi problemi anche nel sud del Paese, dove le\nscuole sono state chiuse e i voli cancellati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1704384017.711537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attraversa a piedi il Grand Canyon a 92 anni, è record",
        "date_raw": "Wed, 3 Jan 2024 18:03:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/attraversa-a-piedi-il-grand-canyon-a-92-anni-e-record_6ce599c6-e9e9-4fda-9d99-9582ab9ed26e.html",
        "subtitle": "Alfredo Aliaga Burdio il più anziano a completare l'impresa",
        "content": "\n                                                \n            A 92 anni realizza l'impresa\ndella sua vita, il Grand Canyon a piedi da un capo all'altro ed\nè record. Alfredo Aliaga Burdio, uno spagnolo residente a\nBerlino, è entrato così nel Guiness dei primati come il più\nanziano ad aver attraversato, percorrendo un totale di 38,6 km,\nquella che è l'immensa gola creata dal fiume Colorado\nnell'Arizona settentrionale, e conosciuta come parco nazionale\ndel Grand Canyon.\n                                    \n                                       \n\t\t\t\t   Citando un'intervista al Guinness World Record, il Guardian\nscrive che Aliaga Burdio ha cominciato a condurre una vita da\nsalutista a 76 anni e attribuisce il segreto della sua longevità\na quattro fattori: fa attenzione a ciò che mangia, beve\nsoprattutto acqua, cammina mezz'ora al giorno e dorme al buio\ndella notte per otto ore.\n                                    \n                                       \n\t\t\t\t   L'uomo ha attraversato il Grand Canyon a piedi più volte\nprima di decidere di tentare il record. Si è allenato\npercorrendo una media di 12 km al giorno a piedi. Ha avuto\nl'idea dopo aver letto di John Jepkema, che lo scorso marzo, a\n91 anni, aveva stabilito il precedente primato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1704384017.7197254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasrallah, 'a Beirut un evidente attacco di Israele'",
        "date_raw": "Wed, 3 Jan 2024 18:42:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/nasrallah-a-beirut-un-evidente-attacco-di-israele_a2fb19e9-385d-4cfc-b897-7168ef58073f.html",
        "subtitle": "'Israele vuole cacciare tutti i palestinesi da Gaza'",
        "content": "\n                                                \n            Hezbollah ha accusato Israele di aver\ncommesso ieri un \"flagrante attacco\" contro la roccaforte del\nPartito di Dio nella periferia sud di Beirut, uccidendo il\nnumero due di Hamas, Saleh Arouri. Lo ha detto il leader degli\nHezbollah libanesi, Hasan Nasrallah, nel tanto atteso discorso\ntrasmesso in diretta tv da una località segreta. \"I successi di\nHamas dalla Striscia di Gaza sono dovuti al lavoro compiuto per\nanni da Qasem Soleimani\", il generale iraniano ucciso 4 anni fa\nin Iraq in un raid Usa, ha detto Nasrallah.\n                                    \n                                       \n\t\t\t\tCon l'operazione in corso a Gaza, Israele vuole cacciare tutti i\npalestinesi dalla Striscia, ha detto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1704384017.7293496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Raisi, 'gli autori di questo atroce atto saranno puniti'",
        "date_raw": "Wed, 3 Jan 2024 18:43:03 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/raisi-gli-autori-di-questo-atroce-atto-saranno-puniti_4fd726cb-da91-4680-b32e-fad1f98574dc.html",
        "subtitle": "Presidente iraniano condanna l'azione 'vigliacca'",
        "content": "\n                                                \n            Il presidente iraniano Ebrahim\nRaisi ha condannato le due esplosioni che hanno ucciso almeno\n103 persone nel sud del Paese, dove la folla si era radunata per\ncommemorare la morte del generale Qassem Soleimani.\n                                    \n                                       \n\t\t\t\t\"Indubbiamente, gli autori... di questo atto vigliacco saranno\npresto identificati e puniti per il loro atto atroce dalle\ncapaci forze dell'ordine e di sicurezza\", ha detto Raisi in una\nnota. \"I nemici della nazione dovrebbero sapere che tali azioni\nnon potranno mai turbare la solida determinazione della nazione\niraniana\".\n                                    \n                                       \n\t\t\t\t\"Le esplosioni di oggi a Kerman sono crimini commessi dai nemici\ndell'Iran e dai mercenari del terrorismo e dell'oscurità\", ha\ndichiarato il presidente Raisi, condannando le esplosioni che\nhanno provocato 103 morti e 211 feriti.\n                                    \n                                       \n\t\t\t\t; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1704384017.7511883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quattro accoltellati in metro a Tokyo, fermata una donna",
        "date_raw": "Wed, 3 Jan 2024 18:33:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/03/quattro-accoltellati-in-metro-a-tokyo-fermata-una-donna_c516d75b-8651-42be-bcde-91631d5407a2.html",
        "subtitle": "La polizia sta indagando",
        "content": "\n                                                \n            Quattro persone sono state\naccoltellate su un treno in una fermata alla stazione di\nAkihabara, nella capitale giapponese Tokyo, e portate in\nospedale. Lo riporta SkyNews su X citando quanto riferito dalla\npolizia locale all'emittente pubblica Nhk.\n                                    \n                                       \n\t\t\t\t   Il treno sulla linea circolare Yamanote è stato sospeso a\ncausa di \"problemi\" alla stazione di Akihabara, ha scritto la\nEast Japan Railway Company su X. Secondo Nhk è stato riferito\nche una donna brandiva un coltello su un treno alla stazione di\nAkihabara. Secondo l'emittente, la donna è stata presa in\ncustodia e la polizia metropolitana sta indagando. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1704384017.759545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasrallah, se Israele ci fa guerra lotteremo senza limiti",
        "date_raw": "Wed, 3 Jan 2024 19:12:41 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/nasrallah-se-israele-ci-fa-guerra-lotteremo-senza-limiti_ac731fac-9390-490d-951c-151d30d59590.html",
        "subtitle": "La dichiarazione del leader degli Hezbollah libanesi",
        "content": "\n                                                \n            \"Se Israele pensa di lanciare una\nguerra contro il Libano, combatteremo senza limiti e senza\nregole\": lo ha detto il leader degli Hezbollah libanesi, Hasan\nNasrallah, nel tanto atteso discorso trasmesso in diretta tv da\nuna località segreta. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1704384017.7729619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue condanna con fermezza l'attentato in Iran",
        "date_raw": "Wed, 3 Jan 2024 18:42:13 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/lue-condanna-con-fermezza-lattentato-in-iran_87278c5a-f52b-4d40-8827-c0035179b5de.html",
        "subtitle": "Solidarietà al popolo iraniano, trovare i responsabili",
        "content": "\n                                                \n            \"L'Ue condanna con la massima\nfermezza l'attentato di oggi nella città di Kerman in Iran. L'Ue\nesprime la propria solidarietà al popolo iraniano. Questo atto\ndi terrore ha provocato un bilancio sconvolgente di morti e\nferiti tra i civili. I nostri pensieri sono ora rivolti alle\nvittime e alle loro famiglie. I responsabili devono essere\nchiamati a rispondere delle loro azioni\". Lo dichiara un\nportavoce del Servizio di Azione Esterna dell'Ue. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1704384017.7994742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Germania chiede ai suoi cittadini di lasciare il Libano",
        "date_raw": "Wed, 3 Jan 2024 18:42:49 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/la-germania-chiede-ai-suoi-cittadini-di-lasciare-il-libano_e539e977-03ec-4d05-90b7-3d59e902be1e.html",
        "subtitle": "Berlino non esclude escalation militare dopo attacco di Israele",
        "content": "\n                                                \n            La Germania ha esortato i suoi\ncittadini a lasciare rapidamente il Libano, avvertendo che non\nsi può escludere un'escalation militare tra Israele e Hamas dopo\nl'attacco di ieri a Beirut che ha ucciso Saleh Arouri.\n                                    \n                                       \n\t\t\t\t   \"Tutti i cittadini tedeschi che si trovano ancora in Libano\nsono invitati a registrarsi nella lista di preparazione alla\ncrisi Elefand e a lasciare il Paese il più rapidamente\npossibile\", ha scritto il Ministero degli Esteri tedesco su X.\n                                    \n                                       \n\t\t\t\tL'allarme è arrivato dopo una riunione dell'unità di crisi del\ngoverno tedesco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1704384017.8088696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Carlo s'ispiri a regina di Danimarca e dica quando abdicherà'",
        "date_raw": "Wed, 3 Jan 2024 19:28:40 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/03/carlo-sispiri-a-regina-di-danimarca-e-dica-quando-abdichera_47736ce1-9218-4a2b-8e60-9de508dff4a3.html",
        "subtitle": "Guardian loda re ma lo invita a pensarci. Mail, 'fra 5-10 anni?'",
        "content": "\n                                                \n            Re Carlo III potrebbe abdicare \"fra\n5 o 10 anni\". Ad azzardare la previsione è il Daily Mail,\ntabloid simbolo della stampa popolare britannica più\nsensazionalista, indicando un termine tanto vago quanto privo al\nmomento di riscontri. Ma rilanciando comunque una suggestione\nevocata un paio di giorni fa in toni più seri sul progressista\nGuardian dall'opinionista Simon Jenkins, alla luce della scelta\ndell'83enne regina di Danimarca, Margrethe, che a Capodanno ha\nannunciato la rinuncia alla corona a beneficio dell'erede\nFrederik.\n                                    \n                                       \n\t\t\t\t     Jenkins, corsivista indipendente del Guardian (spesso più\nanticonformista rispetto alla linea editoriale del medesimo\ngiornale), ha dedicato questa settimana la rubrica di cui è\ntitolare proprio al 75enne Carlo, salito al trono poco più di un\nanno fa, alla morte della madre Elisabetta II, dopo un'attesa di\nben sette decenni all'ombra della longeva matriarca di casa\nWindsor.  E non ha mancato di elogiarlo come un sovrano degno di\nrispetto, divenuto ai suoi occhi in questi mesi una figura\n\"attiva e popolare\", tanto da essersi in qualche modo\n\"guadagnato\" il diritto a a regnare \"dopo un periodo di\napprendistato tanto lungo\". Ma lo ha invitato a progettare le\ntappe d'un passaggio di consegne pilotato col primogenito\nWilliam, indicando in anticipo la scadenza d'una ipotetica\nfutura abdicazione a favore di un re più giovane e rinunciando\nalla tradizione secondo cui un monarca regna di regola sino alla\nmorte. Soluzione adeguata, nelle sue parole, alla \"monarchia\ncostituzionale\" della Gran Bretagna di oggi - più solenne\nrispetto al modello scandinavo, eppure in sostanza ormai non\ndiversa da quella danese - e all'intenzione riconosciuta a Carlo\nIII di voler interpretare \"i segni dei tempi\".\n                                    \n                                       \n\t\t\t\t    Nessuno - elucubrazioni del Mail a parte - sa peraltro se il\nsuggerimento possa essere preso in considerazione a Buckingham\nPalace (o quando). Suggerimento che del resto Simon Jenkins\nrivolse a suo tempo invano (in quel caso a beneficio di Carlo)\ngià a Elisabetta: ringraziandola per il rigoroso servizio alla\nnazione, ma argomentando che un Paese moderno non potesse più\navere un capo di Stato ultranovantenne. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1704384017.8171108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coalizione anti Houthi, stop attacchi e rilascio navi",
        "date_raw": "Wed, 3 Jan 2024 19:28:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/coalizione-anti-houthi-stop-attacchi-e-rilascio-navi_81037252-3e8b-48b3-8a26-9649e0cd7490.html",
        "subtitle": "Monito di Usa e di altri 11 Paesi, tra cui l'Italia",
        "content": "\n                                                \n            \"Chiediamo la fine immediata di\nquesti attacchi illegali e il rilascio delle navi e degli\nequipaggi illegalmente detenuti. Gli Houthi si assumeranno la\nresponsabilità delle conseguenze qualora dovessero continuare a\nminacciare vite umane, l'economia globale e il libero flusso del\ncommercio nelle vie navigabili critiche della regione\": lo si\nlegge in una dichiarazione congiunta dei governi di Stati Uniti,\nAustralia, Bahrein, Belgio, Canada, Danimarca, Germania, Italia,\nGiappone, Paesi Bassi, Nuova Zelanda e Regno Unito.\n                                    \n                                       \n\t\t\t\t\"Gli attacchi Houthi in corso nel Mar Rosso - si legge nella\ndichiarazione - sono illegali, inaccettabili e profondamente\ndestabilizzanti. Non esiste alcuna giustificazione legale per\nprendere di mira intenzionalmente le navi civili e militari. Gli\nattacchi alle navi, comprese le navi commerciali, usando droni,\npiccole imbarcazioni e missili, incluso il primo utilizzo di\nmissili balistici antinave contro tali navi, rappresentano una\nminaccia diretta alla libertà di navigazione che costituisce il\nfondamento del commercio globale in uno dei corsi d'acqua più\ncritici del mondo\". \"Questi attacchi - prosegue il testo -\nminacciano vite innocenti in tutto il mondo e costituiscono un\nproblema internazionale significativo che richiede un'azione\ncollettiva. Quasi il 15% del commercio marittimo globale passa\nattraverso il Mar Rosso, compreso l'8% del commercio globale di\ncereali, il 12% del petrolio commercializzato via mare e l'8%\ndel commercio mondiale di gas naturale liquefatto. Le compagnie\ndi navigazione internazionali continuano a reindirizzare le loro\nnavi attorno al Capo di Buona Speranza, aggiungendo costi\nsignificativi e settimane di ritardo nella consegna delle merci\ne, in ultima analisi, mettendo a repentaglio la circolazione di\ncibo, carburante e assistenza umanitaria in tutto il mondo\".\n                                    \n                                       \n\t\t\t\t    \"Rimaniamo impegnati a rispettare l'ordine internazionale\nbasato su regole e siamo determinati a ritenere gli attori\nmaligni responsabili di sequestri e attacchi illegali\", conclude\nla dichiarazione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704384017.8420246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rafah la disperazione degli sfollati diventa arte",
        "date_raw": "Wed, 3 Jan 2024 20:19:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/a-rafah-la-disperazione-degli-sfollati-diventa-arte_b849b93d-af0c-4e14-b710-5dcb15c44ec0.html",
        "subtitle": "Un pittore disegna ed espone tra le tende la fuga da Gaza nord",
        "content": " Una tenda improvvisata su un marciapiede, qualche tappeto e materassi per terra nell'estremità sud della Striscia. Questa la nuova 'casa-studio' del pittore Bassel Maqusi, 53 anni, costretto il 7 ottobre a lasciare in fretta e furia la propria abitazione e i propri pennelli a Beit Lahia, nel nord della Striscia. Da qui ora racconta, con schizzi in bianco e nero, la disperazione degli sfollati, disegnando la loro fuga dal nord della Striscia.     \"Quella che stiamo vivendo è una catastrofe senza eguale.     All'inizio della guerra - racconta all'ANSA - non riuscivo più a disegnare, anche per il fragore delle esplosioni\". Solo un mese fa, arrivato a Rafah, ha sentito che era di nuovo in grado di creare, anche per descrivere le scene impressionanti che aveva visto. \"Ho fatto il giro delle biblioteche. Ho chiesto carta, matite, tutto quello che potevano darmi: noi artisti non abbiamo grandi mezzi. Mi hanno fatto pagare poco\". E da quel momento le mani sono tornate a disegnare, per ora solo immagini in bianco e nero. Mostrano una coppia sperduta nella guerra, scene di devastazione, gli sfollati negli attendamenti.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704384017.8590658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzino dell'Oklahoma è il primo al mondo a battere Tetris",
        "date_raw": "Wed, 3 Jan 2024 19:54:49 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/ragazzino-delloklahoma-e-il-primo-al-mondo-a-battere-tetris_660d2b04-4bc1-4527-b71b-7b48683dd2c3.html",
        "subtitle": "A 13 anni sconfigge il videogame, prima c'era riuscita solo l'IA",
        "content": "\n                                                \n            Un ragazzino americano di 13 anni\nè diventato la prima persona al mondo a 'battere' Tetris,\nun'impresa finora riuscita solo all'intelligenza artificiale.\n                                    \n                                       \n\t\t\t\tWillis Gibson, di Stillwater in Oklahoma, è diventato il primo\nessere umano ad avanzare nella versione originale di uno dei\nvideogiochi più famosi al mondo al punto che il gioco si è\ncongelato.\n                                    \n                                       \n\t\t\t\t   \"Non è stato mai fatto da un essere umano fino ad ora\", ha\ncertificato l'impresa Vince Clemente, presidente del Classic\nTetris World Championship. Il ragazzino, che ha cominciato a\ngiocare solo due anni fa dopo aver visto Tetris su YouTube, ha\ndedicato l'impresa al padre Adam che è morto un mese fa.\n                                    \n                                       \n\t\t\t\t   Inventato dall'ingegnere del software Alexey Pajitnov e\ndistribuito nel 1989 su Nintendo, Tetris sfida i giocatori a\nmuovere i 'tetramini' (i blocchi sullo schermo) con l'obiettivo\nnon lasciarli accumulare e di chiudere gli spazi per passare al\nlivello successivo. Teoricamente il gioco può andare avanti per\nsempre se un giocatore è bravo abbastanza.\n                                    \n                                       \n\t\t\t\t   Per anni si è pensato che il limite fosse al Livello 29,\nquando i blocchi cominciano a cadere così velocemente che sembra\nimpossibile che un essere umano possa tenergli dietro.\n                                    \n                                       \n\t\t\t\tNell'ultimo decennio è tuttavia venuta alla ribalta una nuova\ngenerazione di giocatori ancora più abili. Willis, conosciuto\nonline con il nome di Blue Scuti, è arrivato in 38 minuti al\nlivello 157, raggiungendo il 'kill screen', vale a dire il punto\nin cui un videogioco non si può più giocare a causa delle\nlimitazioni dei codici, con un punteggio di 999999. Nel video il\ngioco si è bloccato e lo schermo ha proclamato che Willis era\narrivato al Livello 18, ma questo è successo solo perché il\ncodice non era progettato per arrivare così avanti.\n                                    \n                                       \n\t\t\t\t   Per decenni i giocatori 'battevano' Tetris entrando dentro il\nsoftware. Willis, che negli ultimi mesi è diventato uno dei più\nabili giocatori negli Usa, è il primo ad averlo fatto\nsull'hardware originale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704384017.8675723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aumentano casi di Covid, obbligo mascherina in ospedali New York",
        "date_raw": "Wed, 3 Jan 2024 20:06:28 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/03/aumentano-casi-di-covid-obbligo-mascherina-in-ospedali-new-york_a46f3ede-8e60-4894-bee3-b4833dae922b.html",
        "subtitle": "Anche in altri Stati Usa è chiesto allo staff di indossarla",
        "content": "\n                                                \n            Negli ospedali di New York torna\nl'obbligo di indossare la mascherina a causa del balzo dei casi\ndi Covid. Anche in altri Stati americani è chiesto allo staff\ndegli ospedali di indossare la mascherina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704384017.8780437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Epstein: diffusa prima tranche di 150 nomi legati al suo caso",
        "date_raw": "Thu, 4 Jan 2024 03:34:45 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/epstein-diffusa-prima-tranche-di-150-nomi-legati-al-suo-caso_57e1b5ca-4fbb-482a-a738-ffecce8a2811.html",
        "subtitle": "Ma non è una lista clienti e non presuppone complicità in reati",
        "content": "\n                                                \n            Si alza il velo su oltre 150\npersone legate alla vicenda giudiziaria di Jeffrey Epstein, il\nfinanziere americano suicidatosi in cella a Ny nel 2019 mentre\naspettava il processo per traffico sessuale di minorenni. I loro\nnomi sono stati tenuti segreti per anni finche' un giudice non\nha stabilito che non c'e' alcuna giustificazione legale per\ncontinuare a mantenerli sotto sigillo.\n                                    \n                                       \n\t\t\t\t   La tranche iniziale comprende 40 documenti precedentemente\nnon divulgati con quasi 1.000 pagine di deposizioni e\ndichiarazioni. Tra i nomi una serie di soci di Epstein\nprecedentemente identificati come John o Jane Doe in una causa\nintentata da Virginia Giuffre contro l'ex amante del finanziere,\nGhislaine Maxwell, condannata a 20 anni per aver reclutato le\nvittime minorenni. Tra queste anche la stessa Giuffre. L'elenco\ndi nomi ha alimentato curiosita' e speculazioni su social e\nmedia ma non e' una lista di 'clienti' e non presuppone alcuna\naccusa di complicità nei crimini di Epstein. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704384017.8955688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran a Onu, indagini in corso per trovare autori attacchi",
        "date_raw": "Wed, 3 Jan 2024 21:33:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/03/iran-a-onu-indagini-in-corso-per-trovare-autori-attacchi_6ee66e80-b541-461c-a230-ae5a684b7722.html",
        "subtitle": "'Sfrutteremo tutti meccanismi disponibili per responsabilità'",
        "content": "\n                                                \n            In una lettera al segretario\ngenerale dell'Onu e al Consiglio di Sicurezza, la missione\ndell'Iran al Palazzo di Vetro ha affermato che \"sono attualmente\nin corso indagini approfondite per identificare gli autori e gli\norganizzatori dietro le due esplosioni terroristiche a Kerman\" e\n\"siamo impegnati a sfruttare tutti i meccanismi disponibili per\nchiederne conto ai responsabili e ai loro complici\". Inoltre, la\nRepubblica Islamica ha chiesto che il segretario generale e il\nConsiglio di Sicurezza condannino inequivocabilmente questi atti\nterroristici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704384017.9037259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Usa, Blinken andrà di nuovo in Medio Oriente oggi",
        "date_raw": "Thu, 4 Jan 2024 03:08:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/fonti-usa-blinken-andra-di-nuovo-in-medio-oriente-oggi_2b5204da-8850-4f27-b1e7-b5e55d9fe0c4.html",
        "subtitle": "Partirà questa sera, farà tappa anche in Israele",
        "content": "\n                                                \n            Il segretario di Stato\namericano, Antony Blinken, tornerà in Medio Oriente oggi, dove\nvisiterà numerosi Paesi, incluso Israele: lo ha reso noto un\nfunzionario americano a condizione di anonimato. Il capo della\ndiplomazia statunitense partirà questa sera. Aumentano intanto i\ntimori di un'escalation regionale della guerra a Gaza, che dura\nda quasi tre mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704384017.9306273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, Usa e Israele responsabili delle esplosioni a Kerman",
        "date_raw": "Thu, 4 Jan 2024 00:21:11 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-usa-e-israele-responsabili-delle-esplosioni-a-kerman_3cc42592-00a5-408f-9450-95daff81a5f1.html",
        "subtitle": "Lo ha detto l'alto consigliere del presidente, Mohammad Jamshidi",
        "content": "\n                                                \n            L'alto consigliere del presidente\niraniano,  Mohammad Jamshidi,  ha incolpato Israele e gli Stati\nUniti delle due esplosioni che hanno ucciso almeno 103 persone\nnel sud del Paese. \"Washington dice che Stati Uniti e Israele\nnon hanno avuto alcun ruolo nell'attacco terroristico a Kerman,\nin Iran. Davvero? Una volpe annusa prima la propria tana\", ha\nscritto Mohammad Jamshidi su X. \"Non commettete errori. La\nresponsabilità di questo crimine è dei regimi statunitense e\nsionista e il terrorismo è solo uno strumento\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704384017.9389822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Freddo estremo in Svezia, la neve blocca centinaia di auto",
        "date_raw": "Thu, 4 Jan 2024 10:32:19 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/freddo-estremo-in-svezia-la-neve-blocca-centinaia-di-auto_6f0ea302-89d7-40c2-bede-46d1154fa20a.html",
        "subtitle": "Trasporti fermi e scuole chiuse in Scandinavia. In Lapponia -43",
        "content": " Il grande freddo proveniente dalla regione artica sta mettendo a dura prova il sud della Svezia dove da più di 10 ore centinaia di auto sono bloccate dalle neve sulla E22, come riferisce Sveska Dagbladet. Nella notte la temperatura a Kvikkjokk in Lapponia è scesa fino a meno 43,6: erano 25 anni che nel Paese non si registrava un gelo simile.Le temperature record, hanno detto i meteorologi, sabato raggiungeranno Stoccolma. Il freddo estremo, le tempeste di neve e venti di burrasca hanno provocato l'interruzione dei trasporti e la chiusura delle scuole in diverse zone della Scandinavia.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704384017.9600556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, le truppe russe stanno avanzando nel Donetsk",
        "date_raw": "Thu, 4 Jan 2024 09:16:44 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/04/kiev-le-truppe-russe-stanno-avanzando-nel-donetsk_f3409e99-3473-444c-ae4f-7d1e27e6dc2f.html",
        "subtitle": "'Manteniamo la difesa, il nemico subisce gravi perdite' ",
        "content": " Nel report del mattino lo stato maggiore dell'esercito ucraino ha dichiarato che nonostante le perdite le truppe russe stanno avanzando nel Donetsk. Nell'area di Bakhmut, l'esercito del Cremlino \"ha guadagnato terreno vicino a Bohdanivka e Andriivka, nella regione di Donetsk. I combattimenti continuano anche in direzione di Avdiyiv, le nostre truppe stanno trattenendo il nemico che vuole circondare Avdiivka\", afferma il report, \"i nostri soldati mantengono saldamente la difesa, infliggendo perdite significative agli invasori\". Il fronte nordorientale si conferma il più caldo in questa fase della guerra tra Russia e Ucraina, mentre i bombardamenti di Mosca contro il Paese si intensificano: in soli 5 giorni gli invasori \"hanno utilizzato circa 300 missili e oltre 200 droni 'Shahed' contro l'Ucraina\", ha denunciato il presidente Volodymyr Zelensky sottolineando \"il successo\" nel respingere gli attacchi combinati che però non risparmiano vittime, all'indomani dei cinque morti per i raid sulla capitale Kiev. In risposta, le forze ucraine tengono ancora nel mirino la regione russa di Belgorod, bersaglio ormai di bombardamenti quotidiani che nelle ultime ore hanno colpito tre villaggi, lasciandoli in blackout ma senza tuttavia provocare morti o feriti.Un attacco aereo ha danneggiato infrastrutture e provocato interruzioni di energia anche nella regione di Kursk, a nord di Belgorod, secondo il governatore Roman Starovoyt. E guardando a sud, un missile è stato abbattuto vicino a Sebastopoli, nella penisola occupata della Crimea, senza che siano stati segnalati danni, ha detto il governatore della città. Dall'altra parte del fronte, le forze russe hanno lanciato un razzo che ha colpito una delle scuole del distretto di Osnovyansk di Kharkiv, facendo crollare una parte dell'edificio a due piani e danneggiando almeno tre abitazioni vicine all'istituto, senza fare vittime. I raid russi hanno poi ucciso tre persone e provocato un ferito sul fronte est di Avdiivka e nei villaggi sul fiume Dnipro, nel Kherson.Si ripete così, giorno dopo giorno, lo stillicidio quotidiano di attacchi e distruzione in Ucraina, mentre il conflitto si avvicina a entrare nel suo terzo anno. Ancora non c'è spazio per la pace, e non basta un nuovo scambio di prigionieri - seppur numeroso, 248 russi e 230 ucraini rimpatriati nei rispettivi Paesi - a dare speranza per una soluzione negoziata. E il tempo fa emergere sempre più chiare le incertezze sul sostegno militare e finanziario dei partner di Kiev, dovute alle divisioni politiche all'interno dei Paesi occidentali. Così Mosca cambia tattica: secondo l'ultimo report dell'intelligence militare britannica, gli invasori ora prendono di mira l'industria bellica anziché le strutture energetiche come fatto lo scorso inverno. \"I pianificatori russi quasi certamente riconoscono la crescente importanza della capacità industriale di difesa mentre si preparano per una lunga guerra\", scrivono gli 007 britannici, mentre le forniture militari a Kiev tentennano. Un segnale positivo arriva dalla Polonia che ha sollecitato gli alleati a inviare missili a lungo raggio all'Ucraina dopo i massicci attacchi russi. Perché l'Occidente dovrebbe rispondere \"in un linguaggio comprensibile a Putin\", ha detto il ministro degli Esteri, Radoslaw Sikorski.Intanto la Norvegia invierà due aerei da caccia F-16 in Danimarca per contribuire all'addestramento dei piloti ucraini sull'uso dell'aereo, da tempo nella lista delle richieste urgenti di Kiev ai suoi partner occidentali. Un messaggio incoraggiante arriva anche dalla Nato, che tramite la sua agenzia Nspa sosterrà una coalizione di nazioni, tra cui Germania, Paesi Bassi, Romania e Spagna, con un contratto di acquisto per una quantità combinata fino a 1.000 missili Patriot Gem-T.Ma con i bombardamenti che aumentano, la controffensiva che non incide e il negoziato lontano, Kiev continua ad invocare un impegno forte, inequivocabile - e soprattutto concreto - del sostegno occidentale per dare una svolta alla guerra. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704384017.9694655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump alla corte suprema contro bando da primarie Colorado",
        "date_raw": "Thu, 4 Jan 2024 00:22:15 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/trump-alla-corte-suprema-contro-bando-da-primarie-colorado_cc7ea57a-2afa-45c7-8b3c-d4e3f97c7d6b.html",
        "subtitle": "Ieri aveva impugnato decisione del Maine",
        "content": "\n                                                \n            Donald Trump ha fatto ricorso\nalla corte suprema dopo che quella statale del Colorado lo ha\nescluso dalle primarie repubblicane locali in base al 14/mo\nemendamento, che vieta le cariche pubbliche ai funzionari\ncoinvolti in insurrezioni o rivolte contro la costituzione su\ncui hanno giurato.\n                                    \n                                       \n\t\t\t\t   Ieri l'ex presidente aveva impugnato una analoga decisione in\nMaine, presa dal segretario di stato del Pine Tree State.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704384017.978861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba, 'non c'è piano B, confidiamo in aiuti occidentali'",
        "date_raw": "Thu, 4 Jan 2024 04:27:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/kuleba-non-ce-piano-b-confidiamo-in-aiuti-occidentali_aef6c5cd-155c-4698-9fec-70526128b9a5.html",
        "subtitle": "Chi pensa che Putin non oserà attaccare un Paese Nato si sbaglia",
        "content": "\n                                                \n            L'Ucraina crede nel suo 'piano A' per\nquanto riguarda il sostegno militare occidentale e non ha un\n'piano B' nel caso in cui questo venisse a mancare: lo ha detto\nil ministro degli Esteri ucraino, Dmytro Kuleba, in\nun'intervista alla Cnn.\n                                    \n                                       \n\t\t\t\t   Alla domanda su quale sia il 'piano B' di Kiev per compensare\nla mancanza di armi che non può ottenere dai Paesi occidentali,\nKuleba ha risposto: \"Non abbiamo un 'piano B'. Confidiamo nel\n'piano A'\".\n                                    \n                                       \n\t\t\t\t   \"L'Ucraina lotterà sempre con le risorse a sua disposizione.\n                                    \n                                       \n\t\t\t\tE come ha giustamente detto il Segretario generale (della Nato,\nndr), ciò che viene dato all'Ucraina non è carità. È un\ninvestimento nella difesa della Nato, così come nella tutela\ndella prosperità del popolo americano\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Il ministro ha poi spiegato che in caso di \"vittoria teorica\"\n;;di Mosca, \"altri leader nel mondo saranno tentati di seguire\nle orme della Russia\", e ciò comporterà un \"prezzo molto più\nalto\" per gli Stati Uniti. \"Coloro che, nei loro calcoli di\npolitica estera, credono che Putin non oserà attaccare un Paese\ndella Nato se vede che può avere successo in Ucraina, commettono\nun grave errore e dovrebbero cambiare lavoro\", ha concluso.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704384017.9886308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, le truppe russe stanno avanzando nel Donetsk",
        "date_raw": "Thu, 4 Jan 2024 11:19:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/kiev-le-truppe-russe-stanno-avanzando-nel-donetsk_add42811-2aab-4cfe-ae72-d071229c7a08.html",
        "subtitle": "'Manteniamo la difesa, il nemico subisce gravi perdite'",
        "content": "\n                                                \n            Nel report del mattino lo stato\nmaggiore dell'esercito ucraino ha dichiarato che nonostante le\nperdite le truppe russe stanno avanzando nel Donetsk. Nell'area\ndi  Bakhmut, l'esercito del Cremlino \"ha guadagnato terreno\nvicino a Bohdanivka e Andriivka, nella regione di Donetsk. I\ncombattimenti continuano anche in direzione di Avdiyiv, le\nnostre truppe stanno trattenendo il nemico che vuole circondare\nAvdiivka\", afferma il report, \"i nostri soldati mantengono\nsaldamente la difesa, infliggendo perdite significative agli\ninvasori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704384018.0131862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La regina danese l'ultima volta sulla carrozza d'oro da sovrana",
        "date_raw": "Thu, 4 Jan 2024 11:47:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/la-regina-danese-lultima-volta-sulla-carrozza-doro-da-sovrana_42db50cd-64cd-47d4-83f7-47eee2cc7153.html",
        "subtitle": "Margrethe II lascerà formalmente il trono il 14 gennaio",
        "content": "\n                                                \n            La regina danese Margrethe II ha\nintrapreso il suo ultimo viaggio da sovrana sulla carrozza d'oro\nprima di rinunciare ufficialmente al trono alla fine di questo\nmese. Lo riporta la Bbc.\n                                    \n                                       \n\t\t\t\t   La regina, che nei giorni scorsi ha annunciato a sorpresa a\nCapodanno l'abdicazione a favore del figlio, lascerà formalmente\nil trono il 14 gennaio.\n                                    \n                                       \n\t\t\t\tSecondo la tradizione danese, la carrozza viene utilizzata solo\nuna volta all'anno, per la tradizionale cerimonia dell'argine di\nCapodanno. La carrozza ha percorso il tragitto da Amalienborg,\ndove vive attualmente la sovrana, al castello di Christiansborg\na Copenaghen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704384018.0390313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, sono 84 i morti provocati dalle esplosioni a Kerman",
        "date_raw": "Thu, 4 Jan 2024 11:19:30 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-sono-84-i-morti-provocati-dalle-esplosioni-a-kerman_34a7511a-66a7-4ed6-805b-1ce6f4abe311.html",
        "subtitle": "Il bilancio di ieri con oltre 100 vittime 'conteneva errori'",
        "content": "\n                                                \n            Sono 84 le persone che hanno\nperso la vita, e almeno 284 i feriti, dopo le due esplosioni\nieri a Kerman, in Iran, durante le commemorazioni dell'ex\ncomandante delle forze Qods delle Guardie della rivoluzione,\nQassem Soleimani, nel quarto anniversario dell'uccisione del\nleader pasdaran da parte degli Usa. Lo ha annunciato il\nministero dell'Interno corregendo i numeri forniti ieri e\ncitando i dati forniti dalla dipartimento di medicina legale,\ncome riporta su X 'Mizan', il sito di notizie della magistratura\niraniana. Il bilancio di 103 morti che era stato  fornito ieri\nera già stato corretto dal ministero della Sanità, secondo cui\nil nome di alcune delle vittime era stato registrato\nerroneamente due volte.\n                                    \n                                       \n\t\t\t\t   Le autorità locali avevano parlato già ieri di \"terrorismo\"\nmentre le esplosioni non sono ancora state rivendicate da nessun\ngruppo. La Guida suprema dell'Iran, Ali Khamenei, ha promesso\nche i responsabili delle esplosioni di Kerman riceveranno una\n\"dura risposta\" mentre la Repubblica islamica ha annunciato per\noggi una giornata di lutto nazionale per commemorare le vittime.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704384018.0487204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mezzaluna Rossa, un morto in raid sulla nostra sede a Gaza",
        "date_raw": "Thu, 4 Jan 2024 11:20:03 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/mezzaluna-rossa-un-morto-in-raid-sulla-nostra-sede-a-gaza_a8c11a95-3dae-43c0-982c-1799b66871be.html",
        "subtitle": "'Colpito quartier generale a Khan Yunis, 6 feriti e panico'",
        "content": "\n                                                \n            Le forze israeliane \"hanno preso di\nmira il quartier generale della Mezzaluna rossa palestinese a\nKhan Yunis, provocando l'uccisione di una persona e il ferimento\ndi 6 persone\". Lo scrive su X l'organizzazione, spiegando in un\naltro messaggio che un raid ha colpito il quinto piano della\nsede. L'organizzazione umanitaria ha pubblicato diversi video\nriferiti all'attacco, parlando di \"panico e paura tra gli\nsfollati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704384018.0569017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Jazeera, 14 morti in raid vicino zona evacuazione Gaza",
        "date_raw": "Thu, 4 Jan 2024 13:31:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/al-jazeera-14-morti-in-raid-vicino-zona-evacuazione-gaza_31372180-3e51-41b8-8b9b-7f71271dd0f6.html",
        "subtitle": "'La maggior parte aveva meno di 10 anni'. 6 morti a Khan Yunis",
        "content": "Il network Al Jazeera riferisce che la notte scorsa \"ci sono stati costanti bombardamenti vicino alla zona di evacuazione di al-Mawasi, dove l'esercito israeliano ha dato istruzioni alle persone di rifugiarsi\" e \"una casa vicino a quell'area è stata distrutta. Le due famiglie che vi si rifugiavano sono state uccise, per un totale di 14 persone. La vittima più giovane aveva cinque anni e la maggioranza aveva meno di 10 anni\". In un episodio separato riportato dall'agenzia palestinese Wafa, 6 persone sono morte in un attacco aereo su terreni agricoli che ospitavano gli sfollati a ovest di Khan Yunis.    Le forze israeliane \"hanno preso di mira il quartier generale della Mezzaluna rossa palestinese a Khan Yunis, provocando l'uccisione di una persona e il ferimento di 6 persone\". Lo scrive su X l'organizzazione, spiegando in un altro messaggio che un raid ha colpito il quinto piano della sede. L'organizzazione umanitaria ha pubblicato diversi video riferiti all'attacco, parlando di \"panico e paura tra gli sfollati\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704384018.0670416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq, leader fazione filo-iraniana ucciso in attacco Usa",
        "date_raw": "Thu, 4 Jan 2024 12:09:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iraq-leader-fazione-filo-iraniana-ucciso-in-attacco-usa_da88154e-ed5d-4f86-9b9d-7c1c02048c6d.html",
        "subtitle": "Morto un altro membro dell'Hashd al-Shaabi e 7 feriti",
        "content": "\n                                                \n            Un ufficiale militare e un altro\nmembro dell'Hashd al-Shaabi, che raggruppa fazioni armate vicine\nall'Iran, sono stati uccisi a Baghdad in un \"attacco di droni\"\nattribuito agli Stati Uniti, ha annunciato questa organizzazione\nirachena.\n                                    \n                                       \n\t\t\t\t\"Il vice comandante delle operazioni per Baghdad, Mushtaq Talib\nal-Saidi, \"è caduto come martire in un attacco americano\", ha\ndichiarato il movimento al-Nujaba, una di queste fazioni\nfilo-iraniane e ferocemente anti-americane, in un comunicato.\n                                    \n                                       \n\t\t\t\tL'attacco, ha dichiarato un funzionario della sicurezza, ha\nucciso \"due membri (di Hashd al-Shaabi) e ne ha feriti altri\nsette\". Gli Usa non hanno commentato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704384018.1569865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salgono a 32 morti nell'attacco a Kiev del 29 dicembre",
        "date_raw": "Thu, 4 Jan 2024 11:58:42 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/salgono-a-32-morti-nellattacco-a-kiev-del-29-dicembre_1ffaca8c-1aaf-4e6c-b3a7-e83379177fdf.html",
        "subtitle": "Identificate due nuove vittime tra le macerie di un magazzino",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 04 GEN - Il bilancio delle vittime\ndell'attacco russo a Kiev il 29 dicembre ha raggiunto 32 morti,\nsecondo le autorità ucraine, che già la settimana scorsa avevano\ngiudicato questo bombardamento il più mortale per la capitale in\ndue anni di guerra.\n                                    \n                                       \n\t\t\t\t   Il conteggio precedente era di 30 morti. \"Le squadre forensi\ndella Direzione generale del Ministero degli Interni hanno\nidentificato due nuove vittime\" trovate tra le macerie di un\nmagazzino, ha scritto su Telegram il capo dell'amministrazione\nmilitare di Kiev, Sergiy Popko, sottolineando che \"il numero\ntotale delle persone uccise (...) il 29 dicembre ammonta ora a\n32\". (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704384018.1670947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, preoccupano inviti a palestinesi a lasciare Gaza",
        "date_raw": "Thu, 4 Jan 2024 13:33:29 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/onu-preoccupano-inviti-a-palestinesi-a-lasciare-gaza_55fcd6ed-7310-4a5a-837c-1f94d0e0dd26.html",
        "subtitle": "Turk 'turbato dalle dichiarazioni di alti funzionari israeliani'",
        "content": "L'Alto Commissario delle Nazioni Unite per i diritti umani Volker Turk si è detto oggi \"molto preoccupato\" per i commenti di alti funzionari israeliani che chiedevano ai palestinesi di lasciare Gaza. Sono \"molto turbato dalle dichiarazioni di alti funzionari israeliani sui piani di trasferimento di civili dalla Striscia di Gaza verso paesi terzi\", ha scritto Turk su X aggiungendo che \"l'85% delle persone a Gaza sono già sfollate interne. Hanno il diritto di tornare alle loro case. La legge internazionale vieta il trasferimento forzato di persone protette all'interno o la deportazione dal territorio occupato\". Un'abitazione nella città israeliana settentrionale di Metula è stata colpita da un missile anticarro sparato dal territorio libanese. Lo riferisce il capo del consiglio comunale della città citato da Haaretz.  Un ufficiale militare e un altro membro dell'Hashd al-Shaabi, che raggruppa fazioni armate vicine all'Iran, sono stati uccisi a Baghdad in un \"attacco di droni\" attribuito agli Stati Uniti, ha annunciato questa organizzazione irachena.\"Il vice comandante delle operazioni per Baghdad, Mushtaq Talib al-Saidi, \"è caduto come martire in un attacco americano\", ha dichiarato il movimento al-Nujaba, una di queste fazioni filo-iraniane e ferocemente anti-americane, in un comunicato.L'attacco, ha dichiarato un funzionario della sicurezza, ha ucciso \"due membri (di Hashd al-Shaabi) e ne ha feriti altri sette\". Gli Usa non hanno commentato.  L'Iraq ha accusato la coalizione anti-jihadista guidata dagli Stati Uniti di un attacco che ha ucciso un alto comandante e un altro membro di una fazione filo-iraniana a Baghdad. \"Le forze armate irachene ritengono responsabili di questo attacco le forze della coalizione internazionale\", ha affermato in un comunicato l'ufficio del primo ministro Mohamed Shia al-Sudani, definendolo una \"pericolosa escalation e aggressione\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704384018.1778882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Demolizione in El Salvador del Monumento alla Riconciliazione",
        "date_raw": "Thu, 4 Jan 2024 12:20:03 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/04/demolizione-in-el-salvador-del-monumento-alla-riconciliazione_30683c25-b011-481b-b7da-bb0742d91211.html",
        "subtitle": "Ricordo degli accordi di pace fra guerriglia e governo del 1992",
        "content": "\n                                                \n            Il ministero dei Lavori\nPubblici di El Salvador ha avviato ieri, per ordine del\npresidente Nayib Bukele, lo smantellamento del Monumento alla\nRiconciliazione, inaugurato nel 2017 nella capitale salvadoregna\nin ricordo del 25/o anniversario degli accordi di pace fra la\nguerriglia del Fronte Farabundo Martí per la liberazione\nnazionale (Fmln) e il governo.\n                                    \n                                       \n\t\t\t\t   Il gruppo scultoreo in bronzo era composto dalla figura di\nuna donna nuda a partire dalla vita in su, alta 12 metri, e da\nquelle, alte sette metri, di un soldato e di una guerrigliera\nimpegnati a lanciare verso il cielo alcune colombe.\n                                    \n                                       \n\t\t\t\t   Attraverso il suoi account X, Bukele ha celebrato l'inizio\ndella demolizione delle sculture sostenendo che \"il presunto\n'Monumento alla riconciliazione' inaugurato dal governo\ndell'FMLN nel 2017; non solo era esteticamente orribile, ma\nglorificava il patto tra gli assassini del nostro popolo per\ndividersi la torta\".\n                                    \n                                       \n\t\t\t\t   Al suo posto, ha infine detto il capo dello Stato impegnato\nad ottenere un secondo mandato nelle elezioni presidenziali del\n4 febbraio, \"verrà costruito un nuovo spazio pubblico che potrà\nessere utilizzato dalle famiglie salvadoregne\".\n                                    \n                                       \n\t\t\t\t   Indignata dalla decisione governativa, la deputata del Fmln,\nAnabel Belloso, ha ricordato che \"quel monumento sintetizza lo\nspirito degli Accordi di pace attorno alla necessità di\nriconciliazione del nostro popolo\".\n                                    \n                                       \n\t\t\t\t   Ma questo governo, ha concluso, \"ha sicuramente problemi con\nla memoria storica, non gli piace la memoria storica perché\nrende evidente che oggi si stanno ripetendo pratiche abusive\ncome quelle che hanno caratterizzato in altri contesti le\ndittature militari in El Salvador\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704384018.1859775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Principe Andrea, Clinton e Trump tra i nomi nella lista Epstein",
        "date_raw": "Thu, 4 Jan 2024 12:09:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/principe-andrea-clinton-e-trump-tra-i-nomi-nella-lista-epstein_9fff0049-84b6-4ee2-8e1d-01e397eb1fa8.html",
        "subtitle": "Figure in documenti giudiziari, 'ma nessuna accusa'",
        "content": "\n                                                \n            Il principe Andrea, gli ex presidenti\ndegli Stati Uniti Bill Clinton e Donald Trump. Ma anche Michael\nJackson, David Copperfield o lo scienziato Stephen Hawking. Sono\nalcuni degli oltre 150 nomi contenuti in numerosi documenti\ngiudiziari resi pubblici sul caso di Jeffrey Epstein, il\nfinanziere statunitense che si è suicidato nel 2019 mentre\naspettava il processo per crimini sessuali.\n                                    \n                                       \n\t\t\t\t   L'elenco include una serie di persone collegate a Epstein\nprecedentemente identificate come 'John o Jane Does' -\npseudonimi utilizzati per non divulgare l'identità - in una\ncausa intentata contro l'ex amante di Epstein, Ghislaine\nMaxwell. Va sottolineato che l'elenco non contiene alcuna accusa\ndi complicità nei crimini di Epstein, e come sottolinea il\nWashington Post, il giudice ha deciso per la pubblicazione dei\ndocumenti perché gran parte delle informazioni in essi contenute\nsono già pubbliche, e menzionano figure i cui nomi erano già\nnoti, inclusi amici di alto profilo di Epstein e vittime che\nhanno parlato pubblicamente.\n                                    \n                                       \n\t\t\t\t  Nell'elenco anche persone menzionate solo di sfuggita in\nprocedimenti legali: come nel caso di Stephen Hawking. Il\ncelebre astrofisico viene nominato da Epstein in un'e-mail in\ncui parla di \"false accuse\" secondo cui lo scienziato avrebbe\npartecipato a un'orgia minorile nelle Isole Vergini. La lista\ncomprende, invece, Jean-Luc Brunel, un agente di modelli\nfrancese vicino a Epstein suicidatosi in carcere nel 2022 in\nattesa di processo con l'accusa di aver violentato ragazze\nminorenni.\n                                    \n                                       \n\t\t\t\t   Da anni, elenchi inventati e foto manipolate di Epstein\ncircolano nei gruppi cospirazionisti di internet, alimentando\nspeculazioni sui potenziali soci del finanziere. E l'annuncio\nfatto dai giudici a dicembre della pubblicazione dell'elenco ha\nriacceso quella frenesia: il comico Jimmy Kimmel ha minacciato\nazioni legali dopo che sui social media si è speculato sulla\npossibile presenza del suo nome nella lista, in cui non figura.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704384018.1949296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, l'Isis avrebbe rivendicato le esplosioni di Kerman",
        "date_raw": "Thu, 4 Jan 2024 13:41:30 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-lisis-avrebbe-rivendicato-le-esplosioni-di-kerman_b82706e7-47b8-4176-9ffb-8d3dde79c35e.html",
        "subtitle": "Oltre 80 persone uccise e quasi 300 feriti nell'attacco di ieri",
        "content": "\n                                                \n            L'Isis avrebbe rivendicato la\nresponsabilità delle due esplosioni di ieri a Kerman, in Iran,\nche hanno provocato la morte di 84 persone e il ferimento di\naltre 284. Lo riporta su X 'Mizan', il sito della Magistratura\niraniana, citando \"alcuni rapporti sui media\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704384018.2036068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, Mosca verso acquisto di missili corto raggio dall'Iran",
        "date_raw": "Thu, 4 Jan 2024 13:53:12 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/wsj-mosca-verso-acquisto-di-missili-corto-raggio-dalliran_421fbc8f-1e52-43e8-beae-f1e428a7cefb.html",
        "subtitle": "'Preoccupazione Washington, Russia ha già ricevuto armi coreane'",
        "content": "La Russia sta pianificando di acquistare missili balistici a corto raggio dall'Iran, un passo che migliorerebbe la capacità di Mosca di colpire le infrastrutture dell'Ucraina. Lo dicono funzionari statunitensi al Wall Street Journal, secondo cui i piani di Mosca hanno suscitato profonda preoccupazione dell'amministrazione Biden.La consegna dei missili iraniani potrebbe avvenire già questa primavera se l'acquisto dovesse procedere, ma i funzionari non credono che l'accordo sia stato completato. Nel frattempo, Mosca ha già iniziato a ricevere lanciamissili e diverse dozzine di missili dalla Corea del Nord, hanno detto i funzionari.  I piani di Mosca arrivano mentre diminuisce il sostegno del Congresso Usa per la continua assistenza militare degli Stati Uniti all'Ucraina: i legislatori devono ancora approvare un disegno di legge che fornirebbe finanziamenti aggiuntivi per Kiev, ricorda il Wsj.Funzionari statunitensi hanno affermato che il desiderio di Mosca di acquisire missili iraniani era già chiaro a metà dicembre, quando una delegazione russa ha visitato un'area di addestramento iraniana per osservare i missili balistici e le relative attrezzature esposte dalla Forza aerospaziale del Corpo delle Guardie rivoluzionarie islamiche dell'Iran, compreso il missile Ababil a corto raggio.Quella visita, che non è stata precedentemente divulgata e segna un ulteriore passo verso l'acquisizione di missili iraniani, ha fatto seguito a un viaggio di settembre del ministro della Difesa russo Sergei Shoigu a Teheran. Durante quella visita, Shoigu ha osservato una dimostrazione dell'Ababil e di altri sistemi missilistici, hanno detto funzionari statunitensi.Intanto, nelle ultime settimane la Corea del Nord ha iniziato a spedire una serie di armi alla Russia, inclusi, per la prima volta, missili balistici a corto raggio nella Russia orientale, secondo diversi funzionari a conoscenza della questione. Le armi includono scorte di artiglieria precedentemente segnalate, hanno detto i funzionari.Gli analisti militari affermano che l'acquisizione da parte di Mosca dei missili iraniani e nordcoreani potrebbe fornire un importante impulso alla Russia che sta intensificando i suoi attacchi e cercando di sopraffare le difese antimissilistiche dell'Ucraina.La Russia ha già acquisito un gran numero di droni dall'Iran per attaccare l'Ucraina: Mosca e Teheran stanno anche costruendo una nuova fabbrica in Russia che potrebbe produrre migliaia di droni per il conflitto, hanno riferito i funzionari statunitensi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704384018.2141554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq,'coalizione a guida Usa dietro aggressione a Baghdad'",
        "date_raw": "Thu, 4 Jan 2024 13:40:36 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iraqcoalizione-a-guida-usa-dietro-aggressione-a-baghdad_d758a8a1-a3a5-4d84-9333-7cd01a5d9953.html",
        "subtitle": "'E' una pericolosa escalation'",
        "content": "\n                                                \n            L'Iraq ha accusato la coalizione\nanti-jihadista guidata dagli Stati Uniti di un attacco che ha\nucciso un alto comandante e un altro membro di una fazione\nfilo-iraniana a Baghdad. \"Le forze armate irachene ritengono\nresponsabili di questo attacco le forze della coalizione\ninternazionale\", ha affermato in un comunicato l'ufficio del\nprimo ministro Mohamed Shia al-Sudani, definendolo una\n\"pericolosa escalation e aggressione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704384018.2221205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Usa confermano l'attacco in Iraq'",
        "date_raw": "Thu, 4 Jan 2024 15:55:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/media-usa-confermano-lattacco-in-iraq_f1b37023-48c6-4479-9e49-c826bd9efe2f.html",
        "subtitle": "Lo riporta Reuters citando un fonte americana sotto anonimato",
        "content": "\n                                                \n            E' stato l'esercito Usa ad\neffettuare l'attacco a Baghdad contro un leader della milizia\nirachena ritenuto responsabile degli attacchi contro le forze\namericane nel Paese, uccidendo lui e un'altra persona: lo\nriferisce la Reuters sul suo sito citando una fonte americana\nsotto anonimato. Il raid ha colpito un veicolo a Baghdad,\nprendendo di mira un leader di Harakat al Nujaba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704384018.2589319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per Juan Carlos I grande festa di compleanno ad Abu Dhabi",
        "date_raw": "Thu, 4 Jan 2024 15:55:20 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/per-juan-carlos-i-grande-festa-di-compleanno-ad-abu-dhabi_1e5346e4-d38b-420f-9fdd-cea16885809d.html",
        "subtitle": "Il re emerito spagnolo spegnerà 86 candeline con 80 invitati",
        "content": "\n                                                \n            Il re emerito di Spagna, Juan\nCarlos I compirà domani 86 anni e celebrerà il compleanno con\nuna grande festa ad Abu Dhabi, negli Emirati Arabi Uniti, dove\nrisiede dall'agosto 2020, alla quale assisteranno oltre 80\ninvitati, segnalano fonti del suo entourage riferite\ndall'agenzia Efe. Fra i familiari e amici invitati nella sua\nresidenza nel lussuoso quartiere di Al Bateen, le figlie\nCristina ed Elena e alcuni dei nipoti, mentre non ci saranno la\nmoglie, la regina emerita Sofia, né i monarchi Felipe VI e\nLetizia, che sabato 6 gennaio presiederanno a Madrid la Pasqua\nMilitare, la festività castrense alla quale parteciperà per la\nprima volta anche l'erede al trono, Leonor.\n                                    \n                                       \n\t\t\t\t   Il compleanno, secondo i media iberici, è l'occasione, per\nl'ex monarca abdicato nel 2014 sotto il peso degli scandali, di\nnormalizzare le relazioni, dopo l'archiviazione da parte della\nProcura del Tribunale Supremo. nel marzo scorso, dell'inchiesta\nper presunte irregolarità fiscali. E dopo che la Corte d'Appello\ndi Inghilterra e Galles gli ha riconosciuto il 6 dicembre 2022 \nl'immunità penale di fronte alla giustizia del Regno Unito fino\nal momento dell'abdicazione, relativamente alla querela per\nmolestie e spionaggio presentata dall'ex amante Corinna Larsen.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704384018.2670817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più di mille persone ai funerali di Arouri a Beirut",
        "date_raw": "Thu, 4 Jan 2024 14:41:17 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/piu-di-mille-persone-ai-funerali-di-arouri-a-beirut_3b89cd69-ddf5-41ea-829f-7850796df6a5.html",
        "subtitle": "Sarà sepolto nel 'cimitero dei martiri' palestinesi",
        "content": "\n                                                \n            Circa 1.500 persone hanno partecipato\noggi a Beirut ai funerali di sette esponenti di Hamas, tra cui\nSaleh Arouri, indicato come il numero due del movimento\nislamico, uccisi due giorni fa nella periferia sud della\ncapitale libanese in un raid attribuito a Israele.\n                                    \n                                       \n\t\t\t\t  Le esequie sono in corso nel quartiere di Tariq Jdide e il\ncorteo si sta spostando verso il vicino campo profughi\npalestinese di Shatila, dove sorge il \"cimitero dei martiri\"\npalestinesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704384018.2756116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak prevede elezioni politiche Gb in seconda metà 2024",
        "date_raw": "Thu, 4 Jan 2024 14:53:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/sunak-prevede-elezioni-politiche-gb-in-seconda-meta-2024_3e043bc9-2542-4c30-978c-8ac7e27eea57.html",
        "subtitle": "'Nel frattempo mi impegnerò contro l'immigrazione illegale'",
        "content": "\n                                                \n            Il premier britannico Rishi Sunak\nha affermato di ipotizzare che le elezioni politiche nel Regno\nUnito si terranno nella seconda metà dell'anno. \"La mia ipotesi\ndi lavoro è che avremo le elezioni nella seconda metà di\nquest'anno e nel frattempo ho molte cose su cui voglio andare\navanti\", ha detto Sunak rispondendo alle domande dei giornalisti\nmentre si trova nelle East Midlands. Nel frattempo il primo\nministro Tory intende impegnarsi in particolare sul contrasto\nall'immigrazione illegale, nel rilancio dell'economia e nella\nriduzione della pressione fiscale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704384018.2835894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria in un liceo dell'Iowa",
        "date_raw": "Thu, 4 Jan 2024 16:37:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/sparatoria-in-un-liceo-delliowa_0aa4dce2-411b-43c1-83b2-90e2d11524d1.html",
        "subtitle": "Alla Perry High School il primo giorno dopo le vacanze",
        "content": "\n                                                \n            La polizia di Perry, in Iowa,\nconferma che c'è stata una sparatoria al liceo locale, il Perry\nHigh School, senza però fornire al momento dettagli. Lo\nriportano i media americani. L'indicente è avvenuto nel primo\ngiorno di scuola dopo le feste. La scuola si trova a 50\nchilometri da DesMoines, nella contea di Dallas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704384018.3376145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Utah primo stato a garantire nome Kennedy Jr su scheda",
        "date_raw": "Thu, 4 Jan 2024 16:30:39 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/usa-2024-utah-primo-stato-a-garantire-nome-kennedy-jr-su-scheda_88cbedf8-478e-4f3c-8e75-fa524b45de66.html",
        "subtitle": "Figlio di Rfk corre per la presidenza come indipendente",
        "content": "\n                                                \n            Robert F. Kennedy Jr conquista il\ndiritto ad essere sulla scheda elettorale in Utah per le\nprossime elezioni presidenziali. Si tratta del primo stato per\nl'aspirante candidato alla Casa Bianca che corre come\nindipendente.\n                                    \n                                       \n\t\t\t\t   Kennedy Jr, figlio di Robert Kennedy e nipote di John\nFitzgerald Kennedy, è salito alle cronache per le sue\ncontroverse posizioni sul Covid e sui vaccini\nconquistando le simpatie anche di molti repubblicani.\n                                    \n                                       \n\t\t\t\t   Secondo quanto riferisce Politico, il rampollo della dinastia\nKennedy ha raggiunto quota mille firme prima del 5 marzo e,\nsecondo le leggi dello Utah, il suo nome può essere sulla scheda\nelettorale. Non è chiaro tuttavia in quanti altri stati potrà\nqualificarsi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704384018.3503103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Giappone, una 80enne estratta viva dalle macerie",
        "date_raw": "Thu, 4 Jan 2024 16:38:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/04/terremoto-in-giappone-una-80enne-estratta-viva-dalle-macerie_ae407317-4912-48c5-ae3f-9d7041eb90f6.html",
        "subtitle": "E' rimasta intrappolata nella sua casa dal giorno del sisma",
        "content": "\n                                                \n            Una donna di 80 anni e è stata tirata\nfuori viva dalle macerie della sua casa crollata in Giappone, 72\nore dopo il terremoto di magnitudo 7.5 che ha colpito il\nversante centro-occidentale del Paese a Capodanno. Lo riferisce\nla Bbc on line.\n                                    \n                                       \n\t\t\t\t   Secondo una prima ricostruzione, l'anziana era rimasta\nintrappolata al piano terra della sua casa dopo il terremoto.\n                                    \n                                       \n\t\t\t\tL'agenzia di stampa statale ha mostrato il video della donna\nsalvata dalla sua casa nella città di Wajima mentre si avvicina\nla finestra di tempo delle 72 ore, entro la quale si riducono le\npossibilità di ritrovare persone ancora in vita sotto le\nmacerie. Il bilancio delle vittime è di 84, ma molte persone\nsono rimaste intrappolate sotto le loro case crollate,\nsoprattutto nelle città di Suzu e Wajima.\n                                    \n                                       \n\t\t\t\t   Decine di migliaia di residenti sono ancora senza elettricità\ne acqua, mentre centinaia rimangono isolati dagli aiuti a causa\ndelle frane e delle strade bloccate.\n                                    \n                                       \n\t\t\t\t   Il primo ministro giapponese Fumio Kishida ha fatto sapere\noggi che finora sono state salvate 150 persone e che i\nsoccorritori continueranno con i loro sforzi su vasta scala per\nsalvarne il maggior numero possibile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704384018.3585947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media Iran, prima esplosione a Kerman causata da kamikaze",
        "date_raw": "Thu, 4 Jan 2024 16:11:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/media-iran-prima-esplosione-a-kerman-causata-da-kamikaze_a0e7b704-6690-44d2-8dc2-8655cdd97a5d.html",
        "subtitle": "Lo riporta l'agenzia Irna, 'forse anche la seconda'",
        "content": "\n                                                \n            La prima delle due esplosioni che\nhanno provocato la morte di 84 persone ieri a Kerman, in Iran, è\nstata causata da un attentatore suicida. Lo riporta Irna,\ncitando una fonte informata. Sebbene siano ancora in corso le\nindagini riguardo alla seconda esplosione, secondo la fonte\nanche in questo caso si sarebbe trattato di un altro kamikaze.\n                                    \n                                       \n\t\t\t\t  Per ora, nessuno ha rivendicato le esplosioni di ieri a\nKerman. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704384018.3677607,
        "language": "IT",
        "source": "ANSA"
    }
]
