[
    {
        "title": "Fiorentina: Nzola non parteciperà alla Coppa d'Africa con Angola",
        "date_raw": "Mon, 1 Jan 2024 17:07:03 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/fiorentina-nzola-non-partecipera-alla-coppa-dafrica-con-angola_a3e89089-55c0-48a5-8f73-59f3c983f76e.html",
        "subtitle": "L'attaccante dispensato 'per motivi familiari'. Via solo Kouamé",
        "content": "\n                                                \n            L'attaccante della Fiorentina\nM'Bala Nzola non parteciperà con la sua nazionale alla Coppa\nd'Africa al via, in Costa d'Avorio, il prossimo 13 gennaio. Ad\nufficializzarlo la Federazione angolana attraverso un comunicato\nsui propri canali social. Dopo essere stato pre-convocato il\ngiocatore viola è stato esentato dalla convocazione ''per\nplausibili motivi familiari''. Al suo posto, ha fatto sapere la\nstessa Federazione, è stato chiamato l'attaccante dell'Atlético\nPetróleos Luanda, Deivi Miguel Gilberto.\n                                    \n                                       \n\t\t\t\t  Quindi alla fine Nzola resterà a disposizione della Fiorentina\nimpegnata nella corsa alla Champions (la squadra viola ha chiuso\nil 2'23 al quarto in campionato, con 33 punti) e Vincenzo\nItaliano potrà contare su di lui per le gare in programma nei\nprossimi giorni che già si annunciano fitti di impegni fra\ncampionato (sabato prossimo ci sarà la trasferta con il\nSassuolo, la settimana dopo la sfida interna con l'Udinese),\nCoppa Italia (il 9 o il 10 al Franchi si disputeranno i quarti\ncontro il Bologna) e la Final Four di Supercoppa a Riad il 18\ngennaio con il Napoli (chi vincerà affronterà poi la vincente\nfra Inter e Lazio).\n                                    \n                                       \n\t\t\t\t  Dovendo fare i conti già con la partenza di Christian Kouamè\n(a questo punto l'unico convocato viola per la Coppa d'Africa\ncon cui parteciperà con la nazionale di casa, quella ivoriana) e\ncon le defezioni per infortunio di Nico Gonzalez (difficilissimo\nil suo recupero prima della fine del mese) e di Riccardo Sottil\nche si è fatto male nell'ultima partita con il Torino, Italiano\npuò almeno fare affidamento anche su Nzola che è stato appunto\ndispensato dal ct dell'Angola dopo tante voci e perplessità e un\nlavoro di mediazione intercorso fra la Federazione e il club per\nevitare eventuali sanzioni. Nei giorni scorsi l'ex attaccante\ndello Spezia aveva fatto trapelare di non essere intenzionato a\nrispondere alla chiamata per cercare di dare sempre più il\nproprio contributo alla causa viola dopo un inizio finora\ncomplicato certificato da appena tre gol realizzati, di cui uno\nsolo in A, lo scorso ottobre contro il Cagliari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704180617.3679302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter regina del 2023, 10 punti in più del Napoli",
        "date_raw": "Mon, 1 Jan 2024 17:20:17 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/01/inter-regina-del-2023-10-punti-in-piu-del-napoli_fafee5bc-db4a-4597-b90a-1244e1a4012e.html",
        "subtitle": "Classifica anno solare: Juve 3/a, Roma solo 9/a, Lautaro super",
        "content": "Lo scudetto l'ha vinto dominando il Napoli, ma è l'Inter il diesel della serie A, come emerge nitidamente dalla classifica dell'anno solare, che tiene conto degli ampi spezzoni di due campionati.La squadra di Simone Inzaghi, che sta trainando d'autorità la stagione 2023-2024, anche se per l'onorifico scudetto d'inverno bisognerà attendere quasi certamente il prossimo turno, ha fatto meglio di tutte, e con ampio margine.E' una classifica molto indicativa quella del 2023, e anche spietata per molte squadre. Il Napoli campione d'Italia a maggio segue i nerazzurri alla distanza siderale di dieci punti; la Juventus senza i dieci punti di penalizzazione sarebbe seconda, a -3 dall'Inter, ma anche così è terza.Nella virtuale zona Champions del 2023 al quarto posto sarebbe il Milan, in Europa League andrebbero Lazio e Fiorentina, per la Conference sarebbero a pari punti Atalanta e la sorpresa Bologna. Mestamente al nono posto, a -2, c'è la Roma di Mourinho, nonostante Lukaku e Dybala. A centroclassifica ci sono il Monza e il Torino, separate di due punti. Ad ampia distanza il Sassuolo ha un margine di sicurezza sulle quattro contendenti in zona salvezza (Lecce, Verona, Udinese e Empoli), separate da due punti.Delle altre sei, retrocesse e promosse, che hanno disputato solo una porzione di serie A, la Sampdoria ha fatto peggio di tutte, con 13 punti in 23 gare. Lo strapotere dell'Inter di Inzaghi viene confermato da altri dati: nelle 41 gare giocate ha ottenuto una media punti esaltante, 2.12, mentre il Napoli è a 1.87; ha vinto più partite (27 rispetto alle 26 della Juve); ha segnato più di tutti (79 gol contro i 73 dell'Atalanta); ha la migliore difesa (28 i gol subiti rispetto ai 37 di Napoli e Juve). Delle 17 squadre che hanno disputato 41 gare il peggior attacco è del Verona, con 34 gol, la peggiore difesa è della Salernitana con 74 gol subiti, che è anche la squadra che ha vinto di meno (7 volte). A perdere di più sono state Sassuolo ed Empoli (20 volte).Quanto ai pareggi, sei solo per Inter, Juve e Atalanta, più di tutte ne ha fatti l'Udinese, 18. Lo strapotere dell'Inter viene confermato dal dominio di Lautaro Martinez nella classifica marcatori con 29 gol (15 da agosto), che precede Osimhen (24), Berardi (20), Lukaku (17), Giroud (16), Dia (14), Lookman e Orsolini (13), Leao e Sanabria (13). Classifica anno solare: 41 gare disputate: Inter 87 punti; Napoli 77; Juve 74; Milan 73; Lazio 71; Fiorentina 70; Atalanta e Bologna 66; Roma 64; Monza 58; Torino 54; Sassuolo 45; Lecce 41; Verona 40; Udinese e Empoli 39; Salernitana 37. 23 gare disputate; Cremonese 20 punti; Spezia 18; Sampdoria 13. 18 gare disputate; Genoa 20 punti; Frosinone 19; Cagliari 14.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704180617.3765314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, ricordo tutto di Germania 2006",
        "date_raw": "Mon, 1 Jan 2024 21:13:52 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-ricordo-tutto-di-germania-2006_9680ebf4-1d26-4e71-a90e-f543b97623e7.html",
        "subtitle": "\"Italiani emigrati ci daranno una forte spinta\".",
        "content": "\n                                                \n            \"Ricordo tutto del Mondiale del 2006\nin Germania: il blocco creato da Lippi, al quale mi accomuna\nsolo, al momento, l'essere come lui toscano...la sequenza dei\ncinque rigoristi sicuri di segnare in finale...Ogni contrasto\ndietro il quale c'era tutto il muscolo della squadra\": lo\nracconta Luciano Spalletti, ct azzurro, a 'un anno di sport',\nspeciale in onda questa sera su Rai2. \"La finale poi - aggiunge\n- non l'ho vista: l'ho vissuta con i miei due figli, allora di\n14 e 11 anni, urlando a ogni rotolata del pallone e finendo in\nun grande abbraccio collettivo\".\n                                    \n                                       \n\t\t\t\t  Spalletti si aspetta una grande spinta dagli italiani in\nGermania al prossimo europeo. \"Ci trasmetteranno amore e senso\nappartenenza, e' anche per loro che non dovremo risparmiarci\nneanche un centimetro\". Infine ha parlato delle differenze tra\nDe Laurentiis e Gravina: \"Sono come giorno e notte: uno è\nimprenditore l'altro da sempre uomo di calcio, e' giusto ci\nsiano approcci diversi. E' innegabile che siano entrambi\npresidenti vincenti, stanno facendo cose importanti per il\nnostro calcio. La cosa che mi e' piaciuta di piu' di Gravina e'\navermi messo da sempre a mio agio, dimostrandomi stima e\nmettendo al centro valori del calcio italiano e dei giovani\".\n                                    \n                                       \n\t\t\t\t  La nazionale, la conclusione, \"dovrebbe essere la copertina\ndel catalogo del calcio che produciamo. In tanti paesi hanno\ninvestito nei club ma senza i risultati della nazionale non\nhanno attirato attenzione mondiale. E' interesse di tutti\nvalorizzare la nazionale per vendere al meglio il nostro calcio\"\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704180617.3990135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, Superlega? Perso lo stupore di Davide che batte Golia",
        "date_raw": "Mon, 1 Jan 2024 21:15:55 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-superlega-perso-lo-stupore-di-davide-che-batte-golia_7dfbdffd-f3df-4f5c-959c-b94e2cd647b4.html",
        "subtitle": "'Qualcuno vuole imporre quale sia l'unico calcio da guardare'",
        "content": "\n                                                \n            La Superlega e' il frutto di un mondo\nin cui \"si sta perdendo lo stupore di Davide che batte Golia\".\n                                    \n                                       \n\t\t\t\tE' il giudizio netto di Luciano Spalletti, ct della nazionale,\nintervistato dai RaiSport per lo speciale \"un anno di sport\", in\nonda questa sera su Rai2. \"Stiamo perdendo i buoni odori e\nsapori di un tempo, quelli della terra, della tradizione - le\nparole di Spalletti - della gente in festa attorno a una\nbandiera, dello stupore di Davide che batte Golia. E' come se il\ndomani fosse tutto da inventare e scritto dalle regole dei\npotenti\".\n                                    \n                                       \n\t\t\t\t   \"Qualcuno - conclude Spalletti - vuole imporre quale sia\nl'unico calcio da guardare, non hanno caputo che finche' ci\nsara' un pallone e spazio per due porte la gente continera' a\nscegliere il calcio che piu' la appassiona\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704180617.4213529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liverpool ne fa 4 al Newcastle ed è solo in testa",
        "date_raw": "Mon, 1 Jan 2024 23:28:38 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/liverpool-ne-fa-4-al-newcastle-ed-e-solo-in-testa_84b3b023-2710-4050-aa35-a93757006ac9.html",
        "subtitle": "Un altro match spettacolare in Premier, doppietta di Salah",
        "content": "\n                                                \n            Match spettacolo il posticipo di\noggi della 20/a giornata di Premier League fra Liverpool e\nNewcastle. E' finita 4-2 per gli uomini di Jurgen Klopp, che ora\nsono da soli al comando della classifica con 45 punti e +3\nsull'Aston Villa. Terzo, a quota 40, è il Manchester City che\nperò ha una partita da recuperare e quindi, vincendola, potrebbe\nportarsi a due sole lunghezze dai Reds.\n                                    \n                                       \n\t\t\t\t  A sbloccare il risultato ha provveduto, al 49', Salah, che nel\ncorso della partita ha anche fallito un calcio di rigore. Il\nNewcastle ha pareggiato al 54' con lo svedese Isak, poi c'è\nstato l'uno-due del Liverpool con i gol di Jones e Gakpo nel\ngiro di quattro minuti. Ma l'ex obiettivo di mercato del Milan\nBorman ha segnato la seconda rete del Newcastle a 9' dalla fine,\ntogliendo tranquillità al pubblico di Anfield. Che però ha\nripreso voce quando ancora Salah ha questa volta trasformato il\npenalty concesso all'86'. Ora l'egiziano si unirà alla sua\nnazionale per la Coppa d'Africa, e ci si chiede quanto la\ncapolista della Premier risentirà di questa assenza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704180617.4312775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Mon, 1 Jan 2024 17:22:15 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/01/ciclismo-rohan-dennis-arrestato-per-la-morte-della-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere in Australia con l'accusa di aver investito Melissa",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestato con l'accusa di \"morte per guida pericolosa, guida imprudente e imprecisa\". Dennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo. I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stata investita da un van guidato dal marito nei pressi della casa di famiglia a Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato. Dennis vanta due titoli mondiali nella cronometro individuale e due in quella a squadre, ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora. Anche Melissa Hoskins, 32 anni, è stata una ciclista, campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704180617.441826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: convocati Giappone per la Coppa d'Asia, non c'è Kamada",
        "date_raw": "Mon, 1 Jan 2024 17:56:14 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-convocati-giappone-per-la-coppa-dasia-non-ce-kamada_eac6cefe-5986-4a52-989a-2682adb56285.html",
        "subtitle": "Il ct Moriyasu lascia fuori il laziale e Furuhashi del Celtic",
        "content": "\n                                                \n            La Lazio e Maurizio Sarri potranno\ncontinuare a contare sul giapponese Daichi Kamada anche per i\nprossimi impegni. Infatti il centrocampista ex Eintracht non fa\nparte della lista dei 26 convocati del ct Hajime Moriyasu per la\nCoppa d'Asia che comincia venerdì 12 in Qatar. L'altro escluso\neccellente del tecnico è l'attaccante del Celtic Glasgow Kyogo\nFuruhashi, che quindi non potrà ricomporre in nazionale il\nterzetto con i suoi compagni di club  Daizen Maeda e Reo Hatate.\n                                    \n                                       \n\t\t\t\tQuesti i convocati del Giappone per la Coppa d'Asia:\n  - portieri: Daiya Maekawa (Vissel Kobe), Zion Suzuki\n(Sint-Truiden/Bel), Taishi Brandon Nozawa (FC Tokyo);\n  - difensori: Shogo Taniguchi (Al-Rayyan/Qat), Kou Itakura\n(Monchengladbach/Ger), Tsuyoshi Watanabe (Gent/Bel), Yuta\nNakayama (Huddersfield/Ing), Koki Machida (Union SG/Bel), Seiya\nMaikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal/Ing), Hiroki\nIto (Stoccarda/Ger), Yukinari Sugawara (AZ Alkmaar/Ola);\n  - centrocampisti e attaccanti: Wataru Endo (Liverpool/Ing),\nJunya Ito  (Reims/Fra), Takuma Asano (Bochum/Ger), Takumi\nMinamino (Monaco/Fra), Hidemasa Morita (Sporting Lisbona/Por),\nKaoru Mitoma (Brighton/Ing), Daizen Maeda (Celtic/Sco); Reo\nHatate (Celtic/Sco), Ritsu Doan (Friburgo/Ger), Ayase Ueda\n(Feyenoord/Ola), Keito Nakamura (Reims/Fra), Kaishu Sano\n(Kashima Antlers), Takefusa Kubo (Real Sociedad/Spa), Mao Hosoya\n(Kashiwa Reysol). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704180617.4798288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; nessuna lesione per Scalvini, visite per Hien",
        "date_raw": "Mon, 1 Jan 2024 17:22:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/calcio-atalanta-nessuna-lesione-per-scalvini-visite-per-hien_74a91959-fece-4e3f-919f-ef6919ebb934.html",
        "subtitle": "Esami strumentali negativi. Il nuovo acquisto alla 'Madonnina'",
        "content": "\n                                                \n            Nel giorno delle visite mediche\ndel neo acquisto dal Verona, Isak Hien, alla Clinica La\nMadonnina di Milano, gli esami hanno escluso lesioni per Giorgio\nScalvini. Il ventenne difensore dell'Atalanta, costretto al\nforfait per un fastidio alla coscia sinistra durante il\nriscaldamento della gara contro il Lecce, resta in dubbio per\nl'ottavo di Coppa Italia a Bergamo contro il Sassuolo di\nmercoledì prossimo.\n                                    \n                                       \n\t\t\t\tLe valutazioni clinico-strumentali per Scalvini hanno escluso la\npresenza di lesioni muscolari nella regione retto-adduttoria\nsinistra, dove aveva avvertito dolore nel riscaldamento contro\nil Lecce. Difficile, invece, che Hien possa esordire già\ndopodomani.\n                                    \n                                       \n\t\t\t\t  Prima della partita di coppa è previsto un altro allenamento\nmartedì pomeriggio a Zingonia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704180617.4899676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 12:01:28 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "La tennista ceca Petra Kvitova ha annunciato oggi di essere incinta e di voler sospendere la sua carriera. \"Nel primo giorno del 2024 volevo augurarvi un felice anno nuovo e condividere l'entusiasmante notizia che Jiri e io daremo il benvenuto a un bambino nella nostra famiglia quest'estate\", ha scritto su Instagram la due volte campionessa di Wimbledon.\"Anche se mi mancherà gareggiare nello sport che amo, non vedo l'ora di trascorrere un po' di tempo a casa per prepararmi a questo emozionante prossimo capitolo della nostra vita\", ha aggiunto la Kvitova. La 33enne numero 17 del mondo ha sposato il suo allenatore Jiri Vanek a luglio dello scorso anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704180617.5516405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, io come rabdomante in cerca di giovani",
        "date_raw": "Mon, 1 Jan 2024 20:58:46 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-io-come-rabdomante-in-cerca-di-giovani_cdb512ef-f4ce-400a-8bd9-6fb9ad8930e9.html",
        "subtitle": "Ct a speciale Rai cita Kayode, Casadei, Ranieri, Bove",
        "content": "\n                                                \n            Luciano Spalletti come un rabdomante\ndel calcio italiano, che vuole uscire dal pozzo nel quale era\nprecipitato: la definizione e' dello stesso ct, intervistato\ndalla Rai per uno speciale 'un anno di sport' in onda questa\nsera dalle 23.15 su Rai 2. \"Il mio ruolo ha connotati di\nrabdomante - ha detto Spalletti, intervistato da Alessandro\nAntinelli - Il mio dovere e' guardare, osservare, scoprire tutto\ncio' che può fare esultare la gente\".\n                                    \n                                       \n\t\t\t\t   Poi Spalletti ha parlato dei giovani sotto osservazione per\nla nazionale. \"Sono venuti fuori Kayode, Ranieri, Koleosho,\nCasadei che avevamo nel mirino da un po'. Bove - ha poi aggiunto\nil ct - e' oramai una certezza, mi e' piaciuto nell'ultimo\nperiodo l'atteggiamento di Lucca, e poi Prati, Calafiori che e'\nuna certezza a sinistra e al centro, ed e' pronto per la\nnazionale\".\n                                    \n                                       \n\t\t\t\t  Spalletti ha poi risposto al paragone tra lo scudetto Napoli e\nla qualificazione a Euro2024. \"Il primo è stato un memorabile\nviaggio collettivo su binari  del sogno e della follia: sembrava\nimpossibile anche nei sogni - le sue parole - La qualificazione\neuropea e' invece la voce che sale dal fondo del pozzo in cui\neravamo caduti e che urla al mondo che ci siamo anche noi e\nsiamo piu' vivi che mai. Ci permette di andare in Germania a\ndifendere il titolo vinto nel 2021, ma c'e' ancora tanto lavoro\nda fare\".\n                                    \n                                       \n\t\t\t\t  Per il nuovo anno, Spalletti si augura di \"essere giusto\".\n                                    \n                                       \n\t\t\t\t\"Dover farmi carico di situazione complicate mi rende felice,\nappartengo a quella generazione di persone per le quali far\nparte della nazionale fa battere forte il cuore. Ecco, il mio\naugurio è che questa felicita' possa toccare tanti italiani\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704180617.5613725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Germàn Cano del Fluminense il Pallone d'Oro del Sudamerica",
        "date_raw": "Mon, 1 Jan 2024 20:11:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/a-german-cano-del-fluminense-il-pallone-doro-del-sudamerica_22213dad-0b29-4012-acc4-d43b2360cd09.html",
        "subtitle": "'Tricolor' carioca prende tutto: miglior tecnico Fernando Diniz",
        "content": "\n                                                \n            E' l'argentino Germàn Cano,\n35enne bomber del Fluminense vincitore del campionato carioca e\ndella Coppa Libertadores, il miglior giocatore del Sudamerica\nper il 2023. Si è infatti piazzato al primo posto, con ampio\nmargine sul secondo classificato (il colombiano Jhon Arias,\nanche lui del Fluminense) nel referendum fra la stampa\nspecializzata (hanno votato in 250) indetto dal quotidiano di\nMontevideo 'El Pais' che tradizionalmente ogni assegna questo\npremio che è l'equivalente sudamericano del Pallone d'oro ed è\nriservato a giocatori che fanno parte di club dell'area\nConmebol.\n                                    \n                                       \n\t\t\t\t  Cano, primo giocatore del Fluminense ad aggiudicarsi il\nriconoscimento, ha segnato 40 reti nell'anno solare 2023 ed è\nstato capocannoniere della Libertadores con 13 gol. Nell'albo\nd'oro del premio di 'El Pais' succede all'ex oggetto misterioso\ndella Fiorentina Pedro, protagonista di un grande 2022 con la\nmaglia di un'altra squadra di Rio, il Flamengo.\n                                    \n                                       \n\t\t\t\t  Nella graduatoria dei migliori del 2023 dietro a Cano e Arias\nsi sono piazzati due uruguayani, il 'Pistolero' Luis Suarez del\nGremio (ora all'Inter di Miami) e Nicolas De la Cruz del River\nPlate.\n                                    \n                                       \n\t\t\t\t  Successo del Fluminense anche nel premio per il miglior\nallenatore, andato a Fernando Diniz che è anche, come noto, il\nct 'ad interim' della Seleçao. Al secondo posto un altro\nbrasiliano, l'ex attaccante della Roma Renato Portaluppi, appena\nriconfermato alla guida del Gremio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704180617.582914,
        "language": "IT",
        "source": "ANSA"
    }
]
