[
    {
        "title": "Coppa Italia: gli arbitri per gli ottavi di finale",
        "date_raw": "Sun, 31 Dec 2023 18:20:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/calcio-coppa-italia-arbitri-per-match-ottavi-di-finale_8a824321-ef6c-4ec4-9716-e4399ea9d804.html",
        "subtitle": "Per il Milan c'è Prontera, Pairetto con la Roma e Ghersini per la Juvents",
        "content": "Questi arbitri, assistenti, IV ufficiali, Var e Avar per gli ottavi di finale della Coppa Italia(martedì 2 gennaio alle 21): Prontera (Mondin - Margani; iv: Dionisi; var: Gariglio; avar: Mazzoleni); (mercoledì 3 gennaio alle 18): Santoro (Prenna - Vecchi; iv: Volpi; var: Serra; avar: Piccinini); (mercoledì 3 gennaio alle 21): Pairetto (Moro - Garzelli; iv: Camplone; var: Meraviglia; avar: Chiffi); (giovedì 4 gennaio alle 21): Ghersini (De Meo - Dei Giudici; iv: Zufferli; var: Aureliano; avar: Sacchi).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704114017.0561674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Mon, 1 Jan 2024 12:02:32 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-arsenal-ko-con-il-fulham-vince-il-tottenham_bc23962b-4572-481b-afcf-50045f62e45b.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono loperazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League.Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59').In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal.Chiuderanno la 20^ giornata Liverpool-Newcastle alle 21 di domani e West Ham-Brighton alle 20.30 di martedì.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704114017.083204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:24:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/premier-league-arsenal-ko-con-il-fulham-vince-il-tottenham_b14c8306-6328-4bd6-8523-131467295fdf.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono l'operazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League. Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59'). In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal. Chiuderanno la 20esima giornata Liverpool-Newcastle alle 21 di lunedì 1 gennaio 2024 e West Ham-Brighton alle 20.30 del 2 gennaio.Nei match della 20esima giocati il 30 dicembre, il Chelsea è tornato a vincere in trasferta dopo quattro sconfitte esterne battendo 3-2 il Luton con doppietta di Palmer. Sorridono anche Manchester City (2-0 contro Sheffield, ancora a segno Alvarez, che sta sostituendo al meglio l'infortunato Haaland) e Aston Villa (3-2 sul Burnley, Zaniolo rimane in panchina), mentre il Wolverhampton supera 3-0 l'Everton, e bene anche il Crystal Palace: battuto 3-1 il Brentford. E' caduto lo United in casa del Nottingham Forest, battuto 2-1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704114017.093018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 12:01:28 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "La tennista ceca Petra Kvitova ha annunciato oggi di essere incinta e di voler sospendere la sua carriera. \"Nel primo giorno del 2024 volevo augurarvi un felice anno nuovo e condividere l'entusiasmante notizia che Jiri e io daremo il benvenuto a un bambino nella nostra famiglia quest'estate\", ha scritto su Instagram la due volte campionessa di Wimbledon.\"Anche se mi mancherà gareggiare nello sport che amo, non vedo l'ora di trascorrere un po' di tempo a casa per prepararmi a questo emozionante prossimo capitolo della nostra vita\", ha aggiunto la Kvitova. La 33enne numero 17 del mondo ha sposato il suo allenatore Jiri Vanek a luglio dello scorso anno.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704114017.1061394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Osaka torna e vince a Brisbane, battuta Korpatsch",
        "date_raw": "Mon, 1 Jan 2024 11:59:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-osaka-torna-e-vince-a-brisbane-battuta-korpatsch_3f2c628a-24ae-4f01-8161-1d4e440cf0f6.html",
        "subtitle": "La giapponese al rientro dopo la maternità, a luglio è nata Shai",
        "content": "Un'attesa lunga 517 giorni. A Brisbane Naomi Osaka è tornata in campo dopo la maternità e si aggiudica il match d'esordio del torneo Wta 500 battendo la tedesca Tamara Korpatsch 6-3 7-6(9). Al prossimo turno la giapponese ex n.1 al mondo, diventata mamma della piccola Shai lo scorso 12 luglio, incontrerà Karolina Pliskova che ha vinto tre volte il titolo a Brisbane. \"Negli ultimi due anni in cui ho giocato prima della maternità sento di non aver restituito abbastanza l'amore dei tifosi che ricevevo. In questo capitolo è quello che voglio fare\" ha detto Osaka dopo la partita.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704114017.1302104,
        "language": "IT",
        "source": "ANSA"
    }
]
