[
    {
        "title": "Incidente nella metro di New York, almeno 24 feriti non gravi",
        "date_raw": "Thu, 4 Jan 2024 23:39:00 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/incidente-nella-metro-di-new-york-almeno-24-feriti-non-gravi_a1efb919-a2df-4198-925f-4d534110fd58.html",
        "subtitle": "Collisione fra due treni, uno deraglia. Disagi nei trasporti",
        "content": "\n                                                \n            Incidente nella metro di New\nYork. Due treni si sono scontrati nei pressi della fermata sulla\n96ma strada e uno dei due è deragliato causando almeno 24 feriti\nlievi. Lo riportano i media locali, sottolineando che le linee\ndella metropolitana 1, 2  e 3 sono state bloccate mentre sono in\ncorso le indagini per accertare quanto accaduto. L'incidente è\navvenuto intorno alle 15 ora locale.\n                                    \n                                       \n\t\t\t\t   Il sindaco di New York Eric Adams ha invitato a non recarsi\nnell'area dello scontro, e ad aver pazienza e cercare trasporti\nalternativi. L'incidente infatti sta causando ritardi su tutto\nil sistema della metropolitana di New York proprio nell'ora di\npunta della chiusura degli uffici. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704409217.2461004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonte Usa, Israele ha condotto raid contro al-Arouri",
        "date_raw": "Thu, 4 Jan 2024 00:23:32 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/fonte-usa-israele-ha-condotto-raid-contro-al-arouri_b7512c5d-b4dd-4e0c-8e86-4cf70301474f.html",
        "subtitle": "Lo ha confermato un dirigente del Pentagono all'Afp",
        "content": "\n                                                \n            E' stato Israele a compiere il\nraid che ha eliminato il numero due di Hamas Saleh al-Arouri\nalla periferia di Beirut: lo ha riferito un dirigente della\ndifesa americana (protetto dall'anonimato) alla Afp, dopo che i\nportavoce del dipartimento di stato e del consiglio per la\nsicurezza nazionale avevano evitato di attribuire la\nresponsabilità dell'azione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1704409217.5358725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Epstein: diffusa prima tranche di 150 nomi legati al suo caso",
        "date_raw": "Thu, 4 Jan 2024 03:34:45 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/epstein-diffusa-prima-tranche-di-150-nomi-legati-al-suo-caso_57e1b5ca-4fbb-482a-a738-ffecce8a2811.html",
        "subtitle": "Ma non è una lista clienti e non presuppone complicità in reati",
        "content": "\n                                                \n            Si alza il velo su oltre 150\npersone legate alla vicenda giudiziaria di Jeffrey Epstein, il\nfinanziere americano suicidatosi in cella a Ny nel 2019 mentre\naspettava il processo per traffico sessuale di minorenni. I loro\nnomi sono stati tenuti segreti per anni finche' un giudice non\nha stabilito che non c'e' alcuna giustificazione legale per\ncontinuare a mantenerli sotto sigillo.\n                                    \n                                       \n\t\t\t\t   La tranche iniziale comprende 40 documenti precedentemente\nnon divulgati con quasi 1.000 pagine di deposizioni e\ndichiarazioni. Tra i nomi una serie di soci di Epstein\nprecedentemente identificati come John o Jane Doe in una causa\nintentata da Virginia Giuffre contro l'ex amante del finanziere,\nGhislaine Maxwell, condannata a 20 anni per aver reclutato le\nvittime minorenni. Tra queste anche la stessa Giuffre. L'elenco\ndi nomi ha alimentato curiosita' e speculazioni su social e\nmedia ma non e' una lista di 'clienti' e non presuppone alcuna\naccusa di complicità nei crimini di Epstein. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704409217.5822773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, Usa e Israele responsabili delle esplosioni a Kerman",
        "date_raw": "Thu, 4 Jan 2024 00:21:11 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-usa-e-israele-responsabili-delle-esplosioni-a-kerman_3cc42592-00a5-408f-9450-95daff81a5f1.html",
        "subtitle": "Lo ha detto l'alto consigliere del presidente, Mohammad Jamshidi",
        "content": "\n                                                \n            L'alto consigliere del presidente\niraniano,  Mohammad Jamshidi,  ha incolpato Israele e gli Stati\nUniti delle due esplosioni che hanno ucciso almeno 103 persone\nnel sud del Paese. \"Washington dice che Stati Uniti e Israele\nnon hanno avuto alcun ruolo nell'attacco terroristico a Kerman,\nin Iran. Davvero? Una volpe annusa prima la propria tana\", ha\nscritto Mohammad Jamshidi su X. \"Non commettete errori. La\nresponsabilità di questo crimine è dei regimi statunitense e\nsionista e il terrorismo è solo uno strumento\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1704409217.5908172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump alla corte suprema contro bando da primarie Colorado",
        "date_raw": "Thu, 4 Jan 2024 00:22:15 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/trump-alla-corte-suprema-contro-bando-da-primarie-colorado_cc7ea57a-2afa-45c7-8b3c-d4e3f97c7d6b.html",
        "subtitle": "Ieri aveva impugnato decisione del Maine",
        "content": "\n                                                \n            Donald Trump ha fatto ricorso\nalla corte suprema dopo che quella statale del Colorado lo ha\nescluso dalle primarie repubblicane locali in base al 14/mo\nemendamento, che vieta le cariche pubbliche ai funzionari\ncoinvolti in insurrezioni o rivolte contro la costituzione su\ncui hanno giurato.\n                                    \n                                       \n\t\t\t\t   Ieri l'ex presidente aveva impugnato una analoga decisione in\nMaine, presa dal segretario di stato del Pine Tree State.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1704409217.600245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Usa, Blinken andrà di nuovo in Medio Oriente oggi",
        "date_raw": "Thu, 4 Jan 2024 03:08:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/fonti-usa-blinken-andra-di-nuovo-in-medio-oriente-oggi_2b5204da-8850-4f27-b1e7-b5e55d9fe0c4.html",
        "subtitle": "Partirà questa sera, farà tappa anche in Israele",
        "content": "\n                                                \n            Il segretario di Stato\namericano, Antony Blinken, tornerà in Medio Oriente oggi, dove\nvisiterà numerosi Paesi, incluso Israele: lo ha reso noto un\nfunzionario americano a condizione di anonimato. Il capo della\ndiplomazia statunitense partirà questa sera. Aumentano intanto i\ntimori di un'escalation regionale della guerra a Gaza, che dura\nda quasi tre mesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1704409217.6355417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba, 'non c'è piano B, confidiamo in aiuti occidentali'",
        "date_raw": "Thu, 4 Jan 2024 04:27:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/kuleba-non-ce-piano-b-confidiamo-in-aiuti-occidentali_aef6c5cd-155c-4698-9fec-70526128b9a5.html",
        "subtitle": "Chi pensa che Putin non oserà attaccare un Paese Nato si sbaglia",
        "content": "\n                                                \n            L'Ucraina crede nel suo 'piano A' per\nquanto riguarda il sostegno militare occidentale e non ha un\n'piano B' nel caso in cui questo venisse a mancare: lo ha detto\nil ministro degli Esteri ucraino, Dmytro Kuleba, in\nun'intervista alla Cnn.\n                                    \n                                       \n\t\t\t\t   Alla domanda su quale sia il 'piano B' di Kiev per compensare\nla mancanza di armi che non può ottenere dai Paesi occidentali,\nKuleba ha risposto: \"Non abbiamo un 'piano B'. Confidiamo nel\n'piano A'\".\n                                    \n                                       \n\t\t\t\t   \"L'Ucraina lotterà sempre con le risorse a sua disposizione.\n                                    \n                                       \n\t\t\t\tE come ha giustamente detto il Segretario generale (della Nato,\nndr), ciò che viene dato all'Ucraina non è carità. È un\ninvestimento nella difesa della Nato, così come nella tutela\ndella prosperità del popolo americano\", ha aggiunto.\n                                    \n                                       \n\t\t\t\t   Il ministro ha poi spiegato che in caso di \"vittoria teorica\"\n;;di Mosca, \"altri leader nel mondo saranno tentati di seguire\nle orme della Russia\", e ciò comporterà un \"prezzo molto più\nalto\" per gli Stati Uniti. \"Coloro che, nei loro calcoli di\npolitica estera, credono che Putin non oserà attaccare un Paese\ndella Nato se vede che può avere successo in Ucraina, commettono\nun grave errore e dovrebbero cambiare lavoro\", ha concluso.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704409217.6841414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Freddo estremo in Svezia, la neve blocca centinaia di auto",
        "date_raw": "Thu, 4 Jan 2024 17:23:10 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/freddo-estremo-in-svezia-la-neve-blocca-centinaia-di-auto_6f0ea302-89d7-40c2-bede-46d1154fa20a.html",
        "subtitle": "Trasporti fermi e scuole chiuse in Scandinavia. In Lapponia -43",
        "content": " Il grande freddo proveniente dalla regione artica sta mettendo a dura prova il sud della Svezia dove da più di 10 ore centinaia di auto sono bloccate dalle neve sulla E22, come riferisce Sveska Dagbladet. Nella notte la temperatura a Kvikkjokk in Lapponia è scesa fino a meno 43,6: erano 25 anni che nel Paese non si registrava un gelo simile.Le temperature record, hanno detto i meteorologi, sabato raggiungeranno Stoccolma. Il freddo estremo, le tempeste di neve e venti di burrasca hanno provocato l'interruzione dei trasporti e la chiusura delle scuole in diverse zone della Scandinavia. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704409218.1266809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Missili da Iran e Nord Corea a Mosca, il 10 vertice Nato",
        "date_raw": "Thu, 4 Jan 2024 19:49:23 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/04/kiev-le-truppe-russe-stanno-avanzando-nel-donetsk_f3409e99-3473-444c-ae4f-7d1e27e6dc2f.html",
        "subtitle": "'Russi avanzano in Donetsk'. Kiev: 'Nessun piano B a nuove armi'",
        "content": "\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704409218.1354234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Jazeera, 14 morti in raid vicino zona evacuazione Gaza",
        "date_raw": "Thu, 4 Jan 2024 13:31:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/al-jazeera-14-morti-in-raid-vicino-zona-evacuazione-gaza_31372180-3e51-41b8-8b9b-7f71271dd0f6.html",
        "subtitle": "'La maggior parte aveva meno di 10 anni'. 6 morti a Khan Yunis",
        "content": "Il network Al Jazeera riferisce che la notte scorsa \"ci sono stati costanti bombardamenti vicino alla zona di evacuazione di al-Mawasi, dove l'esercito israeliano ha dato istruzioni alle persone di rifugiarsi\" e \"una casa vicino a quell'area è stata distrutta. Le due famiglie che vi si rifugiavano sono state uccise, per un totale di 14 persone. La vittima più giovane aveva cinque anni e la maggioranza aveva meno di 10 anni\". In un episodio separato riportato dall'agenzia palestinese Wafa, 6 persone sono morte in un attacco aereo su terreni agricoli che ospitavano gli sfollati a ovest di Khan Yunis.    Le forze israeliane \"hanno preso di mira il quartier generale della Mezzaluna rossa palestinese a Khan Yunis, provocando l'uccisione di una persona e il ferimento di 6 persone\". Lo scrive su X l'organizzazione, spiegando in un altro messaggio che un raid ha colpito il quinto piano della sede. L'organizzazione umanitaria ha pubblicato diversi video riferiti all'attacco, parlando di \"panico e paura tra gli sfollati\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704409218.1777382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, sono 84 i morti provocati dalle esplosioni a Kerman",
        "date_raw": "Thu, 4 Jan 2024 11:19:30 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-sono-84-i-morti-provocati-dalle-esplosioni-a-kerman_34a7511a-66a7-4ed6-805b-1ce6f4abe311.html",
        "subtitle": "Il bilancio di ieri con oltre 100 vittime 'conteneva errori'",
        "content": "\n                                                \n            Sono 84 le persone che hanno\nperso la vita, e almeno 284 i feriti, dopo le due esplosioni\nieri a Kerman, in Iran, durante le commemorazioni dell'ex\ncomandante delle forze Qods delle Guardie della rivoluzione,\nQassem Soleimani, nel quarto anniversario dell'uccisione del\nleader pasdaran da parte degli Usa. Lo ha annunciato il\nministero dell'Interno corregendo i numeri forniti ieri e\ncitando i dati forniti dalla dipartimento di medicina legale,\ncome riporta su X 'Mizan', il sito di notizie della magistratura\niraniana. Il bilancio di 103 morti che era stato  fornito ieri\nera già stato corretto dal ministero della Sanità, secondo cui\nil nome di alcune delle vittime era stato registrato\nerroneamente due volte.\n                                    \n                                       \n\t\t\t\t   Le autorità locali avevano parlato già ieri di \"terrorismo\"\nmentre le esplosioni non sono ancora state rivendicate da nessun\ngruppo. La Guida suprema dell'Iran, Ali Khamenei, ha promesso\nche i responsabili delle esplosioni di Kerman riceveranno una\n\"dura risposta\" mentre la Repubblica islamica ha annunciato per\noggi una giornata di lutto nazionale per commemorare le vittime.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704409218.1873126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, le truppe russe stanno avanzando nel Donetsk",
        "date_raw": "Thu, 4 Jan 2024 11:19:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/kiev-le-truppe-russe-stanno-avanzando-nel-donetsk_add42811-2aab-4cfe-ae72-d071229c7a08.html",
        "subtitle": "'Manteniamo la difesa, il nemico subisce gravi perdite'",
        "content": "\n                                                \n            Nel report del mattino lo stato\nmaggiore dell'esercito ucraino ha dichiarato che nonostante le\nperdite le truppe russe stanno avanzando nel Donetsk. Nell'area\ndi  Bakhmut, l'esercito del Cremlino \"ha guadagnato terreno\nvicino a Bohdanivka e Andriivka, nella regione di Donetsk. I\ncombattimenti continuano anche in direzione di Avdiyiv, le\nnostre truppe stanno trattenendo il nemico che vuole circondare\nAvdiivka\", afferma il report, \"i nostri soldati mantengono\nsaldamente la difesa, infliggendo perdite significative agli\ninvasori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704409218.1956875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mezzaluna Rossa, un morto in raid sulla nostra sede a Gaza",
        "date_raw": "Thu, 4 Jan 2024 11:20:03 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/mezzaluna-rossa-un-morto-in-raid-sulla-nostra-sede-a-gaza_a8c11a95-3dae-43c0-982c-1799b66871be.html",
        "subtitle": "'Colpito quartier generale a Khan Yunis, 6 feriti e panico'",
        "content": "\n                                                \n            Le forze israeliane \"hanno preso di\nmira il quartier generale della Mezzaluna rossa palestinese a\nKhan Yunis, provocando l'uccisione di una persona e il ferimento\ndi 6 persone\". Lo scrive su X l'organizzazione, spiegando in un\naltro messaggio che un raid ha colpito il quinto piano della\nsede. L'organizzazione umanitaria ha pubblicato diversi video\nriferiti all'attacco, parlando di \"panico e paura tra gli\nsfollati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704409218.2603612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La regina danese l'ultima volta sulla carrozza d'oro da sovrana",
        "date_raw": "Thu, 4 Jan 2024 11:47:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/la-regina-danese-lultima-volta-sulla-carrozza-doro-da-sovrana_42db50cd-64cd-47d4-83f7-47eee2cc7153.html",
        "subtitle": "Margrethe II lascerà formalmente il trono il 14 gennaio",
        "content": "\n                                                \n            La regina danese Margrethe II ha\nintrapreso il suo ultimo viaggio da sovrana sulla carrozza d'oro\nprima di rinunciare ufficialmente al trono alla fine di questo\nmese. Lo riporta la Bbc.\n                                    \n                                       \n\t\t\t\t   La regina, che nei giorni scorsi ha annunciato a sorpresa a\nCapodanno l'abdicazione a favore del figlio, lascerà formalmente\nil trono il 14 gennaio.\n                                    \n                                       \n\t\t\t\tSecondo la tradizione danese, la carrozza viene utilizzata solo\nuna volta all'anno, per la tradizionale cerimonia dell'argine di\nCapodanno. La carrozza ha percorso il tragitto da Amalienborg,\ndove vive attualmente la sovrana, al castello di Christiansborg\na Copenaghen. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704409218.2732458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salgono a 32 morti nell'attacco a Kiev del 29 dicembre",
        "date_raw": "Thu, 4 Jan 2024 11:58:42 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/salgono-a-32-morti-nellattacco-a-kiev-del-29-dicembre_1ffaca8c-1aaf-4e6c-b3a7-e83379177fdf.html",
        "subtitle": "Identificate due nuove vittime tra le macerie di un magazzino",
        "content": "\n                                                \n            (ANSA-AFP) - KIEV, 04 GEN - Il bilancio delle vittime\ndell'attacco russo a Kiev il 29 dicembre ha raggiunto 32 morti,\nsecondo le autorità ucraine, che già la settimana scorsa avevano\ngiudicato questo bombardamento il più mortale per la capitale in\ndue anni di guerra.\n                                    \n                                       \n\t\t\t\t   Il conteggio precedente era di 30 morti. \"Le squadre forensi\ndella Direzione generale del Ministero degli Interni hanno\nidentificato due nuove vittime\" trovate tra le macerie di un\nmagazzino, ha scritto su Telegram il capo dell'amministrazione\nmilitare di Kiev, Sergiy Popko, sottolineando che \"il numero\ntotale delle persone uccise (...) il 29 dicembre ammonta ora a\n32\". (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704409218.2826858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq,'coalizione a guida Usa dietro aggressione a Baghdad'",
        "date_raw": "Thu, 4 Jan 2024 13:40:36 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iraqcoalizione-a-guida-usa-dietro-aggressione-a-baghdad_d758a8a1-a3a5-4d84-9333-7cd01a5d9953.html",
        "subtitle": "'E' una pericolosa escalation'",
        "content": "\n                                                \n            L'Iraq ha accusato la coalizione\nanti-jihadista guidata dagli Stati Uniti di un attacco che ha\nucciso un alto comandante e un altro membro di una fazione\nfilo-iraniana a Baghdad. \"Le forze armate irachene ritengono\nresponsabili di questo attacco le forze della coalizione\ninternazionale\", ha affermato in un comunicato l'ufficio del\nprimo ministro Mohamed Shia al-Sudani, definendolo una\n\"pericolosa escalation e aggressione\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704409218.3282344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Demolizione in El Salvador del Monumento alla Riconciliazione",
        "date_raw": "Thu, 4 Jan 2024 12:20:03 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/04/demolizione-in-el-salvador-del-monumento-alla-riconciliazione_30683c25-b011-481b-b7da-bb0742d91211.html",
        "subtitle": "Ricordo degli accordi di pace fra guerriglia e governo del 1992",
        "content": "\n                                                \n            Il ministero dei Lavori\nPubblici di El Salvador ha avviato ieri, per ordine del\npresidente Nayib Bukele, lo smantellamento del Monumento alla\nRiconciliazione, inaugurato nel 2017 nella capitale salvadoregna\nin ricordo del 25/o anniversario degli accordi di pace fra la\nguerriglia del Fronte Farabundo Martí per la liberazione\nnazionale (Fmln) e il governo.\n                                    \n                                       \n\t\t\t\t   Il gruppo scultoreo in bronzo era composto dalla figura di\nuna donna nuda a partire dalla vita in su, alta 12 metri, e da\nquelle, alte sette metri, di un soldato e di una guerrigliera\nimpegnati a lanciare verso il cielo alcune colombe.\n                                    \n                                       \n\t\t\t\t   Attraverso il suoi account X, Bukele ha celebrato l'inizio\ndella demolizione delle sculture sostenendo che \"il presunto\n'Monumento alla riconciliazione' inaugurato dal governo\ndell'FMLN nel 2017; non solo era esteticamente orribile, ma\nglorificava il patto tra gli assassini del nostro popolo per\ndividersi la torta\".\n                                    \n                                       \n\t\t\t\t   Al suo posto, ha infine detto il capo dello Stato impegnato\nad ottenere un secondo mandato nelle elezioni presidenziali del\n4 febbraio, \"verrà costruito un nuovo spazio pubblico che potrà\nessere utilizzato dalle famiglie salvadoregne\".\n                                    \n                                       \n\t\t\t\t   Indignata dalla decisione governativa, la deputata del Fmln,\nAnabel Belloso, ha ricordato che \"quel monumento sintetizza lo\nspirito degli Accordi di pace attorno alla necessità di\nriconciliazione del nostro popolo\".\n                                    \n                                       \n\t\t\t\t   Ma questo governo, ha concluso, \"ha sicuramente problemi con\nla memoria storica, non gli piace la memoria storica perché\nrende evidente che oggi si stanno ripetendo pratiche abusive\ncome quelle che hanno caratterizzato in altri contesti le\ndittature militari in El Salvador\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704409218.3423662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq, leader fazione filo-iraniana ucciso in attacco Usa",
        "date_raw": "Thu, 4 Jan 2024 12:09:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iraq-leader-fazione-filo-iraniana-ucciso-in-attacco-usa_da88154e-ed5d-4f86-9b9d-7c1c02048c6d.html",
        "subtitle": "Morto un altro membro dell'Hashd al-Shaabi e 7 feriti",
        "content": "\n                                                \n            Un ufficiale militare e un altro\nmembro dell'Hashd al-Shaabi, che raggruppa fazioni armate vicine\nall'Iran, sono stati uccisi a Baghdad in un \"attacco di droni\"\nattribuito agli Stati Uniti, ha annunciato questa organizzazione\nirachena.\n                                    \n                                       \n\t\t\t\t\"Il vice comandante delle operazioni per Baghdad, Mushtaq Talib\nal-Saidi, \"è caduto come martire in un attacco americano\", ha\ndichiarato il movimento al-Nujaba, una di queste fazioni\nfilo-iraniane e ferocemente anti-americane, in un comunicato.\n                                    \n                                       \n\t\t\t\tL'attacco, ha dichiarato un funzionario della sicurezza, ha\nucciso \"due membri (di Hashd al-Shaabi) e ne ha feriti altri\nsette\". Gli Usa non hanno commentato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704409218.3550003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, l'Isis avrebbe rivendicato le esplosioni di Kerman",
        "date_raw": "Thu, 4 Jan 2024 13:41:30 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/iran-lisis-avrebbe-rivendicato-le-esplosioni-di-kerman_b82706e7-47b8-4176-9ffb-8d3dde79c35e.html",
        "subtitle": "Oltre 80 persone uccise e quasi 300 feriti nell'attacco di ieri",
        "content": "\n                                                \n            L'Isis avrebbe rivendicato la\nresponsabilità delle due esplosioni di ieri a Kerman, in Iran,\nche hanno provocato la morte di 84 persone e il ferimento di\naltre 284. Lo riporta su X 'Mizan', il sito della Magistratura\niraniana, citando \"alcuni rapporti sui media\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704409218.3791313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Principe Andrea, Clinton e Trump tra i nomi nella lista Epstein",
        "date_raw": "Thu, 4 Jan 2024 12:09:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/principe-andrea-clinton-e-trump-tra-i-nomi-nella-lista-epstein_9fff0049-84b6-4ee2-8e1d-01e397eb1fa8.html",
        "subtitle": "Figure in documenti giudiziari, 'ma nessuna accusa'",
        "content": "\n                                                \n            Il principe Andrea, gli ex presidenti\ndegli Stati Uniti Bill Clinton e Donald Trump. Ma anche Michael\nJackson, David Copperfield o lo scienziato Stephen Hawking. Sono\nalcuni degli oltre 150 nomi contenuti in numerosi documenti\ngiudiziari resi pubblici sul caso di Jeffrey Epstein, il\nfinanziere statunitense che si è suicidato nel 2019 mentre\naspettava il processo per crimini sessuali.\n                                    \n                                       \n\t\t\t\t   L'elenco include una serie di persone collegate a Epstein\nprecedentemente identificate come 'John o Jane Does' -\npseudonimi utilizzati per non divulgare l'identità - in una\ncausa intentata contro l'ex amante di Epstein, Ghislaine\nMaxwell. Va sottolineato che l'elenco non contiene alcuna accusa\ndi complicità nei crimini di Epstein, e come sottolinea il\nWashington Post, il giudice ha deciso per la pubblicazione dei\ndocumenti perché gran parte delle informazioni in essi contenute\nsono già pubbliche, e menzionano figure i cui nomi erano già\nnoti, inclusi amici di alto profilo di Epstein e vittime che\nhanno parlato pubblicamente.\n                                    \n                                       \n\t\t\t\t  Nell'elenco anche persone menzionate solo di sfuggita in\nprocedimenti legali: come nel caso di Stephen Hawking. Il\ncelebre astrofisico viene nominato da Epstein in un'e-mail in\ncui parla di \"false accuse\" secondo cui lo scienziato avrebbe\npartecipato a un'orgia minorile nelle Isole Vergini. La lista\ncomprende, invece, Jean-Luc Brunel, un agente di modelli\nfrancese vicino a Epstein suicidatosi in carcere nel 2022 in\nattesa di processo con l'accusa di aver violentato ragazze\nminorenni.\n                                    \n                                       \n\t\t\t\t   Da anni, elenchi inventati e foto manipolate di Epstein\ncircolano nei gruppi cospirazionisti di internet, alimentando\nspeculazioni sui potenziali soci del finanziere. E l'annuncio\nfatto dai giudici a dicembre della pubblicazione dell'elenco ha\nriacceso quella frenesia: il comico Jimmy Kimmel ha minacciato\nazioni legali dopo che sui social media si è speculato sulla\npossibile presenza del suo nome nella lista, in cui non figura.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704409218.3987796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più di mille persone ai funerali di Arouri a Beirut",
        "date_raw": "Thu, 4 Jan 2024 14:41:17 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/piu-di-mille-persone-ai-funerali-di-arouri-a-beirut_3b89cd69-ddf5-41ea-829f-7850796df6a5.html",
        "subtitle": "Sarà sepolto nel 'cimitero dei martiri' palestinesi",
        "content": "\n                                                \n            Circa 1.500 persone hanno partecipato\noggi a Beirut ai funerali di sette esponenti di Hamas, tra cui\nSaleh Arouri, indicato come il numero due del movimento\nislamico, uccisi due giorni fa nella periferia sud della\ncapitale libanese in un raid attribuito a Israele.\n                                    \n                                       \n\t\t\t\t  Le esequie sono in corso nel quartiere di Tariq Jdide e il\ncorteo si sta spostando verso il vicino campo profughi\npalestinese di Shatila, dove sorge il \"cimitero dei martiri\"\npalestinesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704409218.4155324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, preoccupano inviti a palestinesi a lasciare Gaza",
        "date_raw": "Thu, 4 Jan 2024 22:22:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/onu-preoccupano-inviti-a-palestinesi-a-lasciare-gaza_55fcd6ed-7310-4a5a-837c-1f94d0e0dd26.html",
        "subtitle": "Turk 'turbato dalle dichiarazioni di alti funzionari israeliani'",
        "content": "L'Alto Commissario delle Nazioni Unite per i diritti umani Volker Turk si è detto \"molto preoccupato\" per i commenti di alti funzionari israeliani che chiedevano ai palestinesi di lasciare Gaza. Sono \"molto turbato dalle dichiarazioni di alti funzionari israeliani sui piani di trasferimento di civili dalla Striscia di Gaza verso paesi terzi\", ha scritto Turk su X aggiungendo che \"l'85% delle persone a Gaza sono già sfollate interne. Hanno il diritto di tornare alle loro case. La legge internazionale vieta il trasferimento forzato di persone protette all'interno o la deportazione dal territorio occupato\".La futura gestione della Striscia di Gaza dovrà essere affidata a quattro attori che opereranno in sintonia: l'esercito israeliano, l'Egitto, una task force multinazionale e una coalizione di comitati palestinesi locali: questo - secondo la televisione pubblica Kan - un piano elaborato dal ministro della Difesa israeliano Yoav Gallant assieme con i vertici militari. Quel piano, ha aggiunto l'emittente, sarà discusso dal gabinetto di guerra e poi da un forum allargato: il 'gabinetto politico-di sicurezza'. Un'abitazione nella città israeliana settentrionale di Metula è stata colpita da un missile anticarro sparato dal territorio libanese. Lo riferisce il capo del consiglio comunale della città citato da Haaretz. Il segretario di Stato Usa Antony Blinken parte per un nuovo tour in Medio Oriente che comprende cinque Paesi arabi, Israele e la Cisgiordania: lo ha annunciato il portavoce del dipartimento di Stato Matthew Miller. La missione ha l'obiettivo di ottenere un aumento \"immediato\" degli aiuti a Gaza, ha spiegato Miller.Un ufficiale militare e un altro membro dell'Hashd al-Shaabi, che raggruppa fazioni armate vicine all'Iran, sono stati uccisi a Baghdad in un \"attacco di droni\" attribuito agli Stati Uniti, ha annunciato questa organizzazione irachena. \"Il vice comandante delle operazioni per Baghdad, Mushtaq Talib al-Saidi, \"è caduto come martire in un attacco americano\", ha dichiarato il movimento al-Nujaba, una di queste fazioni filo-iraniane e ferocemente anti-americane, in un comunicato. L'attacco, ha dichiarato un funzionario della sicurezza, ha ucciso \"due membri (di Hashd al-Shaabi) e ne ha feriti altri sette\". Gli Usa non hanno commentato.L'Iraq ha accusato la coalizione anti-jihadista guidata dagli Stati Uniti di un attacco che ha ucciso un alto comandante e un altro membro di una fazione filo-iraniana a Baghdad. \"Le forze armate irachene ritengono responsabili di questo attacco le forze della coalizione internazionale\", ha affermato in un comunicato l'ufficio del primo ministro Mohamed Shia al-Sudani, definendolo una \"pericolosa escalation e aggressione\". \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704409218.4250162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, Mosca verso acquisto di missili corto raggio dall'Iran",
        "date_raw": "Thu, 4 Jan 2024 17:35:10 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/wsj-mosca-verso-acquisto-di-missili-corto-raggio-dalliran_421fbc8f-1e52-43e8-beae-f1e428a7cefb.html",
        "subtitle": "'Preoccupazione Washington, Russia ha già ricevuto armi coreane'",
        "content": "La Russia sta pianificando di acquistare missili balistici a corto raggio dall'Iran, un passo che migliorerebbe la capacità di Mosca di colpire le infrastrutture dell'Ucraina. Lo dicono funzionari statunitensi al Wall Street Journal, secondo cui i piani di Mosca hanno suscitato profonda preoccupazione dell'amministrazione Biden.La consegna dei missili iraniani potrebbe avvenire già questa primavera se l'acquisto dovesse procedere, ma i funzionari non credono che l'accordo sia stato completato. Nel frattempo, Mosca ha già iniziato a ricevere lanciamissili e diverse dozzine di missili dalla Corea del Nord, hanno detto i funzionari.  I piani di Mosca arrivano mentre diminuisce il sostegno del Congresso Usa per la continua assistenza militare degli Stati Uniti all'Ucraina: i legislatori devono ancora approvare un disegno di legge che fornirebbe finanziamenti aggiuntivi per Kiev, ricorda il Wsj.Funzionari statunitensi hanno affermato che il desiderio di Mosca di acquisire missili iraniani era già chiaro a metà dicembre, quando una delegazione russa ha visitato un'area di addestramento iraniana per osservare i missili balistici e le relative attrezzature esposte dalla Forza aerospaziale del Corpo delle Guardie rivoluzionarie islamiche dell'Iran, compreso il missile Ababil a corto raggio.Quella visita, che non è stata precedentemente divulgata e segna un ulteriore passo verso l'acquisizione di missili iraniani, ha fatto seguito a un viaggio di settembre del ministro della Difesa russo Sergei Shoigu a Teheran. Durante quella visita, Shoigu ha osservato una dimostrazione dell'Ababil e di altri sistemi missilistici, hanno detto funzionari statunitensi.Intanto, nelle ultime settimane la Corea del Nord ha iniziato a spedire una serie di armi alla Russia, inclusi, per la prima volta, missili balistici a corto raggio nella Russia orientale, secondo diversi funzionari a conoscenza della questione. Le armi includono scorte di artiglieria precedentemente segnalate, hanno detto i funzionari.Gli analisti militari affermano che l'acquisizione da parte di Mosca dei missili iraniani e nordcoreani potrebbe fornire un importante impulso alla Russia che sta intensificando i suoi attacchi e cercando di sopraffare le difese antimissilistiche dell'Ucraina.La Russia ha già acquisito un gran numero di droni dall'Iran per attaccare l'Ucraina: Mosca e Teheran stanno anche costruendo una nuova fabbrica in Russia che potrebbe produrre migliaia di droni per il conflitto, hanno riferito i funzionari statunitensi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704409218.433311,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak prevede elezioni politiche Gb in seconda metà 2024",
        "date_raw": "Thu, 4 Jan 2024 14:53:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/sunak-prevede-elezioni-politiche-gb-in-seconda-meta-2024_3e043bc9-2542-4c30-978c-8ac7e27eea57.html",
        "subtitle": "'Nel frattempo mi impegnerò contro l'immigrazione illegale'",
        "content": "\n                                                \n            Il premier britannico Rishi Sunak\nha affermato di ipotizzare che le elezioni politiche nel Regno\nUnito si terranno nella seconda metà dell'anno. \"La mia ipotesi\ndi lavoro è che avremo le elezioni nella seconda metà di\nquest'anno e nel frattempo ho molte cose su cui voglio andare\navanti\", ha detto Sunak rispondendo alle domande dei giornalisti\nmentre si trova nelle East Midlands. Nel frattempo il primo\nministro Tory intende impegnarsi in particolare sul contrasto\nall'immigrazione illegale, nel rilancio dell'economia e nella\nriduzione della pressione fiscale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704409218.4425063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per Juan Carlos I grande festa di compleanno ad Abu Dhabi",
        "date_raw": "Thu, 4 Jan 2024 15:55:20 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/04/per-juan-carlos-i-grande-festa-di-compleanno-ad-abu-dhabi_1e5346e4-d38b-420f-9fdd-cea16885809d.html",
        "subtitle": "Il re emerito spagnolo spegnerà 86 candeline con 80 invitati",
        "content": "\n                                                \n            Il re emerito di Spagna, Juan\nCarlos I compirà domani 86 anni e celebrerà il compleanno con\nuna grande festa ad Abu Dhabi, negli Emirati Arabi Uniti, dove\nrisiede dall'agosto 2020, alla quale assisteranno oltre 80\ninvitati, segnalano fonti del suo entourage riferite\ndall'agenzia Efe. Fra i familiari e amici invitati nella sua\nresidenza nel lussuoso quartiere di Al Bateen, le figlie\nCristina ed Elena e alcuni dei nipoti, mentre non ci saranno la\nmoglie, la regina emerita Sofia, né i monarchi Felipe VI e\nLetizia, che sabato 6 gennaio presiederanno a Madrid la Pasqua\nMilitare, la festività castrense alla quale parteciperà per la\nprima volta anche l'erede al trono, Leonor.\n                                    \n                                       \n\t\t\t\t   Il compleanno, secondo i media iberici, è l'occasione, per\nl'ex monarca abdicato nel 2014 sotto il peso degli scandali, di\nnormalizzare le relazioni, dopo l'archiviazione da parte della\nProcura del Tribunale Supremo. nel marzo scorso, dell'inchiesta\nper presunte irregolarità fiscali. E dopo che la Corte d'Appello\ndi Inghilterra e Galles gli ha riconosciuto il 6 dicembre 2022 \nl'immunità penale di fronte alla giustizia del Regno Unito fino\nal momento dell'abdicazione, relativamente alla querela per\nmolestie e spionaggio presentata dall'ex amante Corinna Larsen.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704409218.4646447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Usa confermano l'attacco in Iraq'",
        "date_raw": "Thu, 4 Jan 2024 15:55:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/media-usa-confermano-lattacco-in-iraq_f1b37023-48c6-4479-9e49-c826bd9efe2f.html",
        "subtitle": "Lo riporta Reuters citando un fonte americana sotto anonimato",
        "content": "\n                                                \n            E' stato l'esercito Usa ad\neffettuare l'attacco a Baghdad contro un leader della milizia\nirachena ritenuto responsabile degli attacchi contro le forze\namericane nel Paese, uccidendo lui e un'altra persona: lo\nriferisce la Reuters sul suo sito citando una fonte americana\nsotto anonimato. Il raid ha colpito un veicolo a Baghdad,\nprendendo di mira un leader di Harakat al Nujaba. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704409218.4785373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria in un liceo dell'Iowa",
        "date_raw": "Thu, 4 Jan 2024 16:37:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/sparatoria-in-un-liceo-delliowa_0aa4dce2-411b-43c1-83b2-90e2d11524d1.html",
        "subtitle": "Alla Perry High School il primo giorno dopo le vacanze",
        "content": "\n                                                \n            La polizia di Perry, in Iowa,\nconferma che c'è stata una sparatoria al liceo locale, il Perry\nHigh School, senza però fornire al momento dettagli. Lo\nriportano i media americani. L'indicente è avvenuto nel primo\ngiorno di scuola dopo le feste. La scuola si trova a 50\nchilometri da DesMoines, nella contea di Dallas. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704409218.4889407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump 'ha ricevuto almeno 7,8 milioni da governi stranieri'",
        "date_raw": "Thu, 4 Jan 2024 16:36:41 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/trump-ha-ricevuto-almeno-78-milioni-da-governi-stranieri_e0755b21-d33e-4dbd-90c0-cd70c9945fe9.html",
        "subtitle": "Durante la sua presidenza, in gran parte dalla Cina",
        "content": "\n                                                \n            Donald Trump ha ricevuto almeno\n7,8 milioni di dollari da governi stranieri durante la sua\npresidenza, in gran parte dalla Cina, considerata il principale\nrivale Usa. Lo scrive il New York Times citando i nuovi\ndocumenti diffusi dai democratici della commissione di\nvigilanza.\n                                    \n                                       \n\t\t\t\t   Il rapporto, intitolato \"White House For Sale\" (Casa Bianca\nin vendita), è la risposta all'indagine di impeachment lanciata\ndai repubblicani contro Joe Biden e la sua presunta complicità\nnegli affari esteri del figlio Hunter.\n                                    \n                                       \n\t\t\t\t   Utilizzando documenti prodotti durante una controversia in\ntribunale, il rapporto descrive come i governi stranieri e le\nentità da loro controllate, compreso un importante avversario\nstatunitense come Pechino, abbiano interagito con le imprese di\nTrump mentre era presidente, pagando milioni di dollari al Trump\nInternational Hotel di Washington Dc, al Trump International\nHotel di Las Vegas, alla Trump Tower sulla Fifth Avenue a New\nYork e alla Trump World Tower all'845 United Nations Plaza a New\nYork. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704409218.4993522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Arabiya, 'l'Isis rivendica l'attentato a Kerman'",
        "date_raw": "Thu, 4 Jan 2024 17:21:15 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/al-arabiya-lisis-rivendica-lattentato-a-kerman_655fe4a0-c37f-4570-a73a-e783a620098d.html",
        "subtitle": "Con un post su Telegram",
        "content": "\n                                                \n            L'Isis ha rivendicato la\nresponsabilità delle due esplosioni a Kerman, in Iran, con un\npost su Telegram citato da Al Arabiya online. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704409218.528377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken in Medio Oriente per aumentare subito gli aiuti a Gaza",
        "date_raw": "Thu, 4 Jan 2024 19:13:16 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/blinken-in-medio-oriente-per-aumentare-subito-gli-aiuti-a-gaza_1ff38a04-603f-4370-926e-5800d2226a44.html",
        "subtitle": "Missione in 5 Paesi arabi, Israele e Cisgiordania",
        "content": "\n                                                \n            La missione del segretario di\nstato Usa Antony Blinken in Medio Oriente ha l'obiettivo di\nottenere un aumento \"immediato\" degli aiuti a Gaza: lo ha detto\nil portavoce del dipartimento di stato Matthew Miller. Blinken\nparte oggi per un nuovo tour che comprende cinque Paesi arabi,\nIsraele e la Cisgiordania. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704409218.5397584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media Iran, prima esplosione a Kerman causata da kamikaze",
        "date_raw": "Thu, 4 Jan 2024 16:11:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/media-iran-prima-esplosione-a-kerman-causata-da-kamikaze_a0e7b704-6690-44d2-8dc2-8655cdd97a5d.html",
        "subtitle": "Lo riporta l'agenzia Irna, 'forse anche la seconda'",
        "content": "\n                                                \n            La prima delle due esplosioni che\nhanno provocato la morte di 84 persone ieri a Kerman, in Iran, è\nstata causata da un attentatore suicida. Lo riporta Irna,\ncitando una fonte informata. Sebbene siano ancora in corso le\nindagini riguardo alla seconda esplosione, secondo la fonte\nanche in questo caso si sarebbe trattato di un altro kamikaze.\n                                    \n                                       \n\t\t\t\t  Per ora, nessuno ha rivendicato le esplosioni di ieri a\nKerman. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704409218.5481458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Utah primo stato a garantire nome Kennedy Jr su scheda",
        "date_raw": "Thu, 4 Jan 2024 16:30:39 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/04/usa-2024-utah-primo-stato-a-garantire-nome-kennedy-jr-su-scheda_88cbedf8-478e-4f3c-8e75-fa524b45de66.html",
        "subtitle": "Figlio di Rfk corre per la presidenza come indipendente",
        "content": "\n                                                \n            Robert F. Kennedy Jr conquista il\ndiritto ad essere sulla scheda elettorale in Utah per le\nprossime elezioni presidenziali. Si tratta del primo stato per\nl'aspirante candidato alla Casa Bianca che corre come\nindipendente.\n                                    \n                                       \n\t\t\t\t   Kennedy Jr, figlio di Robert Kennedy e nipote di John\nFitzgerald Kennedy, è salito alle cronache per le sue\ncontroverse posizioni sul Covid e sui vaccini\nconquistando le simpatie anche di molti repubblicani.\n                                    \n                                       \n\t\t\t\t   Secondo quanto riferisce Politico, il rampollo della dinastia\nKennedy ha raggiunto quota mille firme prima del 5 marzo e,\nsecondo le leggi dello Utah, il suo nome può essere sulla scheda\nelettorale. Non è chiaro tuttavia in quanti altri stati potrà\nqualificarsi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704409218.559506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Giappone, una 80enne estratta viva dalle macerie",
        "date_raw": "Thu, 4 Jan 2024 16:38:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/04/terremoto-in-giappone-una-80enne-estratta-viva-dalle-macerie_ae407317-4912-48c5-ae3f-9d7041eb90f6.html",
        "subtitle": "E' rimasta intrappolata nella sua casa dal giorno del sisma",
        "content": "\n                                                \n            Una donna di 80 anni e è stata tirata\nfuori viva dalle macerie della sua casa crollata in Giappone, 72\nore dopo il terremoto di magnitudo 7.5 che ha colpito il\nversante centro-occidentale del Paese a Capodanno. Lo riferisce\nla Bbc on line.\n                                    \n                                       \n\t\t\t\t   Secondo una prima ricostruzione, l'anziana era rimasta\nintrappolata al piano terra della sua casa dopo il terremoto.\n                                    \n                                       \n\t\t\t\tL'agenzia di stampa statale ha mostrato il video della donna\nsalvata dalla sua casa nella città di Wajima mentre si avvicina\nla finestra di tempo delle 72 ore, entro la quale si riducono le\npossibilità di ritrovare persone ancora in vita sotto le\nmacerie. Il bilancio delle vittime è di 84, ma molte persone\nsono rimaste intrappolate sotto le loro case crollate,\nsoprattutto nelle città di Suzu e Wajima.\n                                    \n                                       \n\t\t\t\t   Decine di migliaia di residenti sono ancora senza elettricità\ne acqua, mentre centinaia rimangono isolati dagli aiuti a causa\ndelle frane e delle strade bloccate.\n                                    \n                                       \n\t\t\t\t   Il primo ministro giapponese Fumio Kishida ha fatto sapere\noggi che finora sono state salvate 150 persone e che i\nsoccorritori continueranno con i loro sforzi su vasta scala per\nsalvarne il maggior numero possibile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704409218.568641,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Brasile è tornato in regola con gli organismi internazionali",
        "date_raw": "Thu, 4 Jan 2024 17:33:04 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/04/il-brasile-e-tornato-in-regola-con-gli-organismi-internazionali_6ac10fe6-a363-4da6-9f00-d9fcb08ee90a.html",
        "subtitle": "Saldate nel 2023 quote arretrate a Onu e a entità internazionali",
        "content": "\n                                                \n            Dopo aver accumulato debiti per\nimporti senza precedenti e aver perso persino il diritto di voto\nin varie organizzazioni internazionali, il Brasile ha annunciato\ndi aver pagato nel 2023 4,6 miliardi di reais (oltre 854 milioni\ndi euro) per quote e impegni finanziari arretrati con entità\ncome l'ONU, le banche multilaterali e decine di altre\nistituzioni.\n                                    \n                                       \n\t\t\t\t   Sebbene il pagamento sia un obbligo di tutti i governi, in\nbase alle dimensioni delle rispettive economie, sottolinea il\nportale di notizie Uol, \"il gesto del Brasile è visto come un\nsegno che il Paese cerca un protagonismo internazionale e vuole\naccrescere la sua immagine di serietà per poter cercare un posto\ncome membro permanente del Consiglio di sicurezza dell'Onu\".\n                                    \n                                       \n\t\t\t\t   Il fatto poi che \"il Brasile ha nel 2024 la presidenza del\nG20 ha rafforzato la necessità di non offrire argomenti a chi\nvolesse mettere in discussione il suo impegno internazionale\".\n                                    \n                                       \n\t\t\t\t   Da parte sua il governo  ha sottolineato che il pagamento di\nquesti debiti \"rafforza l'immagine del Brasile sulla scena\ninternazionale globale e regionale, riafferma l'impegno del\nPaese nel multilateralismo e rafforza la capacità di azione\ndiplomatica a favore degli interessi nazionali e dei principi\nche governano la politica estera brasiliana\".\n                                    \n                                       \n\t\t\t\t   In una nota il governo ha indicato di aver versato\n\"integralmente i suoi contributi al bilancio regolare delle\nNazioni Unite\" al fine di garantire il diritto di voto del Paese\nall'Assemblea generale dell'Onu nel 2024\".\n                                    \n                                       \n\t\t\t\t   Da segnalare che se durante il governo di Dilma Rousseff il\ndebito con gli organismi internazionali era stato elevato,\ndurante il successivo governo di Jair Bolsonaro il Brasile si è\nritrovato ad avere il secondo debito più grande del mondo nei\nconfronti dell'Onu, superato solo da quello degli Stati Uniti\nche pagano al Palazzo di Vetro dieci volte di più dei\nbrasiliani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704409218.578177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ospedale Khan Yunis, '12 i morti nel raid su una casa a Mawasi'",
        "date_raw": "Thu, 4 Jan 2024 19:28:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/04/ospedale-khan-yunis-12-i-morti-nel-raid-su-una-casa-a-mawasi_fe50f66d-1a3e-480e-8f4e-6ebe7f8d0298.html",
        "subtitle": "Uccisa un'intera famiglia, anche 10 bambini",
        "content": "\n                                                \n            Sono 12 le persone rimaste uccise nel\nbombardamento israeliano che ha distrutto un'abitazione a\nMawasi, nel sud della Striscia, in un'area che l'Idf aveva\ndichiarato \"zona sicura\". Lo riferisce il Guardian. Secondo\nfunzionari dell'ospedale Nasser di Khan Yunis, tra le vittime ci\nsono una coppia con i loro 7 figli, più altri tre bambini, tutti\ncompresi tra i 5 e i 14 anni di età.\n                                    \n                                       \n\t\t\t\t   In precedenza altre fonti avevano parlato di 14 morti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704409218.5879667,
        "language": "IT",
        "source": "ANSA"
    }
]
