[
    {
        "title": "Calcio: Torino, Sanabria firma il rinnovo fino al 2026",
        "date_raw": "Thu, 4 Jan 2024 13:05:40 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-torino-sanabria-firma-il-rinnovo-fino-al-2026_0062cff0-ce2f-4152-9a55-e73194c9917d.html",
        "subtitle": "Il club granata blinda l'attaccante con un nuovo contratto",
        "content": "\n                                                \n            Il Torino prosegue con i rinnovi e,\ndopo aver annunciato i prolungamenti di Karol Linetty e Mergim\nVojvoda, ora è arrivata la fumata bianca con Antonio Sanabria.\n                                    \n                                       \n\t\t\t\t   L'attaccante paraguayano ha messo nero su bianco la firma per\nil nuovo accordo, con il contratto che adesso scadrà a giugno\n2026. Il classe 1996 ha allungato di un'altra stagione il suo\nrapporto con il club granata, con la precedente scadenza che era\nfissata nel 2025. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704373218.533923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inter: Buchanan a Milano, oggi le visite e il contratto",
        "date_raw": "Thu, 4 Jan 2024 10:53:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/inter-buchanan-a-milano-oggi-le-visite-e-il-contratto_4d580476-93fb-4f9e-bdc6-0bf09cdb4564.html",
        "subtitle": "E' il primo canadese nella storia della Serie A",
        "content": "\n                                                \n            Tajon Buchanan è pronto a diventare\nun giocatore dell'Inter. L'esterno canadese è infatti atterrato\npochi minuti fa a Milano, dove in mattinata svolgerà le visite\nmediche prima di firmare il contratto che lo renderà un\ncalciatore nerazzurro.\n                                    \n                                       \n\t\t\t\t   Buchanan arriva dal Bruges a titolo definitivo in una\noperazione da circa sette milioni di euro con il giocatore che\nfirmerà un contratto quinquennale: il canadese, il primo nella\nstoria della Serie A, tuttavia non sarà già disponibile per la\ngara di sabato con il Verona, visto che ripartirà per il Belgio\nper sbrigare le ultime pratiche burocratiche. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704373218.5472078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese: Giannetti in arrivo, si rivede Brenner",
        "date_raw": "Thu, 4 Jan 2024 13:57:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/udinese-giannetti-in-arrivo-si-rivede-brenner_03b5ef17-571a-402d-9d16-8410a119925c.html",
        "subtitle": "Attesa per il futuro di Samardzic che con Cioffi non gioca",
        "content": "\n                                                \n            L'infortunio di Bijol ha spinto\nl'Udinese a intervenire sul mercato: manca solo l'ufficialità\nper l'arrivo di Lautaro Giannetti, 30 anni, centrale argentino\ndel Velez, da cui si è appena svincolato. La mossa prelude alla\ncessione in prestito, per fare esperienza, dei giovanissimi\nGuessand e Tikvic.\n                                    \n                                       \n\t\t\t\t   Per il centrocampo, tutto dipende dal futuro di Samardzic,\nche da quando è arrivato Cioffi il campo lo ha visto poco e\nmale: se la corte del Napoli avrà effetto, si cercherà una\npedina, altrimenti il reparto resterà inalterato, anche perchè\nZarraga è sempre più convincente.\n                                    \n                                       \n\t\t\t\t   In attacco le buone notizie arrivano da Brenner: la punta\nacquistata la scorsa primavera dalla Mls sta iniziando a\nlavorare in gruppo con l'obiettivo della prima convocazione con\nil Milan, tra due settimane. Per la gara interna con la Lazio -\nin cui si va verso il secondo tutto esaurito in una settimana -,\nCioffi pensa alla riconferma della squadra che ha schiantato il\nBologna, dato che Zemura non ha ancora recuperato. Sulla fascia\ndestra, entrerà nelle rotazioni anche Ehizibue, ristabilito dopo\nil lungo stop.\n                                    \n                                       \n\t\t\t\t   Davanti si procede con Lucca e Success pronto a subentrare in\ncorsa. Per il baby Pafundi, che in tutto il girone di andata ha\ncollezionato soltanto una manciata di minuti, si prospetta un\nprestito in serie B. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704373218.5725722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Calhanoglu, ho rifiutato offerte per restare all'Inter",
        "date_raw": "Thu, 4 Jan 2024 11:58:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/04/calcio-calhanoglu-ho-rifiutato-offerte-per-restare-allinter_1b6e7ed4-1108-4a22-b19f-129aed60212d.html",
        "subtitle": "\"Via dal Milan non solo per soldi,per il 2024 ambizione vincere\"",
        "content": "\n                                                \n            \"Offerte dall'Arabia Saudita? Sì è\nvero, le ho rifiutate. Ho deciso di non andare via perché voglio\nbene all'Inter\". Lo ha detto il centrocampista dell'Inter Hakan\nCalhanoglu, intervistato da Sport Mediaset. \"Ringrazio Ausilio\nperché sa come la penso. Quando sono arrivate quelle offerte ho\ndetto alla società: decidete voi - ha aggiunto -. Tutti pensano\nche sia andato via dal Milan per una questione economica ma i\nsoldi non sono sempre tutto. La cosa più importante per me è\nsentirmi importante, ed è quello che provo qui. Ai tifosi\nrossoneri che dicono che ho fatto male, visto lo scudetto perso\nnel 2022, auguro il meglio e dico che con pazienza si vedrà\".\n                                    \n                                       \n\t\t\t\t   \"Le ambizioni per il 2024 sono di vincere qualcosa\nd'importante con l'Inter. Tra scudetto e altra finale di\nChampions scelgo il primo. La Juve dice che punta al quarto\nposto? Non ascolto quel che dicono e comunque non guardo le\navversarie, penso solo a noi\", ha concluso Calhanoglu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704373218.6106005,
        "language": "IT",
        "source": "ANSA"
    }
]
