[
    {
        "title": "Spalletti, ricordo tutto di Germania 2006",
        "date_raw": "Mon, 1 Jan 2024 21:13:52 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-ricordo-tutto-di-germania-2006_9680ebf4-1d26-4e71-a90e-f543b97623e7.html",
        "subtitle": "\"Italiani emigrati ci daranno una forte spinta\".",
        "content": "\n                                                \n            \"Ricordo tutto del Mondiale del 2006\nin Germania: il blocco creato da Lippi, al quale mi accomuna\nsolo, al momento, l'essere come lui toscano...la sequenza dei\ncinque rigoristi sicuri di segnare in finale...Ogni contrasto\ndietro il quale c'era tutto il muscolo della squadra\": lo\nracconta Luciano Spalletti, ct azzurro, a 'un anno di sport',\nspeciale in onda questa sera su Rai2. \"La finale poi - aggiunge\n- non l'ho vista: l'ho vissuta con i miei due figli, allora di\n14 e 11 anni, urlando a ogni rotolata del pallone e finendo in\nun grande abbraccio collettivo\".\n                                    \n                                       \n\t\t\t\t  Spalletti si aspetta una grande spinta dagli italiani in\nGermania al prossimo europeo. \"Ci trasmetteranno amore e senso\nappartenenza, e' anche per loro che non dovremo risparmiarci\nneanche un centimetro\". Infine ha parlato delle differenze tra\nDe Laurentiis e Gravina: \"Sono come giorno e notte: uno è\nimprenditore l'altro da sempre uomo di calcio, e' giusto ci\nsiano approcci diversi. E' innegabile che siano entrambi\npresidenti vincenti, stanno facendo cose importanti per il\nnostro calcio. La cosa che mi e' piaciuta di piu' di Gravina e'\navermi messo da sempre a mio agio, dimostrandomi stima e\nmettendo al centro valori del calcio italiano e dei giovani\".\n                                    \n                                       \n\t\t\t\t  La nazionale, la conclusione, \"dovrebbe essere la copertina\ndel catalogo del calcio che produciamo. In tanti paesi hanno\ninvestito nei club ma senza i risultati della nazionale non\nhanno attirato attenzione mondiale. E' interesse di tutti\nvalorizzare la nazionale per vendere al meglio il nostro calcio\"\n\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704196818.9870503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spalletti, Superlega? Perso lo stupore di Davide che batte Golia",
        "date_raw": "Mon, 1 Jan 2024 21:15:55 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/01/spalletti-superlega-perso-lo-stupore-di-davide-che-batte-golia_7dfbdffd-f3df-4f5c-959c-b94e2cd647b4.html",
        "subtitle": "'Qualcuno vuole imporre quale sia l'unico calcio da guardare'",
        "content": "\n                                                \n            La Superlega e' il frutto di un mondo\nin cui \"si sta perdendo lo stupore di Davide che batte Golia\".\n                                    \n                                       \n\t\t\t\tE' il giudizio netto di Luciano Spalletti, ct della nazionale,\nintervistato dai RaiSport per lo speciale \"un anno di sport\", in\nonda questa sera su Rai2. \"Stiamo perdendo i buoni odori e\nsapori di un tempo, quelli della terra, della tradizione - le\nparole di Spalletti - della gente in festa attorno a una\nbandiera, dello stupore di Davide che batte Golia. E' come se il\ndomani fosse tutto da inventare e scritto dalle regole dei\npotenti\".\n                                    \n                                       \n\t\t\t\t   \"Qualcuno - conclude Spalletti - vuole imporre quale sia\nl'unico calcio da guardare, non hanno caputo che finche' ci\nsara' un pallone e spazio per due porte la gente continera' a\nscegliere il calcio che piu' la appassiona\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704196818.996424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: 24 punti di Fontecchio, Utah travolge Dallas",
        "date_raw": "Tue, 2 Jan 2024 11:47:23 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/02/nba-24-punti-di-fontecchio-utah-travolge-dallas_3a23a6bc-f826-47d9-ad79-9c82c9bdf5a7.html",
        "subtitle": "L'azzurro eguaglia il suo record stagionale",
        "content": "C'è tanto di Simone Fontecchio nella netta vittoria conquistata da Utah ai danni di Dallas (127-90) nell'ultimo turno giocato in Nba. L'ala dei Jazz ha messo a segno 24 punti, eguagliando la sua miglior prestazione stagionale realizzata contro Portland. Il 28enne pescarese ha aggiunto al suo score anche sei rimbalzi, due assist ed altrettante palle recuperate. E' l'ottava vittoria nelle ultime 11 partite per la squadra di Salt Lake City.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704196819.0239897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale Hien all'Atalanta, ha scelto il numero 4",
        "date_raw": "Tue, 2 Jan 2024 11:46:47 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-e-ufficiale-hien-allatalanta-ha-scelto-il-numero-4_0b2a98e2-b4c7-4de5-b96e-9137eb1a0bb1.html",
        "subtitle": "Dopo le visite mediche svolte a Capodanno, già a disposizione",
        "content": "All'indomani delle visite mediche a Capodanno alla Clinica La Madonnina di Milano, Isak Malcolm Kwaku Hien è un giocatore dell'Atalanta. Lo ha comunicato il club nerazzurro attraverso i propri canali ufficiali.     Il difensore, in arrivo dall'Hellas Verona per 9 milioni più 1 di bonus, ha firmato fino al 30 giugno 2028 e ha scelto la maglia numero 4.     Nato a Stoccolma il 13 gennaio 1999, 191 centimetri di statura, in patria il nazionale svedese aveva giocato nel Djurgardens dopo il settore giovanile nel Valasund. \"Atalanta Bergamasca Calcio rivolge un caloroso benvenuto a Isak e gli augura le migliori soddisfazioni - personali e di squadra - in maglia nerazzurra\", si legge nella nota sul sito ufficiale.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704196819.0359375,
        "language": "IT",
        "source": "ANSA"
    }
]
