[
    {
        "title": "Atp Brisbane, Nadal torna a giocare doppio ed è subito ko",
        "date_raw": "Sun, 31 Dec 2023 11:55:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisatp-brisbane-nadal-torna-a-giocare-doppio-ed-e-subito-ko_799d046d-650c-4daa-82a5-a98a191a0ab2.html",
        "subtitle": "Martedì l'esordio in singolare contro Thiem",
        "content": "Dall'Australia all'Australia. Rafael Nadal è tornato in campo ufficialmente 347 giorni dopo l'ultima volta nell'ATP 250 di Brisbane, torneo che segna il rientro nel circuito dello spagnolo dopo un anno di stop per infortunio. In attesa del debutto in singolare, lo spagnolo ha rotto il ghiaccio in doppio. In coppia con Marc Lopez, i due spagnoli hanno perso con un doppio 6-4 contro gli australiani Max Purcell e Jordan Thompson. Un match per ritrovare il feeling con il campo: apparso inizialmente fuori fase, Nadal è cresciuto alla distanza, soprattutto nel rendimento.Nadal tornerà in campo nella notte italiana tra lunedì e martedì (in diretta su Sky Sport e in streaming su NOW) per l'esordio in singolare. L'avversario sarà Dominic Thiem che ha superato le qualificazioni eliminando Giulio Zeppieri con lo score di 3-6, 6-4, 6-4. Quello tra l'austriaco e Nadal sarà il 16° confronto in carriera, remake delle finali del Roland Garros 2018 e 2019, entrambe vinte da Rafa che è avanti 9-Intanto Rafael Nadal non esclude un ritorno da giocatore in Australia nel 2025. Lo spagnolo ha dichiarato nei mesi scorsi che questa \"probabilmente\" sarà l'ultima stagione, ma mai dire mai: \"Non posso prevedere cosa accadrà al 100% nel mio futuro - ha ammesso in conferenza stampa - Ecco perché ho detto probabilmente. Ovvialmente è alta la percentuale che questa sia l'ultima volta che gioco in Australia, ma se il prossimo anno sarò ancora qui non ripetetemi 'Hai detto che questa sarà la tua ultima stagione', perché non l'ho detto\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704096020.0490756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rohan Dennis arrestato per la morte della moglie",
        "date_raw": "Sun, 31 Dec 2023 17:31:52 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-la-morte-della-moglie_f44d310f-1106-4921-840f-5007151e7472.html",
        "subtitle": "L'ex campione del mondo è accusato di aver investito Melissa vicino alla casa di famiglia",
        "content": "Tragedia in Australia. Melissa Hoskins, moglie di Rohan Dennis, ha perso la vita in un incidente stradale e l'ex campione del mondo di ciclismo è stato arrestatoDennis è stato poi rilasciato su cauzione ma dovrà comparire in tribunale il prossimo 13 marzo.I fatti risalgono alla sera australiana del 30 dicembre, poco dopo le 20. La donna sarebbe stataa Medindie, vicino ad Adelaide, dove la famiglia Dennis si era trasferita da poco più di una settimana: i soccorritori l'hanno trasportata al Royal Adelaide Hospital in condizioni critiche, in ospedale la donna è morta a causa delle ferite riportate, come ha confermato la polizia australiana in un comunicato.Dennis vanta , ma anche una vittoria di tappa al Giro d'Italia, una al Tour de France e due alla Vuelta. In più la sua carriera è arricchita da un argento olimpico su pista e due titoli mondiali nell'inseguimento a squadre, nonché dal proprio nome nell'albo d'oro del record dell'ora., campionessa del mondo nell'inseguimento a squadre nel 2015, più volte campionessa australiana nella stessa disciplina. Ha corso anche su strada vestendo la maglia della Lotto-Honda nel 2011 e poi quella della Orica-AIS per quattro stagioni. Nel maggio 2017 ha annunciato il suo ritiro agonistico e un anno più tardi ha sposato Rohan Dennis con il quale ha avuto due figli. Rohan Dennis, che ha 33 anni, invece si è ritirato poche settimane fa, chiudendo la sua carriera in Canada. Sui social aveva pubblicamente ringraziato la moglie: \"Grazie Melissa per avermi supportato per tutta la mia carriera e per avermi donato i migliori figli che avrei mai potuto chiedere. Il ciclismo mi hai dato tanto e ti sarò per sempre grato. C'è ancora una lunga stagione davanti, ma sarà definitivamente la mia ultima da professionista\".E più inquietante a posteriori è la foto su Instagram postata il giorno di Natale, la famiglia sorridente riunita davanti all'albero e l'augurio: \"Buon Natale dalla nostra famiglia alle vostre\".        \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704096020.0743418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagliari terzultimo col Verona, servono rinforzi dal mercato",
        "date_raw": "Sun, 31 Dec 2023 10:57:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/cagliari-terzultimo-col-verona-servono-rinforzi-dal-mercato_afd321c9-3017-4782-b593-78a54c858bad.html",
        "subtitle": "Gara di Coppa Italia col Milan sarà rodaggio per partita a Lecce",
        "content": "\n                                                \n            Seconda occasione di fila\nsciupata con una diretta concorrente: dopo la sconfitta di\nVerona, arriva il pari interno con l'Empoli. Il primo tempo del\nBentegodi e il secondo con i toscani dicono che il Cagliari\navrebbe potuto raccogliere almeno uno o due punti in più da\nquesta gare. La sensazione è che per uscire dai guai serva\nqualcosa in più. Questo sarà lo sforzo che il Cagliari dovrà\nfare da martedì 2, data di avvio del calciomercato, per cercare\nqualche rinforzo.\n                                    \n                                       \n\t\t\t\t   La classifica non è drammatica: la vittoria della Salernitana\na Verona ha consentito ai rossoblù di agganciare gli scaligeri\nal terzultimo posto. Ma i campani, da quando si è rifatto vivo\nSabatini, sono un'altra squadra, almeno nello spirito: il ds è\npronto a rinforzare una Salernitana che in queste ultime due\ngiornate si è in qualche modo già rimessa in carreggiata.\n                                    \n                                       \n\t\t\t\tConvince e fugge l'Udinese, il Genoa sembra attrezzato per\npuntare verso il centroclassifica. C'è ancora il Sassuolo che\nnon riesce a schiodarsi dalla zona calda. Il Cagliari può ancora\nsperare in un coinvolgimento nella lotta per non retrocedere di\nSassuolo e Lecce. Al momento però la corsa salvezza sembra un\ndiscorso a quattro.\n                                    \n                                       \n\t\t\t\t   Proprio con i salentini il Cagliari ha la terza chance per\narrivare a metà campionato a una quota dignitosa, 17 punti.\n                                    \n                                       \n\t\t\t\tServono risultati più che spirito: la voglia di combattere non è\nmai mancata. Servirebbe anche Luvumbo, ma il giocatore non ci\nsarà: via in Coppa d'Africa dopo la gara di martedì in Coppa\nItalia contro il Milan. Niente speranze, lo ha confermato\nRanieri. E allora avanti senza l'angolano. Contro i rossoneri il\nmister ha già annunciato massiccio turn over: dentro tutti\nquelli che hanno giocato di meno. Spazio a Radunovic, Di Pardo,\nHatzidiakos, Wieteska e Obert. A centrocampo possibile bis per\nSulemana e Deiola, in campo anche contro l'Empoli. Ma si rivedrà\nanche Jankto. Sulla trequarti Mancosu proverà a riassaporare il\nritmo partita. Potrebbe esserci spazio anche per Pereiro.\n                                    \n                                       \n\t\t\t\t   Niente sosta: Cagliari oggi già in campo per preparare la\ngara col Milan. Ma il vero obiettivo è fare punti a Lecce:\nRanieri proverà a recuperare anche Nandez. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704096020.107932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Nba; Doncic affonda Warriors, Chicago, Indiana e Utah ok",
        "date_raw": "Sun, 31 Dec 2023 17:26:38 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2023/12/31/basket-nba-doncic-affonda-warriors-chicago-indiana-e-utah-ok_04471720-157b-4b2b-9e83-c8a5f02c097c.html",
        "subtitle": "Detroit torna a vincere dopo due mesi",
        "content": "\n                                                \n            I Pistons soffrono ma vincono contro\nToronto spezzando la striscia di 28 sconfitte consecutive.\n                                    \n                                       \n\t\t\t\tDallas passa a Golden State con un grande secondo tempo di Luka\nDoncic, Anthony Edwards trascina i Timberwolves alla vittoria\nsui Lakers. Chicago, Indiana e Utah ottengono importanti\nvittorie casalinghe.\n                                    \n                                       \n\t\t\t\tSolida vittoria casalinga 105-92 per Chicago, che nonostante le\nassenze importanti manda in doppia cifra tutto il quintetto\niniziale e può contare sui 24 punti di DeMar DeRozan e sulla\ndoppia doppia da 15 punti e 23 rimbalzi di un ispirato Andre\nDrummond. Senza Joel Embiid, i Sixers vengono travolti a\nrimbalzo (53-36 il conteggio finale a favore dei Bulls) e\nprovano ad aggrapparsi all'altra stella Tyrese Maxey, che segna\n20 punti ma tira 8/22 dal campo.\n                                    \n                                       \n\t\t\t\tDopo una gara fermo ai box, Luka Doncic torna in campo e con un\ngrande secondo tempo trascina i suoi Mavericks alla vittoria\n122-132 in trasferta contro Golden State. Dallas trova anche 19\npunti da Dante Exum e la doppia doppia da 12 punti e 14 rimbalzi\ndel rookie Dereck Lively II. Gli Warriors hanno discrete prove\nda parte di Steph Curry (25 punti) e Chris Paul (24), che però\nsono le uniche note positive per una squadra che conferma la sua\nprofonda fragilità e incappa nella terza sconfitta consecutiva.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704096020.136136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: Australia; Rohan Dennis arrestato per morte moglie",
        "date_raw": "Sun, 31 Dec 2023 10:56:46 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2023/12/31/ciclismo-australia-rohan-dennis-arrestato-per-morte-moglie_a92b7a00-4dd3-466b-a466-22f2c60e11de.html",
        "subtitle": "Ex campione mondo in carcere con accusa aver investito Melissa",
        "content": "\n                                                \n            Tragedia in Austraia. Melissa\nHoskins, moglie di Rohan Dennis, ha perso la vita in un\nincidente stradale e l'ex campione del mondo di ciclismo è stato\narrestato con l'accusa di \"morte per guida pericolosa, guida\nimprudente e imprecisa\". Dennis è stato poi rilasciato su\ncauzione ma dovrà comparire in tribunale il prossimo 13 marzo.\n                                    \n                                       \n\t\t\t\tI fatti risalgono alla sera australiana del 30 dicembre, poco\ndopo le 20. La donna sarebbe stata investita da un van guidato\ndal marito nei pressi della casa di famiglia a Medindie, vicino\nad Adelaide, dove la famiglia Dennis si era trasferita da poco\npiù di una settimana: i soccorritori l'hanno trasportata al\nRoyal Adelaide Hospital in condizioni critiche, in ospedale la\ndonna è morta a causa delle ferite riportate, come ha confermato\nla polizia australiana in un comunicato.\n                                    \n                                       \n\t\t\t\tDennis vanta due titoli mondiali nella cronometro individuale e\ndue in quella a squadre, ma anche una vittoria di tappa al Giro\nd'Italia, una al Tour de France e due alla Vuelta. In più la sua\ncarriera è arricchita da un argento olimpico su pista e due\ntitoli mondiali nell'inseguimento a squadre, nonché dal proprio\nnome nell'albo d'oro del record dell'ora.\n                                    \n                                       \n\t\t\t\tAnche Melissa Hoskins, 32 anni, è stata una ciclista,\ncampionessa del mondo nell'inseguimento a squadre nel 2015, più\nvolte campionessa australiana nella stessa disciplina. Ha corso\nanche su strada vestendo la maglia della Lotto-Honda nel 2011 e\npoi quella della Orica-AIS per quattro stagioni. Nel maggio 2017\nha annunciato il suo ritiro agonistico e un anno più tardi ha\nsposato Rohan Dennis con il quale ha avuto due figli. Rohan\nDennis, che ha 33 anni, invece si è ritirato poche settimane fa,\nchiudendo la sua carriera in Canada. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704096020.1463988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis:Brisbane; Nadal 'felice di essere qui, non so come andrà'",
        "date_raw": "Sun, 31 Dec 2023 11:58:55 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/tennisbrisbane-nadal-felice-di-essere-qui-non-so-come-andra_e44008b6-df93-42d2-9016-4213e2537d8e.html",
        "subtitle": "Lo spagnolo:'non posso prevedere al 100% cosa accadrà in futuro'",
        "content": "\n                                                \n            A quasi un anno di distanza\ndall'ultimo match giocato (la sconfitta contro McDonald al\nsecondo turno degli Australian Open con relativo infortunio)\nRafa Nadal torna in campo a Brisbane. Per il 37enne mancino\nspagnolo, sceso al n.672 del ranking e in gara grazie ad una\nwild card, prima un assaggio del cemento australiano in doppio\ncon Marc Lopez (i due hanno ceduto 63 64 agli esperti\naustraliani Purcell/Thompson). Quindi martedì l'esordio in\nsingolare contro un qualificato dal nome importante, Dominic\nThiem, n.98 ATP (Rafa è in vantaggio 9 a 6 nei precedenti ma il\n30enne di Wiener Neustadt ha vinto gli ultimi due).\n                                    \n                                       \n\t\t\t\t\"Sto bene e sono felice di essere tornato - esordisce un Nadal\nsuper sorridente nella conferenza stampa pre-torneo -. Anche se\nho giocato solo una volta qui, nel 2017. Poi l'anno successivo\nmi sono allenato tutta la settimana, ma non ho potuto giocare\nperché ho avuto un piccolo infortunio. Ho ricordi positivi,\nanche se persi contro Raonic nei quarti: è stato un buon modo\nper preparare l'Australian Open, visto che sono arrivato in\nfinale dopo qualche anno che non ci riuscivo. Penso che sia per\nquesto che ho deciso di tornare qui la prima settimana della\nstagione: ho deciso di rientrare nel circuito a Brisbane perché\navevo sensazioni positive dal passato. Volevo tornare in un\nposto che mi fosse familiare e che mi riportasse a bei ricordi\".\n                                    \n                                       \n\t\t\t\tQuasi sicuramente il 2024 dovrebbe essere l'ultimo anno nel\ncircuito del maiorchino, anche se la parola \"ultimo\" Rafa non la\nvuole pronunciare: \"Il problema nel dire che sarà la mia ultima\nstagione è che non posso prevedere al 100% cosa accadrà in\nfuturo. Questo è il punto. Ecco perché dico 'probabilmente'. È\novvio che c'è una forte probabilità che questa sia l'ultima\nvolta che gioco qui in Australia. Ma se sarò qui ancora l'anno\nprossimo, non voglio sentirmi dire che avevo detto che questa\nsarebbe stata la mia ultima stagione, perché non l'ho fatto -\nsottolinea -. Non posso prevedere come starò nei prossimi sei\nmesi. Non posso prevedere se il mio corpo mi permetterà di\ngodermi il tennis tanto quanto ho potuto fare negli ultimi 20\nanni. Non so se il mio corpo mi permetterà di essere\ncompetitivo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704096020.1548312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; preso Hien dal Verona, atteso a giorni",
        "date_raw": "Sun, 31 Dec 2023 14:17:01 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-atalanta-preso-hien-dal-verona-atteso-a-giorni_9efd51e7-d595-48a1-ba47-12eaa40fbe11.html",
        "subtitle": "Il difensore svedese arriva a titolo definitivo",
        "content": "\n                                                \n            Mancano ancora gli ultimi\ndettagli, compresa la programmazione delle visite mediche, ma\nIsak Hien è un nuovo giocatore dell'Atalanta. Il club bergamasco\nha raggiunto l'accordo col difensore svedese classe '99 per un\ncontratto fino al 2028 e con l'Hellas Verona per il\ntrasferimento definitivo per una cifra intorno ai 10 milioni\ncomplessivi.\n                                    \n                                       \n\t\t\t\t    Hien, a lungo inseguito anche nella sessione estiva, è il\nprimo rinforzo del calciomercato di riparazione. E' atteso in\nsede a Zingonia nei primi giorni della prossima settimana.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704096020.1796653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wta Brisbane: Giorgi al secondo turno, Trevisan subito out",
        "date_raw": "Sun, 31 Dec 2023 06:49:53 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2023/12/31/wta-brisbane-giorgi-al-secondo-turno-trevisan-subito-out_d39d66f0-00ee-440f-b85a-d26de6f5f433.html",
        "subtitle": "La tennista marchigiana batte la Stearns e trova la Ostapenko",
        "content": "\n                                                \n            Camila Giorgi accede al secondo turno\ndel torneo Wta 500 di Brisbane, in Australia: la 32enne\nmarchigiana n.53 al mondo ha battuto 5-7 6-2 6-3 la 22enne\nstatunitense Peyton Stearns (n.49) e ora affronterà la 26enne\nlettone Jelena Ostapenko, 13ma del ranking mondiale e n.3 del\ntabellone.\n                                    \n                                       \n\t\t\t\t   Subito ko invece Martina Trevisan: la 30enne toscana n.42\ndella classifica Wta ha perso al primo turno per 3-6 2-6 contro\nla 34enne australiana Arina Rodionova, n.114 al mondo. In gara a\nBrisbane anche Lucia Bronzetti, che domani esordirà sfidando la\ngiovane americana Ashlyn Krueger. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704096020.1884058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battocletti vince la corsa di San Silvestro Boclassic a Bolzano",
        "date_raw": "Sun, 31 Dec 2023 14:53:32 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2023/12/31/battocletti-vince-la-corsa-di-san-silvestro-boclassic-a-bolzano_71f22aa6-c737-4a5f-bea7-c1061545d0b1.html",
        "subtitle": "Crippa secondo nella gara maschile davanti a Sawe",
        "content": "\n                                                \n            Nadia Battocletti ha vinto la\ncorsa di San Silvestro di Bolzano, Boclassic. La trentina ha\nconcluso la gara di 5 chilometri per le vie del centro storico\nin 15:30 davanti alle due keniane Nelly Chepchirchir (+0:03) e\nMargaret Chelimo Kipkemboi.\n                                    \n                                       \n\t\t\t\t    La gara maschile di 10 chilometri è invece andata al\nSabastian Kimaru Sawe (28:00), davanti all'azzurro Yeman Crippa\n(+0:03) e il sudafricano Maxime Chaumeton (+0:39). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704096020.1994674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Salvini dà il via ai lavori di Monza",
        "date_raw": "Sun, 31 Dec 2023 12:08:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1-salvini-da-il-via-ai-lavori-di-monza_29a4fc0b-47db-4748-a266-609756e00d15.html",
        "subtitle": "Lunedì 8 Gennaio, ci sarà anche presidente Aci Sticchi Damiani",
        "content": "\n                                                \n            Saranno il vicepresidente del\nConsiglio e ministro delle infrastrutture e dei trasporti Matteo\nSalvini e il presidente dell'Aci Angelo\nSticchi Damiani, a dare il via ufficiale alle opere di\nammodernamento e riqualificazione del più antico e prestigioso\ncircuito di Formula 1 del mondo a Monza Lunedì 8 Gennaio 2024\n(ore 10.00 Autodromo Nazionale Monza - Sala Regione).\n                                    \n                                       \n\t\t\t\tInterverranno tra gli altri Attilio Fontana , presidente Regione\nLombardia, Stefano Domenicali , Ceo Formula 1 (in collegamento),\nGiuseppe Sala, sindaco di Milano (in attesa di conferma) e Paolo\nPilotto, sindaco di Monza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704096020.2099652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter-Buchanan, operazione in chiusura",
        "date_raw": "Sun, 31 Dec 2023 13:18:48 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-inter-buchanan-operazione-in-chiusura_c8e88d6a-77f9-4652-b7cf-dac3ceeaeeea.html",
        "subtitle": "Nei prossimi giorni l'intesa definitiva",
        "content": "\n                                                \n            Tajon Buchanan sarà il primo rinforzo\ninvernale all'Inter. L'operazione per l'esterno canadese del\nClub Brugge è ormai in chiusura e nei prossimi giorni i\nnerazzurri limeranno gli ultimi degli sullo stipendio con\nl'entourage del giocatore. Buchanan arriverà in Italia a titolo\ndefinitivo: l'operazione sarà da 7 milioni di euro più 2/3 di\nbonus. Il canadese completerà il reparto degli esterni\nsostituendo Cuadrado, fuori almeno fino a marzo dopo\nl'intervento al tendine d'Achille. Difficilmente sarà a\ndisposizione di Inzaghi per la sfida contro il Verona (in\nprogramma sabato 6 gennaio, ore 12.30), ma l'operazione è in\ndirittura d'arrivo.\n                                    \n                                       \n\t\t\t\tNato a Brampton, in Ontario, Buchanan può essere impiegato sia a\ndestra che a sinistra in diversi ruoli: terzino, ala o esterno\ndi centrocampo. E proprio il ruolo di \"quinto\" sarà quello che\nricoprirà in nerazzurro nel 3-5-2 di Inzaghi. Formatosi in MLS\ncon i New England Revolution, Buchanan è arrivato in Europa a\ngennaio 2022, pagato 6,3 milioni di euro dal Club Brugge. Con i\nbelgi ha collezionato 67 presenze, con 5 gol e 12 assist,\nvincendo il campionato belga nella stagione 2021-2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704096020.2278185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:09:41 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/calcio-arsenal-ko-con-il-fulham-vince-il-tottenham_bc23962b-4572-481b-afcf-50045f62e45b.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "\n                                                \n            Campionato inglese in campo anche\nnell'ultimo giorno del 2024 con due match. Nel derby di Londra\nvince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners\nfalliscono loperazione primo posto in classifica facendo\nsorridere Liverpool e Aston Villa che chiudono il 2023 in testa\nalla classifica della Premier League.\n                                    \n                                       \n\t\t\t\tArsenal avanti con Saka (5') e Fulham in rimonta con Jimenez\n(29') e  Decordova-Reid (59').\n                                    \n                                       \n\t\t\t\tIn campo anche Tottenham-Bournemouth con gli Spurs a sorridere\ncon\nSarr (9'), Heung-Min (71') e Richarlison (80') che fissano il\npunteggio sul 3-1.  Ospiti a segno con Scott (84'). Il Tottenham\nsi porta a -1 dal quarto posto occupato proprio dall'Arsenal.\n                                    \n                                       \n\t\t\t\tChiuderanno la 20^ giornata Liverpool-Newcastle alle 21 di\ndomani e West Ham-Brighton alle 20.30 di martedì. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704096020.5672355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier League: Arsenal ko con il Fulham, vince il Tottenham",
        "date_raw": "Sun, 31 Dec 2023 17:24:29 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2023/12/31/premier-league-arsenal-ko-con-il-fulham-vince-il-tottenham_b14c8306-6328-4bd6-8523-131467295fdf.html",
        "subtitle": "Liverpool e Aston Villa chiudono 2023 in testa alla Premier",
        "content": "Campionato inglese in campo anche nell'ultimo giorno del 2024 con due match. Nel derby di Londra vince il Fulham che rimonta e batte l'Arsenal 2-1. I Gunners falliscono l'operazione primo posto in classifica facendo sorridere Liverpool e Aston Villa che chiudono il 2023 in testa alla classifica della Premier League. Arsenal avanti con Saka (5') e Fulham in rimonta con Jimenez (29') e Decordova-Reid (59'). In campo anche Tottenham-Bournemouth con gli Spurs a sorridere con Sarr (9'), Heung-Min (71') e Richarlison (80') che fissano il punteggio sul 3-1. Ospiti a segno con Scott (84'). Il Tottenham si porta a -1 dal quarto posto occupato proprio dall'Arsenal. Chiuderanno la 20esima giornata Liverpool-Newcastle alle 21 di lunedì 1 gennaio 2024 e West Ham-Brighton alle 20.30 del 2 gennaio.Nei match della 20esima giocati il 30 dicembre, il Chelsea è tornato a vincere in trasferta dopo quattro sconfitte esterne battendo 3-2 il Luton con doppietta di Palmer. Sorridono anche Manchester City (2-0 contro Sheffield, ancora a segno Alvarez, che sta sostituendo al meglio l'infortunato Haaland) e Aston Villa (3-2 sul Burnley, Zaniolo rimane in panchina), mentre il Wolverhampton supera 3-0 l'Everton, e bene anche il Crystal Palace: battuto 3-1 il Brentford. E' caduto lo United in casa del Nottingham Forest, battuto 2-1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704096020.593278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis, la ceca Kvitova è incinta: per un po' non giocherò",
        "date_raw": "Mon, 1 Jan 2024 02:26:41 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/01/tennis-la-ceca-kvitova-e-incinta-per-un-po-non-giochero_cc43ed3e-dbff-418b-beb3-cee3cfbb4e18.html",
        "subtitle": "L'annuncio della 33enne: questa estate diventerò madre",
        "content": "\n                                                \n            La tennista ceca Petra Kvitova ha\nannunciato oggi di essere incinta e di voler sospendere la sua\ncarriera.\n                                    \n                                       \n\t\t\t\t   \"Nel primo giorno del 2024 volevo augurarvi un felice anno\nnuovo e condividere l'entusiasmante notizia che Jiri e io daremo\nil benvenuto a un bambino nella nostra famiglia quest'estate\",\nha scritto su Instagram la due volte campionessa di Wimbledon.\n                                    \n                                       \n\t\t\t\t\"Anche se mi mancherà gareggiare nello sport che amo, non vedo\nl'ora di trascorrere un po' di tempo a casa per prepararmi a\nquesto emozionante prossimo capitolo della nostra vita\", ha\naggiunto la Kvitova.\n                                    \n                                       \n\t\t\t\t   La 33enne numero 17 del mondo ha sposato il suo allenatore\nJiri Vanek a luglio dello scorso anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704096020.603391,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: gli arbitri per gli ottavi di finale",
        "date_raw": "Sun, 31 Dec 2023 18:20:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2023/12/31/calcio-coppa-italia-arbitri-per-match-ottavi-di-finale_8a824321-ef6c-4ec4-9716-e4399ea9d804.html",
        "subtitle": "Per il Milan c'è Prontera, Pairetto con la Roma e Ghersini per la Juvents",
        "content": "Questi arbitri, assistenti, IV ufficiali, Var e Avar per gli ottavi di finale della Coppa Italia(martedì 2 gennaio alle 21): Prontera (Mondin - Margani; iv: Dionisi; var: Gariglio; avar: Mazzoleni); (mercoledì 3 gennaio alle 18): Santoro (Prenna - Vecchi; iv: Volpi; var: Serra; avar: Piccinini); (mercoledì 3 gennaio alle 21): Pairetto (Moro - Garzelli; iv: Camplone; var: Meraviglia; avar: Chiffi); (giovedì 4 gennaio alle 21): Ghersini (De Meo - Dei Giudici; iv: Zufferli; var: Aureliano; avar: Sacchi).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704096020.6435435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1:Horner'ci copieranno? Imitazione più grande forma adulazione'",
        "date_raw": "Sun, 31 Dec 2023 15:29:23 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2023/12/31/f1hornerci-copieranno-imitazione-piu-grande-forma-adulazione_fce1c571-64be-4fc4-9563-0628f352529b.html",
        "subtitle": "Il boss Red Bull:abbiamo raggiunto dei picchi mai ottenuti prima",
        "content": "\n                                                \n            \"L'imitazione è la più grande forma\ndi adulazione\",  Il team principal della Red Bull Chris Horner\nha commentato con una battuta una dinamica alla quale Red Bull\nnon potrà sottrarsi anche la prossima stagione di Formula 1. \n\"Credo che la Formula 1 funzioni così - le sue parole a PlanetF1\n- Sono sicuro che l'anno prossimo ci saranno diverse vetture che\nassomiglieranno alla RB19\".\n                                    \n                                       \n\t\t\t\tIn ogni ciclo di regolamenti c'è una vettura che parte davanti a\ntutte salvo poi vedere il suo divario ridursi progressivamente\nnel tempo: \"Ci vuole sempre un po' prima che si arrivi a una\nconvergenza di prestazioni dopo i nuovi regolamenti - spiega\nHorner - Quest'anno abbiamo avuto, in momenti diversi, rivali\ndiversi. L'unica cosa costante è stata la nostra prestazione, e\nsono sicuro che questa dinamica cambierà l'anno prossimo\".\n                                    \n                                       \n\t\t\t\t\"Ci sarà una convergenza, ma è sbalorditivo il livello con cui\nla squadra ha operato in modo costante, in tutte le condizioni e\nsu tutti i circuiti, in modo da ottenere ottenere 21 successi,\nsei doppiette e battere ogni record di vittorie consecutive - ha\nconcluso Horner - Credo che abbiamo alzato l'asticella. Abbiamo\nraggiunto dei picchi mai ottenuti prima. È una crescita che\ntiene conto di tutto: strategia, sviluppo, soste, aerodinamica,\nmeccanica, motore e naturalmente piloti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704096020.6518276,
        "language": "IT",
        "source": "ANSA"
    }
]
