[
    {
        "title": "'La rielezione di Trump potrebbe porre fine alla democrazia Usa'",
        "date_raw": "Sun, 31 Dec 2023 23:11:04 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/la-rielezione-di-trump-potrebbe-porre-fine-alla-democrazia-usa_2e7044b8-ec6a-4408-974f-64af5974feb2.html",
        "subtitle": "Ex assistenti avvertono: 'sta finendo il tempo per impedirlo'",
        "content": "\n                                                \n            La rielezione di Donald Trump nel\n2024 potrebbe \"porre fine alla democrazia americana come la\nconosciamo\". E' quanto sostengono tre donne che hanno lavorato\nper lui alla Casa Bianca durante il suo mandato, scrive il\nGuardian.\n                                    \n                                       \n\t\t\t\tTutti e tre hanno testimoniato al comitato della Camera degli\nStati Uniti che indaga sul tentativo di Trump per ribaltare la\nsua sconfitta elettorale del 2020 e l'attacco al Campidoglio del\n6 gennaio organizzato dai suoi sostenitori. E tutte e tre hanno\navvertito, in un'intervista televisiva trasmessa oggi dalla ABC,\nche il tempo stringe per evitare una seconda amministrazione\nTrump nella quale insistono che il suo comportamento sarebbe\nmolto peggiore.\n                                    \n                                       \n\t\t\t\t   \"Le persone in generale hanno la memoria corta e potrebbero\ndimenticare il caos degli anni di Trump\", ha detto Sarah\nMatthews, ex vice addetta stampa della Casa Bianca che si è\ndimessa il giorno della mortale rivolta del Campidoglio.\n                                    \n                                       \n\t\t\t\t   \"Potrebbero anche non prestare attenzione solo a ciò che sta\ndicendo ora e alla minaccia che esiste per la democrazia. Mi\npreoccupa davvero se arriva alle elezioni generali che potrebbe\nvincere. Spero ancora che possiamo sconfiggerlo alle primarie,\nma il tempo a nostra disposizione sta per scadere\".\n                                    \n                                       \n\t\t\t\tMatthews è stata affiancata nell'intervista dall'ex assistente\ndella Casa Bianca Cassidy Hutchinson, testimone chiave contro\nTrump durante le udienze pubbliche della commissione della\nCamera nel 2022, e da Alyssa Farah Griffin, la sua ex direttrice\ndelle comunicazioni, che ha affermato di temere il suo ritorno\nin carica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704063621.229126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portaerei Gerald Ford lascerà Mediterraneo orientale 'a giorni'",
        "date_raw": "Sun, 31 Dec 2023 23:47:31 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/12/31/portaerei-gerald-ford-lascera-mediterraneo-orientale-a-giorni_a4dd12bc-83ef-430d-ace0-330caeb68925.html",
        "subtitle": "Era stata inviata dopo inizio guerra tra Israele e Hamas",
        "content": "\n                                                \n            La portaerei USS Gerald Ford lascerà\nil Mar Mediterraneo orientale, dove era stata inviata subito\ndopo l'inizio della guerra tra Israele e Hamas, nei \"prossimi\ngiorni\". E' quanto afferma Abc News che cita due funzionari\nstatunitensi.\n                                    \n                                       \n\t\t\t\t   La Ford è la portaerei più nuova e più grande della Marina\namericana e si stava avvicinando alla fine del suo primo\ndispiegamento operativo quando è stata reindirizzata verso il\nMediterraneo orientale il giorno dopo che i terroristi di Hamas\nhanno lanciato un attacco a sorpresa senza precedenti contro\nIsraele il 7 ottobre, con l'obiettivo di prevenire un'escalation\nnella regione.\n                                    \n                                       \n\t\t\t\tUna seconda portaerei, la USS Dwight Eisenhower, è attualmente\nnel Golfo di Aden vicino allo Yemen per scoraggiare gli attacchi\nHouthi contro le navi mercantili. E al momento, affermano i\nfunzionari, rimarrà in Medio Oriente. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704063621.2637973,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europee: Macron, 'elezioni scelta decisiva'",
        "date_raw": "Sun, 31 Dec 2023 21:04:51 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/europee-macron-elezioni-scelta-decisiva_7ca3660a-df50-4396-a6bb-aba021c8f89b.html",
        "subtitle": "Presidente: 'se continuare con l'Europa o bloccarla'",
        "content": "\n                                                \n            Rivolgendosi ai francesi per gli\nauguri di fine anno, il presidente Emmanuel Macron ha parlato\ndella \"scelta decisiva\" che, a suo avviso, verrà fatta alle\nelezioni europee di giugno, tra \"continuare l'Europa o\nbloccarla\".\n                                    \n                                       \n\t\t\t\t   \"Dovremo fare la scelta di un'Europa più forte e più sovrana\nalla luce dell'eredità di Jacques Delors\", morto mercoledì, ha\ndetto il presidente nel suo discorso televisivo di fine anno,\naggiungendo che si dovrà anche decidere tra \"affermare la forza\ndelle nostre democrazie liberali o cedere alle menzogne che\nseminano il caos\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704063621.3720517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio fine anno di Navalny dall'Artico, 'non mi sento solo'",
        "date_raw": "Sun, 31 Dec 2023 22:46:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/12/31/messaggio-fine-anno-di-navalny-dallartico-non-mi-sento-solo_aefd8c7b-5413-458c-bb1d-815ec6b0ce7e.html",
        "subtitle": "L'oppositore russo è stato trasferito nell'Artico",
        "content": "\n                                                \n            L'oppositore russo, Alexei Navalny,\ntorna a parlare dalla colonia penale nell'Artico russo dove è\nstato trasferito. In un messaggio per la fine dell'anno, \nNavalny dice di non sentirsi solo e di essere di \"ottimo\" umore\nnonostante stia scontando una lunga pena detentiva in Siberia,\nma gli manca interagire direttamente con la famiglia e gli\namici. Lo scrive la Cnn online.\n                                    \n                                       \n\t\t\t\t   Nel messaggio condiviso dal team sui social media, Navalny\nafferma che questa sarà la terza volta che \"faccio la\ntradizionale foto di Capodanno in famiglia con photoshop\".\n                                    \n                                       \n\t\t\t\t   \"Sto cercando di stare al passo con i tempi e questa volta ho\nchiesto a un'intelligenza artificiale di disegnarmi. Spero sia\nvenuto fuori qualcosa di fantastico - non vedrò la foto di\npersona finché la lettera con essa non arriverà su Yamal\", ha\nscherzato. L'oppositore sta scontando la sua condanna nella\ncolonia penale IK-3 nella regione autonoma Yamalo-Nenets della\nRussia.\n                                    \n                                       \n\t\t\t\t\"Mi manchi terribilmente\" è una costruzione scorretta dal punto\ndi vista della lingua russa. È meglio dire: 'Mi manchi molto' o\n'Mi manchi tanto'\", ha detto. \"Ma dal mio punto di vista è più\npreciso e corretto. Mi manca terribilmente la mia famiglia.\n                                    \n                                       \n\t\t\t\tYulia, i miei figli, i miei genitori, mio fratello. Mi mancano\ngli amici, i colleghi, il nostro ufficio e il mio lavoro. Mi\nmancate tutti terribilmente\".\n                                    \n                                       \n\t\t\t\tTuttavia, Navalny ha proseguito affermando di non provare \"alcun\nsentimento di solitudine, abbandono o isolamento\". \"Il mio umore\nè fantastico. Ma non c'è nulla che possa sostituire la normale\ncomunicazione umana in tutte le sue forme: dagli scherzi al\ntavolo di Capodanno alla corrispondenza su Telegram e ai\ncommenti su Instagram e Twitter\", ha detto.\n                                    \n                                       \n\t\t\t\t   \"Buon anno a tutti. Abbracci artici e saluti polari a tutti.\n                                    \n                                       \n\t\t\t\tVi amo tutti\", ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704063621.3921218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non cerchiamo un conflitto con gli Houthi'",
        "date_raw": "Sun, 31 Dec 2023 20:12:22 +0100",
        "date": "2023-12-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/12/31/usa-non-cerchiamo-un-conflitto-con-gli-houthi_2e121676-b335-4e22-87e9-4a9fd3c6745a.html",
        "subtitle": "Portavoce del Consiglio di Sicurezza Kirby alla tv Abc",
        "content": "\n                                                \n            Gli Stati Uniti non sono interessati\na espandere ulteriormente il conflitto in Medio Oriente. E'\nquanto afferma la Casa Bianca dopo la morte di 10 ribelli Houthi\nin un attacco di elicotteri militari statunitensi nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t\"Non cerchiamo un conflitto più ampio nella regione e non stiamo\ncercando un conflitto con gli Houthi\", ha affermato il portavoce\ndel Consiglio di Sicurezza nazionale degli Stati Uniti, John\nKirby, riferiscono le tv americane, rispondendo a una domanda\nsull'escalation delle tensioni nel Mar Rosso.\n                                    \n                                       \n\t\t\t\t   \"Il risultato migliore sarebbe quello di far cessare questi\nattacchi, come abbiamo chiarito più volte\", ha proseguito.\n                                    \n                                       \n\t\t\t\t\"Abbiamo significativi interessi di sicurezza nazionale nella\nregione e dispiegheremo le forze necessarie per proteggerli\", ha\naggiunto Kirby, sottolineando che la Casa Bianca non esclude un\nattacco preventivo. \"Abbiamo chiarito pubblicamente agli Houthi\ne personalmente ai nostri partner che prendiamo sul serio le\nminacce che vengono ascoltate e prenderemo le decisioni di\nconseguenza\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704063621.445875,
        "language": "IT",
        "source": "ANSA"
    }
]
