[
    {
        "title": "Terremoto di magnitudo 7.4 in Giappone, allerta tsunami",
        "date_raw": "Mon, 1 Jan 2024 08:46:27 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/01/terremoto-di-magnitudo-7.4-in-giappone-allerta-tsunami_057ffa6b-3b63-4be5-9da9-8c77b6177254.html",
        "subtitle": "Sulla costa centro-occidentale del Paese",
        "content": "Un terremoto di magnitudo 7.4 ha colpito oggi la costa del Giappone centro-occidentale, spingendo le autorità a dichiarare un'allerta tsunami. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704105017.9139237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto di magnitudo 7.5 in Giappone, onde tsunami sulla costa Ovest",
        "date_raw": "Mon, 1 Jan 2024 11:17:52 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/01/terremoto-di-magnitudo-7.5-in-giappone-onde-tsunami-sulla-costa-ovest_c2f0918f-eaec-4e56-a33e-3ad0be34d694.html",
        "subtitle": "Avvertita anche una scossa di magnitudo 6.2",
        "content": "Le prime onde di tsunami causate da una serie di forti terremoti sulla costa del Giappone centro-occidentale stanno arrivando a riva: lo ha reso noto l'agenzia meteorologica del paese (Jma). Onde alte 1,2 metri hanno già colpito il porto di Wajima, sulla penisola di Noto, all'estremità settentrionale della prefettura di Ishikawa. La Jma ha avvertito in mattinata che le onde potrebbero raggiungere fino a cinque metri di altezza.: lo ha reso noto l'Agenzia meteorologica del Paese. La scossa più forte è stata di magnitudo 7.6, secondo l'agenzia (mentre secondo l'Istituto geofisico statunitense (Usgs) la stessa scossa ha avuto una magnitudo di 7.5). I terremoti hanno spinto le autorità a dichiarare un'allerta tsunami e ad ordinare l'evacuazione della zona colpita nella prefettura di Ishikawa.Un secondo forte terremoto di magnitudo 6.2 ha colpito oggi la costa centro-occidentale del Giappone, poco lontano dall'epicentro del sisma precedente di magnitudo 7.5: lo riporta l'Istituto geofisico statunitense (usgs) sul suo sito. Entrambi i terremoti sono stati registrati nella prefettura di Ishikawa, ad una profondità di 10 km.Diverse case e pali della luce sono crollati a seguito del terremoto di magnitudo 7.5 che ha colpito oggi la prefettura giapponese di Ishikawa.In precedenza c'era stata una scossa di magnitudo 5.5 nella stessa zona. Le autorità giapponesi hanno ordinato alla popolazione di evacuare la zona colpita dal violento terremoto. \"Tutti i residenti devono evacuare immediatamente su terreni più elevati\", ha dichiarato l'emittente nazionale Nhk dopo che il terremoto ha colpito la regione di Noto, nella prefettura di Ishikawa, intorno alle 16:10 ora locale (le 8:10 in Italia).La Corea del Sud ha emesso un allarme tsunami in alcune zone del Mare Orientale in seguito ai forti terremoti in Giappone. Lo riporta l'agenzia di stampa coreana Yonhap. La Korea Meteorological Administration (Kma) ha affermato che uno tsunami causato da un terremoto di magnitudo 7.6 (7.5 per l'agenzia Usa Usgs) che ha colpito Ishikawa e le prefetture vicine potrebbe provocare uno tsunami al largo della costa orientale della Corea del Sud. Secondo la Kma lo tsunami potrebbe raggiungere la costa al largo della città orientale di Gangneung entro le 18:29 ora locale e la città sud-orientale di Pohang entro le 19:17.L'allerta tsunami con conseguente evacuazione della popolazione in alcune zone è stata dichiarata sull'isola russa di Sakhalin, nella città di Vladivostok e nella vicina Nakhodka, nell'Oceano Pacifico settentrionale, in seguito ai terremoti che si sono verificati oggi sulla costa del Giappone centro-occidentale. Lo ha riferito la sede regionale del ministero per le Situazioni di emergenza russo, citato da Ria novosti. \"Le parti costiere della costa occidentale di Sakhalin potrebbero essere colpite dalle onde dello tsunami\", afferma il ministero aggiungendo che le navi stanno uscendo dai porti e si dirigono in mare aperto.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704105017.924238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, record di droni russi su Ucraina, abbattuti 87 su 90",
        "date_raw": "Mon, 1 Jan 2024 08:34:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/01/kiev-record-di-droni-russi-su-ucraina-abbattuti-87-su-90_22fc5b51-5b15-4564-8425-5a7852f13cde.html",
        "subtitle": "'Mosca ha lanciato anche 8 missili'",
        "content": "\n                                                \n            Un \"record\" di droni russi ha\nsegnato la vigilia di Capodanno e il primo dell'anno in Ucraina,\nprovocando morte e distruzione. Tra ieri sera e le prime ore di\noggi, le forze di Mosca hanno lanciato infatti un totale di ben\n90 velivoli kamikaze senza pilota contro il Paese, 87 dei quali\nsono stati abbattuti dalle forze di difesa aerea di Kiev. Lo ha\nreso noto su Telegram l'Aeronautica militare ucraina,\naggiungendo che il maxi attacco è stato accompagnato anche da 8\nmissili di vario tipo. Tra le regioni prese di mira ci sono\nKharkiv, Kherson, Zaporizhzhia e Odessa.\n                                    \n                                       \n\t\t\t\t   \"Alla vigilia di Capodanno del 2024, il nemico ha utilizzato\nun numero record di Uav (droni, ndr) d'attacco di tipo 'Shahed'.\n                                    \n                                       \n\t\t\t\tL'attacco è stato effettuato a ondate da quattro direzioni: Capo\nChauda e Balaklava in Crimea, Kursk e Primorsko-Akhtarsk nella\nFederazione Russa\", si legge nel messaggio dell'Aeronautica\nmilitare. \"Sono stati lanciati un totale di 90 droni nemici\n'Shahed-136/131'. Il nemico ha anche colpito con quattro missili\nguidati antiaerei S-300 nella regione di Kharkiv, tre missili\nanti-radar Kh-31P e un (missile) Kh-59 nelle regioni di Kherson\ne Zaporizhzhia\", prosegue il comunicato, sottolineando che nella\nmaggior parte delle regioni del Paese è scattato un allarme\naereo. \"Le difese aeree hanno funzionato in tutte le regioni.\n                                    \n                                       \n\t\t\t\tL'attacco aereo è stato respinto da gruppi di fuoco mobili delle\nForze di Difesa, aerei da combattimento e unità missilistiche\nantiaeree dell'Aeronautica militare - conclude la nota -. I\ndifensori del cielo sono riusciti a distruggere un numero record\ndi Uav d'attacco nemici: 87 su 90\". Secondo le prime\ninformazioni rese note durante la notte dalle autorità locali,\nnella tarda serata di ieri una persona è morta e diverse altre\nsono rimaste ferite in un attacco di droni russi contro la città\nucraina meridionale di Odessa. Inoltre, i detriti di un drone\nrusso abbattuto dalla contraerea sono caduti nella notte su un\nmuseo di Leopoli, causando un incendio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704105017.9327543,
        "language": "IT",
        "source": "ANSA"
    }
]
