[
    {
        "title": "Calcio: Supercoppa Spagna, il Barça va in finale",
        "date_raw": "Thu, 11 Jan 2024 23:14:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-supercoppa-spagna-il-barca-va-in-finale_237f9120-57cd-4a9a-9d1b-5f5e5cbfb18d.html",
        "subtitle": "A Ryad i blaugrana battono l'Osasuna e raggiungono il Real",
        "content": "\n                                                \n            Il Barcelona ha battuto 2-0 l'Osasuna\nnella semifinale della Supercoppa di Spagna a Ryad e ha\nraggiunto il Real Madrid in finale.\n                                    \n                                       \n\t\t\t\t   Terzo in campionato a -7 dal Girona e dai madrileni, il club\ncatalano rimane in gara per mantenere il suo titolo in Coppa, ma\ndovrà battere le Merengues, imbattute da venti partite. Lo\n\"scatto\", auspicato dall'allenatore Xavi Hernandez per\nrilanciare una stagione per il momento al di sotto delle\naspettative, non c'è stato neanche con l'Osasuna. Il Barça ha\ndominato l'incontro, ma ha faticato a segnare. L'incontro è\nstato deciso da Robert Lewandowski e Lamine Yamal \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705023022.9984043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini: 'Di Bello è un grande maleducato'",
        "date_raw": "Thu, 11 Jan 2024 10:14:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/gasperini-di-bello-e-un-grande-maleducato_62a080b5-4ea2-4cd2-87ae-14fd5db50e9e.html",
        "subtitle": "Il tecnico dell'Atalanta duro contro l'arbitro dopo 1-2 al Milan",
        "content": "\"Di Bello è un gran maleducato, lui e Valeri (oggi al Var ndr) hanno una storia con noi, con l'Atalanta c'è una casistica enorme\". Sono parole durissime quelle di Gian Piero Gasperini a Sport Mediaset, dopo la vittoria della sua Atalanta in casa del Milan, nei quarti di Coppa Italia. \"Prima della partita mi è passato davanti e non mi ha neanche salutato - dice ancora Gasperini -: non è obbligato, ma è un maleducato. Detto questo, riazzero sempre e non ho mai chiesto che un arbitro non venga ad arbitrare l'Atalanta. Alla fine di ogni partita cancello tutto\".     Poi Gasperini parla della sua espulsione, per la richiesta di andare al Var sull'episodio del rigore reclamato per contatto Reijnders-De Roon, nel primo tempo: \"l'episodio mi sembra molto evidente\". \"Il Var è un mezzo straordinario, ma qui tra Var, varisti, arbitri, opinionisti non si capisce più niente - dice ancora il tecnico dell'Atalanta -, è una guerra, c'è troppa disparità di interventi e non si capisce più bene. E' un problema grosso: non c'è certezza di interventi, anche degli episodi. Comunque io ho chiesto di andare al Var\".     Una battuta sulla Coppa Italia: \"siamo andati in finale due volte e se si incastrano le partite puoi andare in finale a giocartela. Ci riproveremo per conquistare un trofeo\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1705023023.1293845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Supercoppa Spagna: 5-3 all'Atletico, Real Madrid in finale",
        "date_raw": "Thu, 11 Jan 2024 10:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/10/supercoppa-spagna-5-3-allatletico-real-madrid-in-finale_aa5c63cb-6d9a-47ed-a0d3-a595896723e8.html",
        "subtitle": "A Riad derby deciso ai supplementari. Gol record per Griezmann",
        "content": "Il Real Madrid si è qualificato per la finale della Supercoppa di Spagna battendo l'Atletico Madrid per 5-3, dopo i supplementari, nel derby della capitale spagnola giocato oggi a Riad. I tempi regolamentari si erano chiusi sul 3-3.Atletico in vantaggio con Hermoso al 6' pt, poi due gol del Real al 20' con Rudiger e al 29' con Mendy prima del pari del 2-2 con Griezmann. Con questa rete il francese è diventato il maggior marcatore della storia dell'Atletico con 174 'centri', superando Luis Aragones con cui finora condivideva il primato.Nella ripresa autorete di Rudiger al 33' st e pari del Real con Carvajal al 40' st. Nell'overtime autogol di Savic all'11 del secondo supplementare, e gol dell'ex milanista Brahim Diaz nei secondi finali del match. Domani si affronteranno Osasuna e Barcellona nell'altra semifinale.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1705023023.1963196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pioli, non avrei mai fischiato il fallo di Jimenez",
        "date_raw": "Wed, 10 Jan 2024 23:59:59 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/10/pioli-non-avrei-mai-fischiato-il-fallo-di-jimenez_e358df98-8043-463f-956c-abc549cce9bd.html",
        "subtitle": "\"Fatico a capire perché sia stata data ragione all'arbitro\"",
        "content": "\n                                                \n            Stefano Pioli storce il naso alle\ndecisioni arbitrali che hanno contraddistinto Milan-Atalanta, il\nquarto di finale di Coppa Italia vinto dai bergamaschi 2-1. \"Dal\ncampo non avrei mai rischiato il fallo di Jimenez\", costato\ninvece il rigore dell'1-2. \"Non ho avuto la sensazione del\ncontatto, per me non era rigore - dice -. E anche rivedendolo\nfaccio fatica a capire come mai sia stato assegnato e sia stata\npoi data ragione alla scelta dell'arbitro\".\n                                    \n                                       \n\t\t\t\t  Pioli parla anche del tocco di braccio di Holm in pieno\nrecupero, che sarebbe potuto valere il penalty per il Milan.\n                                    \n                                       \n\t\t\t\t\"Anche in questo ultimo episodio faccio fatica a comprendere\nperché non sia andato a rivederlo al Var\", dice Pioli di Di\nBello. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1705023023.2173104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Boston batte Minnesota dopo un supplementare",
        "date_raw": "Thu, 11 Jan 2024 10:07:56 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/11/nba-boston-batte-minnesota-dopo-un-supplementare_295a3285-36e3-4223-9f61-94309860ad70.html",
        "subtitle": "Wembanyama realizza la prima tripla doppia in carriera",
        "content": "Le due formazioni regine delle rispettive conference, Minnesota (ovest) e Boston (est) hanno offerto un superbo incontro in casa dei Celtics. Boston, senza il suo perno lettone Kristaps Porzingis (ginocchio destro), ha superato se stessa dopo i tempi supplementari (127-120) rimanendo imbattuta in questa stagione nel suo TD Garden (18 vittorie). Ma i Timberwolves, pur privi ;;del loro leader Mike Conley e del pivot Rudy Gobert, si sono sentiti più volte la vittoria in pugno. Sopra di 9 punti a 3 minuti dalla fine, una corsa di Jayson Tatum ha permesso ai Celtics di prendere il comando, prima che Edwards centrasse i tempi supplementari.Lo scenario si è ripetuto durante i 5 minuti aggiuntivi, con un piccolo vantaggio per i Wolves prima che Tatum, immarcabile, segnasse gli ultimi 9 punti della partita per un totale personale di 45.A San Francisco, i Warriors sono stati umiliati da New Orleans 141-105, subendo la più pesante sconfitta interna sotto la direzione di Steve Kerr, in carica dal 2014. I \"Dubs\" sono solo 12mi nella Western Conference (17 vittorie- 20 sconfitte) , fuori dai posti di qualificazione per gli spareggi.Sei giorni dopo aver festeggiato il suo ventesimo compleanno, Victor Wembanyama è diventato il quinto giocatore più giovane nella storia della NBA a registrare una tripla doppia, aiutando gli Spurs a dominare i Pistons a Detroit (130-108). Il francese ha messo insieme 16 punti, 12 rimbalzi e 10 assist in soli 21 minuti. È così diventato il quinto giocatore più giovane nella storia della NBA a convalidare una tripla doppia (più di 10 unità in tre aree statistiche), dietro Josh Giddey, LaMelo Ball, Markelle Fultz e Luka Doncic, tutti autori di questa prestazione a 19 anni. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1705023023.5291305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti fuori nei quarti ad Adelaide",
        "date_raw": "Thu, 11 Jan 2024 10:08:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/tennis-musetti-fuori-nei-quarti-ad-adelaide_6ac85006-bb7e-4103-a04a-c3cfc09742be.html",
        "subtitle": "Il kazako Bublik lo elimina in tre set",
        "content": "E' terminato ai quarti di finale il cammino di Lorenzo Musetti nel torneo Atp 250 di Adelaide.L'azzurro è stato battuto in tre set dal kazako Alexander Bublik, con il punteggio di 3-6, 7-6(7/4), 5-7.Molti rimpianti per Musetti, riuscito a portarsi in vantaggio di un break nel terzo set, ma che poi ha sprecato un match point.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1705023023.5465386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Gasperini: 'C'è competizione tra arbitri e addetti Var'",
        "date_raw": "Thu, 11 Jan 2024 10:15:10 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-gasperini-ce-competizione-tra-arbitri-e-addetti-var_cd47ab83-c523-435d-87dd-76a99c6e628e.html",
        "subtitle": "Pioli: 'Non avrei mai fischiato il fallo di Jimenez",
        "content": "\"Mi sembra che in questo momento ci sia una competizione tra arbitri e varisti\".È questa l'analisi di Gasperini dopo la vittoria della sua Atalanta a San Siro contro il Milan nei quarti di Coppa Italia.Partita dalla quale il tecnico dei bergamaschi è stato espulso per aver reclamato un controllo al Var non concesso. \"Non si capisce bene chi arbitra\", prosegue Gasperini. \"E questo danneggia tutti. Il Var è nato per ridurre gli errori gravi degli arbitri, poi ha preso il sopravvento. Ora non si capisce più quando è rigore: ci sono episodi in cui tutti strillano, tutti interpretano. C'è confusione e quando la gente non ha più certezze. Il Var anziché aiutare l'arbitro nel risolvere problemi grossi va alla ricerca, a cercare in un'azione normale nella quale nessuno in condizioni normali ha visto qualcosa\".  Stefano Pioli storce il naso alle decisioni arbitrali che hanno contraddistinto Milan-Atalanta, il quarto di finale di Coppa Italia vinto dai bergamaschi 2-1. \"Dal campo non avrei mai rischiato il fallo di Jimenez\", costato invece il rigore dell'1-2. \"Non ho avuto la sensazione del contatto, per me non era rigore - dice -. E anche rivedendolo faccio fatica a capire come mai sia stato assegnato e sia stata poi data ragione alla scelta dell'arbitro\". Pioli parla anche del tocco di braccio di Holm in pieno recupero, che sarebbe potuto valere il penalty per il Milan. \"Anche in questo ultimo episodio faccio fatica a comprendere perché non sia andato a rivederlo al Var\", dice Pioli di Di Bello.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1705023023.5636134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eriksson \"ho un tumore, al massimo un anno di vita\"",
        "date_raw": "Thu, 11 Jan 2024 09:47:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/eriksson-ho-un-tumore-al-massimo-un-anno-di-vita_cb9df207-95b5-4286-9215-1a78552c5ee8.html",
        "subtitle": "L'annuncio dell'ex allenatore svedese ad una emittente",
        "content": "\n                                                \n            \"Ho una malattia grave. Nel migliore\ndei casi un anno, nel peggiore molto meno. Impossibile dirlo con\nesattezza, quindi è meglio non pensarci\". L'annuncio shock è\ndell'ex allenatore svedese Sven Goran Eriksson, 75 anni, che ha\nraccontato della sua malattia alla radio del suo paese P1,\nnotizia ripresa dalla Bbc. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1705023023.5896792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 2-1 al Milan, Atalanta in semifinale",
        "date_raw": "Thu, 11 Jan 2024 10:49:13 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/11/coppa-italia-2-1-al-milan-atalanta-in-semifinale_560fba74-8e49-4dc1-b8e0-dc4709a5fae7.html",
        "subtitle": "Incontrerà la Fiorentina ",
        "content": "Mai l'Atalanta era uscita vittoriosa da San Siro, in Coppa Italia. Per farlo ha atteso che il match valesse l'accesso alle semifinali e per compiere il tragitto ha usato i piedi di un ragazzo olandese di 25 anni, Teun Koopmeiners, che prima di destro e poi di sinistro ha sferrato i colpi che hanno mandato al tappeto le speranze del Milan. Finisce 1-2 al Meazza, con il gol di Leao ad aprire il match che perde di significato, quando al triplice fischio Di Bello spedisce la Dea a giocarsi l'accesso in finale con la Fiorentina.Era obiettivo vero, per il Milan quanto per l'Atalanta, questa Coppa Italia. E partita vera è stata, con nessuna delle due a risparmiarsi. Pioli schiera grossomodo la squadra migliore a disposizione, Gasperini recupera Kolasinac e l'ex De Ketelaere. In tribuna c'è invece Zlatan Ibrahimovic, che si rimette in gioco da dirigente contro l'Atalanta così come aveva fatto nel gennaio 2020 nella sua seconda esperienza in rossonero e subito dopo il 5-0 rimediato dai rossoneri a Bergamo. Si parte a ritmi alti e spazi larghi tra i reparti: la Dea pressa, il Milan cerca di allagare il gioco e muove la palla con insistenza. Il risultato è una prima parte piacevole, sebbene il primo tiro arrivi solo attorno al minuto 20 con Musah. Il passare dei minuti consegna il controllo ai padroni di casa, ma alla mezzora De Ketelaere prende il fondo e lifta un cross che Holm spara al volo in curva. Con il ritmo che cala, l'Atalanta mette fuori la testa. L'occasione più nitida passa di nuovo da De Ketelaere e dallo stacco di testa in area piccola: De Roon si scontra con Gabbia dopo presunto contatto con Reijnders. Per Di Bello non solo non c'è contatto, ma anche il giallo a Gasperini per per proteste e il secondo cartellino subito dopo. Negli spogliatoi ci vanno anche Gabbia e poco dopo De Roon, frastornati per lo scontro precedente. E nel miglior momento dell'Atalanta, il gol del Milan: Reijnders lancia Leao sulla corsa, triangolazione con Theo che sovrappone e destro sul secondo palo del portoghese per fare 1-0. La gioia dura pochi secondi, perché Holm pesca dalla sinistra Koopmeiners, bravo a incrociare e fare subito pari. Potrebbe anche piazzare il sorpasso, l'Atalanta, in pieno recupero, ma Pasalic è schermato due volte al tiro.Dopo l'intervallo Koopmeiners va vicino al gol prima di destro e poi di sinistro, ma per trovare la doppietta gli serve un calcio dagli undici metri, dopo fallo di Jimenes su Miranchuk. Pioli regala il debutto a Terracciano, De Ketelaere spreca in area piccola un cross di Ruggeri e Miranchuk va vicino al gol con un sinistro a giro. L'Atalanta colleziona altre occasioni, il Milan continua a premere, ma il risultato non cambia. L'unico brivido è un presunto mani di Holm in area a recupero scaduto, ma Di Bello dice che finisce lì. L'Atalanta gioisce, il Milan è eliminato e si prende anche i fischi. Perché anche il secondo obiettivo è stato un fiasco. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1705023023.5982995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Sinner batte anche Ruud al Kooyong Classic",
        "date_raw": "Thu, 11 Jan 2024 10:09:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/tennis-sinner-batte-anche-ruud-al-kooyong-classic_37333bd0-9404-4381-b1cf-93946bd9ec64.html",
        "subtitle": "Il norvegese cede in due set",
        "content": "Jannik Sinner si è sbarazzato in meno di un'ora e un quarto di Casper Ruud, sconfitto 6-2 6-3 nella seconda partita dell'azzurro al Kooyong Classic, torneo esibizione in corso a Melbourne.Dopo la vittoria sull'australiano Marc Polmans, con qualche incertezza nel primo set a causa anche del vento, Sinner ha sfoderato una prestazione autorevole contro il norvegese, che ha vinto appena otto punti in risposta nel match.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1705023023.6683507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Basket: Umana Reyer, accolto il ricorso contro Caboclo",
        "date_raw": "Thu, 11 Jan 2024 12:26:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/11/basket-umana-reyer-accolto-il-ricorso-contro-caboclo_7b802887-67b4-47d2-8edd-a09891d3ee81.html",
        "subtitle": "Brasiliano aveva rifiutato l'ingaggio della società veneziana",
        "content": "\n                                                \n            Il collegio permanente di\nconciliazione e arbitrato della Lega Pallacanestro Serie A ha\naccolto il ricorso promosso dall'Umana Reyer Venezia contro\nBruno Caboclo, il centro brasiliano che aveva rifiutato\nl'ingaggio con la squadra orogranata, andando poi al Partizan\nBegrado.\n                                    \n                                       \n\t\t\t\t   Lo rende noto oggi la Reyer, secondo cui \"il Collegio, nel\nproprio lodo definitivo, ha confermato alcuni principi\nimportantissimi, tra i quali vi è la piena validità ed efficacia\ndel contratto, che era stato sottoscritto dalle parti prima che\nfosse disponibile il modulo federale, con l'impegno reciproco di\nriprodurre l'accordo nelle forme prescritte dalla Lega\nprocedendo al conseguente tesseramento\".\n                                    \n                                       \n\t\t\t\t   A ulteriore conferma del pieno accoglimento delle domande\nproposte dalla Reyer, il giocatore è stato condannato al\npagamento integrale dei costi dell'arbitrato e delle spese\nlegali del club. La causa prosegue ora avanti al Collegio\nd'Appello della Fiba, per ottenere l'annullamento della\ndecisione di concedere l'autorizzazione al trasferimento e\ntesseramento per il Partizan Belgrado, sull'errato presupposto\nche non sussistesse un valido contratto tra Caboclo e la Reyer.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1705023023.6776228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele escluso dai mondiali di hockey sul ghiaccio per sicurezza",
        "date_raw": "Thu, 11 Jan 2024 12:50:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/israele-escluso-dai-mondiali-di-hockey-sul-ghiaccio-per-sicurezza_6ad8b1f7-cf49-40f6-a9ce-8edcd33eec76.html",
        "subtitle": "Ricorso alla Corte di arbitrato sportivo: 'Odore di antisemitismo'",
        "content": "La Federazione internazionale di hockey su ghiaccio ha escluso Israele dai campionati mondiali femminili di marzo in Estonia. Lo scrive Israel ha-Yom secondo cui la decisione è stata presa per garantire la sicurezza delle altre squadre. e ha preannunciato un ricorso alla Corte di arbitrato dello sport. Per la presidente del Comitato olimpico di Israele Yael Arad, \"questo è un precedente pericoloso, in odore di antisemitismo, col pretesto di considerazioni di sicurezza\". Ma Arad ha fiducia che il Comitato olimpico internazionale sosterrà Israele.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1705023023.70621,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eriksson: 'Ho un tumore, al massimo un anno di vita'",
        "date_raw": "Thu, 11 Jan 2024 12:30:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/11/eriksson-ho-un-tumore-al-massimo-un-anno-di-vita_e1432512-aab1-47b6-940c-8ec7f94c2640.html",
        "subtitle": "L'annuncio dell'ex allenatore a un'emittente del suo Paese",
        "content": "\"Ho una malattia grave. Mi resta da vivere nel migliore dei casi un anno, nel peggiore molto meno. Impossibile dirlo con esattezza, quindi è meglio non pensarci\".Che Sven Goran Eriksson lottasse con problemi di salute era noto ed ora la reale gravità del proprio stato l'ex allenatore svedese, 75 anni, l'ha svelata in una intervista all'emittente Radio P1, scioccando il mondo del calcio, dalla Svezia all'Italia.\"Resisterò per tutto il tempo che posso\". Ha aggiunto di affrontare la realtà cercando di rimanere positivo e di \"trarre qualcosa di buono\" dalla diagnosi che non gli lascia scampo. \"Si tenta di ingannare il cervello. Altrimenti è troppo facile soccombere, diventare negativi e rimanere bloccati in casa. Meglio cercare di vedere gli aspetti positivi e non arrendersi nei momenti difficili\". \"Non sono in ospedale, conduco una vita normale. Ogni tanto vado a fare una visita. Natale e Capodanno, tutta la mia famiglia era qui - ha raccontato - Quando ricevi un messaggio del genere, apprezzi ogni giorno e sei felice quando ti svegli la mattina e ti senti bene, quindi è quello che sto facendo\".Eriksson si era dimesso 11 mesi fa dal suo ultimo ruolo, ds nel club svedese Karlstad. La diagnosi era emersa dagli esami seguiti \"ad un piccolo ictus\" che aveva causato un malore \"e purtroppo non è operabile\". Nei 42 anni da tecnico e manager il fiore all'occhiello resta la nomina a commissario tecnico dell'Inghilterra (dal 2001 al 2006), primo straniero a ricoprire questo ruolo. Intrapresa ad appena 28 anni la carriera di allenatore a causa di un infortunio che aveva fermato quella di difensore (comunque non di grandi prospettive), dopo le panchine iniziali al Degerfors, Torsby e Goteborg, Eriksson ha girato il mondo, allenando le nazionali di Messico, Costa d'Avorio e Filippine, oltre a squadre in Cina e Dubai.Ma è con i club europei che si è tolto le più belle soddisfazioni. Soprattutto tra Portogallo e Italia. Arrivato in Serie A dal Benfica - dove aveva già mostrato il suo calcio modernissimo - dopo Roma, Fiorentina, un ritorno al Benfica e l'esperienza alla Sampdoria, nel 1997 approda alla Lazio, con al seguito il fedelissimo Roberto Mancini. Nella capitale Eriksson aveva sfiorato lo scudetto in giallorosso, sfumato nell'ormai famoso ko casalingo per 3-2 con il Lecce. Con la Lazio allestita da Sergio Cragnotti in quattro stagioni vincerà non solo il campionato, ma anche la Coppa delle Coppe, due Coppe Italia, una Supercoppa italiana e la Supercoppa Uefa. Tanti i successi del tecnico svedese anche con il Benfica, tra i quali spiccano tre campionati e la finale di Coppa dei Campioni, persa con il Milan di Arrigo Sacchi. Lasciata la carica di Ct dell'Inghilterra, la carriera manageriale di Eriksson è proseguita con il Manchester City e Leicester. Gli ultimi incarichi con club risalgono al periodo tra il 2013 ed il 2017, con le squadre cinesi della Super League Guangzhou R&F, Shanghai SIPG e Shenzhen. Ora l'annuncio choc.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1705023023.7144449,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Sancho torna al Borussia Dortmund in prestito",
        "date_raw": "Thu, 11 Jan 2024 14:43:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-sancho-torna-al-borussia-dortmund-in-prestito_5a99c857-3e1a-4fe2-bbd1-ec4bcfebaced.html",
        "subtitle": "Pagato 85 milioni, era fuori rosa da settembre allo United",
        "content": "\n                                                \n            Jadon Sancho, in rotta con il\nManchester United, è stato ceduto in prestito fino alla fine\ndella stagione al Borussia Dortmund, ha confermato il club\ntedesco, che l'attaccante inglese aveva lasciato meno di tre\nanni fa con una super valutazione. I Red Devils si liberano di\nun giocatore indesiderato, fuori rosa da quattro mesi, il\nDortmund recupera a basso costo l'esterno venduto per 85 milioni\ndi euro nell'estate del 2021.\n                                    \n                                       \n\t\t\t\t   Sancho, 23 anni, si allena a parte fin da metà settembre a\ncausa di un \"problema disciplinare\", secondo la spiegazione\nusata all'ora dallo United. Al suo allenatore Erik ten Hag che\naveva sottolineato, davanti ai giornalisti, \"le sue prestazioni\nin allenamento\" per giustificare la mancata convocazione contro\nl'Arsenal, il giocatore ha risposto sui social: \"Non permetterò\na nessuno di dire cose che sono completamente false, mi sono\ncomportato molto bene in allenamento tutta la settimana\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705023023.722429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udinese, in difesa non abbiamo altre operazioni imminenti",
        "date_raw": "Thu, 11 Jan 2024 16:38:02 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/udinese-in-difesa-non-abbiamo-altre-operazioni-imminenti_17b646c5-6f24-44a2-938f-e9d98b9ccf65.html",
        "subtitle": "Balzaretti: 'Grande interesse di vari club attorno a Samardzic'",
        "content": "\n                                                \n            \"Al momento Lautaro Giannetti è\nl'acquisto per la difesa: non abbiamo altre operazioni\nimminenti, l'idea è di confermare la difesa che abbiamo, lui\nsarà l'innesto, sappiamo che il mercato è sempre in divenire, ma\nnon c'è nulla di imminente\". Lo ha detto Federico Balzaretti, a\nmargine della presentazione del difensore argentino, appena\nsvincolato dal Velez, anche in risposta alle voci relative alla\npossibile cessione di Perez.\n                                    \n                                       \n\t\t\t\t    Il dirigente è intervenuto anche su Lazar Samardzic:\n\"Vogliamo lasciarlo tranquillo il più possibile per far sì che\nsia concentrato solo sull'Udinese, parliamo io e Cioffi con lui\ntutti i giorni per proteggerlo dalle voci. Poi, parallelamente,\nc'è sicuramente molto interesse intorno al ragazzo, perché ha\ntalento, ha qualità che ha già messo in mostra, normale che ci\nsia interesse ma anche qui non c'è nulla di imminente, vogliamo\nche sia concentrato e al top per la gara di Firenze, questa è la\nsituazione in questo momento. I club che vedete scritti si sono\navvicinati per avere informazioni, per capire la situazione, ma\ndi imminente non c'è nulla. Esce di Lazar perché è uomo\ndesiderato ma abbiamo tanti ragazzi forti, pronti. Per fare in\nmodo che, qualsiasi sia l'evenienza, siamo pronti\".\n                                    \n                                       \n\t\t\t\t   Quanto alla formazione di domenica a Firenze, si va verso la\nprima convocazione di Brenner che, assieme al recupero di Zemura\ne alla recente ripresa di Davis, forniscono a Cioffi alcune\ninteressanti alternative alla formazione proposta con Bologna e\nLazio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705023023.73291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Berrettini-Tsitsipas, Djokovic sorride ",
        "date_raw": "Thu, 11 Jan 2024 15:33:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/australian-open-berrettini-tsitsipas-djokovic-sorride_b3e905b0-720e-4e80-a09a-b9dc9d25a0e9.html",
        "subtitle": "Sinner parte con n.59 Van de Zandschulp, subito dura per Giorgi ",
        "content": "Comincia a entrare nel vivo il 2024 del grande tennis con il sorteggio del tabellone dell'Australian Open.A prima vista il programma sembra sorridere al numero uno del mondo Novak Djokovic che a Melbourne ha trionfato 10 volte in 18 partecipazioni: sulla strada che porterebbe il campione serbo verso la finale non ci sono nè Zverev, nè Medvedev, mentre il primo vero ostacolo sarà rappresentato dal greco Stefanos Tsitsipas che a sua volta inizierà il primo Slam dell'anno contro l'azzurro Matteo Berrettini, mentre Jannik Sinner, numero 4 Atp, comincerà il suo percorso contro l'olandese Botic Van de Zandschulp, numero 59, con cui non ha mai giocato.Avvio molto impegnativo tra le donne per Camila Giorgi opposta a Viktoria Azarenka. Il tabellone del tennista altoatesino potrebbe prevedere, stando alle teste di serie, uno scontro al terzo turno contro l'argentino Sebastian Baez, un ottavo contro Karen Khachanov (che potrebbe incontrare al terzo turno sulla sua strada Frances Tiafoe), un quarto di finale contro Andrey Rublev. Nella parte alta del tabellone maschile sorteggiato nella notte italiana c'è anche Lorenzo Musetti (subito contro il francese Benjamin Bonzi) che è nello stesso ottavo di Berrettini e Matteo Arnaldi.Non fortunato nemmeno Lorenzo Sonego, che giocherà contro Daniel Evans e in caso di vittoria potrebbe sfidare Carlos Alcaraz al secondo turno. Quanto a Berrettini, numero 125 e fuori dalla Top 100 dopo oltre cinque anni, è alla settima presenza con la semifinale 2022 (battuto in quattro set da Nadal, poi vincitore del titolo) come miglior risultato. Il sorteggio lo mette di fronte alla possibilità di riprovare subito le sensazioni di un grande match in un grande torneo, ma non si può certo definire fortunato. Ha infatti sempre perso nei quattro precedenti confronti diretti, a tutti i livelli, contro Tsitsipas, numero 7. Per quanto riguarda il tabellone femminile, sono 6 le azzurre al via: quattro sono capitate nella parte alta del draw, quella presieduta dalla regina del tennis mondiale Iga Swiatek: Errani e Bronzetti sono invece state sorteggiate nella parte bassa, quella della campionessa in carica Aryna Sabalenka. Andando in ordine di tabellone, il sorteggio peggiore è toccato a Camila Giorgi.La 32enne di Macerata, n.55 Wta, dovrà vedersela subito con la bielorussa Viktoria Azarenka, n.22 del ranking e 18esima testa di serie: 2-2 il bilancio dei precedenti con la 34enne di Minsk che si è imposta piuttosto nettamente proprio negli ultimi due (il più recente nel WTA 1000 di Miami dello scorso anno). Per la marchigiana è la dodicesima presenza nel main draw dove non è mai riuscita ad andare oltre il terzo turno raggiunto nel 2015, 2019, 2020, 2022 e 2023. Vika, alla tredicesima partecipazione allo Slam Down Under, ha conquistato i suoi due trofei Slam proprio a Melbourne dove ha trionfato nel 2012 e nel 2013. Lo scorso anno è arrivata in semifinale , stoppata dalla kazaka Rybakina. La numero uno azzurra Jasmine Paolini, n.30 del ranking e 26esima favorita del seeding, debutterà invece contro la russa Diana Shnaider, n.95 Wta: tra la 28enne di Castelnuovo di Garfagnana e la 19enne di Zigulevsk non ci sono precedenti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705023023.7409282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paralimpiadi: Cip affida a Pistoletto l'identità di Casa Italia",
        "date_raw": "Thu, 11 Jan 2024 15:48:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/paralimpiadi-cip-affida-a-pistoletto-lidentita-di-casa-italia_d7bd58fb-a571-4fd2-8882-82dfbc97b931.html",
        "subtitle": "Il progetto sarà presentato alla stampa nelle prossime settimane",
        "content": "\n                                                \n            Il Comitato Italiano Paralimpico ha\ndeciso di affidare al maestro Michelangelo Pistoletto la\ndefinizione dell'identità di Casa Italia in occasione dei Giochi\nParalimpici di Parigi 2024, in programma dal 28 agosto all'8\nsettembre. L'artista di fama internazionale e fondatore della\nCittadellarte all'interno di Casa Italia paralimpica - il luogo\ndi riferimento per la delegazione azzurra durante le\nParalimpiadi - celebrerà, secondo la propria visione artistica,\nle atlete e gli atleti impegnati nella massima competizione\nparalimpica internazionale offrendo, allo stesso tempo, un\ncontributo sul tema sport, inclusione e integrazione.\n                                    \n                                       \n\t\t\t\tIl progetto - frutto di un percorso iniziato durante la terza\nedizione del Festival della Cultura Paralimpica di Milano che ha\nvisto la partecipazione del maestro Michelangelo Pistoletto -\nsarà realizzato dalla Fondazione Pistoletto Cittadellarte in\ncollaborazione con Galleria Continua (galleria internazionale di\narte contemporanea) e presentato alla stampa nelle prossime\nsettimane. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1705023023.7490034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biathlon: Cdm; staffetta Italia terza a Ruhpolding",
        "date_raw": "Thu, 11 Jan 2024 16:11:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/biathlon-cdm-staffetta-italia-terza-a-ruhpolding_9ba2db14-6d60-4f63-8b67-7832536efbf4.html",
        "subtitle": "Vittoria alla Norvegia, 2/a la Germania. Giacomel protagonista",
        "content": "\n                                                \n            Secondo podio consecutivo per la\nstaffetta maschile di Coppa del mondo. Dopo il terzo posto di\nOberhof, arriva il bis nella gara di Ruhpolding, dove il grande\nprotagonista è stato Tommaso Giacomel. La gara è stata vinta\ndalla Norvegia con 8 ricariche e il tempo di 1h09'49″6, 45\nsecondi prima della Germania, con due penalità e sette\nricariche, e 58″7 meglio dell'Italia, che ha utilizzato 10\nricariche.\n                                    \n                                       \n\t\t\t\t   Il lancio di Elia Zeni è sullo standard del giovane azzurro,\nmentre Didier Bionaz comincia la lenta risalita. Ottima la\nprestazione di Lukas Hofer che, grazie ad un ottimo poligono\n(una sola ricarica) e alla sua velocità sugli sci, riporta\nl'Italia a tiro delle migliori nazioni. Poi esplode la rabbia\nagonistica di Giacomel, che utilizza solo due ricariche, una per\npoligono, e lascia l'ultima sessione di tiro sulla coda della\nFrancia. L'azzurro segue Fillon Maillet per qualche centinaio di\nmetri, prendendogli le misure, poi lo lascia sul posto e se ne\nva verso il podio finale.\n                                    \n                                       \n\t\t\t\t   L'Italia è al quarto posto nella classifica generale di\nstaffetta maschile con 215 punti. Guida la Norvegia a quota 360,\ndavanti alla Germania con 270 punti e alla Francia con 236.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705023023.7581954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: Le Coq Sportif e Arnaldi con nuova collezione",
        "date_raw": "Thu, 11 Jan 2024 15:38:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/11/australian-open-le-coq-sportif-e-arnaldi-con-nuova-collezione_21909f0b-d1ba-4d9c-b55c-711345d2cbde.html",
        "subtitle": "Consente ai giocatori di adattare il proprio outfit all'ambiente",
        "content": "\n                                                \n            Gli  Australian Open ospitano\nl'esordio di una nuova collezione performance di Le Coq Sportif.\n                                    \n                                       \n\t\t\t\tCreata con il desiderio di offrire agli atleti il massimo dal\npunto di vista tecnico, è stata progettata per mettere la\nperformance al centro del gioco, utilizzando colori che faranno\nbrillare i giocatori sui più grandi campi del mondo.\n                                    \n                                       \n\t\t\t\tTra questi Sebastian Baez, Jiří Lehečka, Matteo Arnaldi e Chloé\nPaquet che presenteranno i loro nuovi outfit in Australia e la\ncollezione continuerà ad essere indossata in tutti i tornei fino\na marzo. Progettata in due silhouette di colore, consente ai\ngiocatori di adattare il proprio outfit all'ambiente in cui\nstanno giocando: dal colore del campo a quello del cielo. La\nsilhouette dai toni chiari è stata progettata per le sessioni\ndiurne, con colori dinamici, luminosi e brillanti, mentre quella\n più scura e intensa è pensata per le sessioni notturne.\n                                    \n                                       \n\t\t\t\tLa nuova collezione Australian Open, attenta al mondo femminile,\ninclude anche un vestito e undershort sviluppato per e con le \ngiocatrici. Il vestito è aperto sui lati nella parte inferiore\ndel corpo, per una miglior fluidità ed eleganza quando si\ncolpisce la palla. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1705023023.7937698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Atalanta; Touré torna in campo, doppietta nel test",
        "date_raw": "Thu, 11 Jan 2024 16:49:19 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-atalanta-toure-torna-in-campo-doppietta-nel-test_2fbe2345-fa0a-41e9-9674-e76f55a620ad.html",
        "subtitle": "A 6 mesi dall'infortunio. 11-0 alla Real Calepina",
        "content": "\n                                                \n            El Bilal Touré è tornato in campo\na 6 mesi dal grave infortunio muscolare segnando una doppietta\nnel test dell'Atalanta contro la Real Calepina. L'attaccante non\nha però completato il percorso di recupero dopo l'infortunio del\n12 agosto scorso durante l'amichevole a Cesena contro la\nJuventus.\n                                    \n                                       \n\t\t\t\t   Nel test a Zingonia contro la Real Calepina, formazione\nbergamasca di serie D allenata dall'ex atalantino Daniele\nCapelli, 11 i gol i dei nerazzurri. Nel primo tempo apre\nScamacca, che segna il quinto gol dopo la doppietta di\nZappacosta inframezzata dal gol di Zortea; nel secondo, durato\n35 minuti, due reti anche di Adopo, la prima di testa su corner\ndi Muriel, che realizza al volo di sinistro prima di regalare\nl'ultima marcatura a Bakker.\n                                    \n                                       \n\t\t\t\tTra quanti hanno giocato nel quarto di Coppa Italia col Milan\nmercoledì sera, in campo oggi solo Hien, Zappacosta, Scamacca e\nMuriel. In vista del posticipo di lunedì sera col Frosinone gli\nindisponibili restano Touré e Hateboer. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705023023.8022015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Monza contro l'Inter senza Di Gregorio",
        "date_raw": "Thu, 11 Jan 2024 17:20:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-monza-contro-linter-senza-di-gregorio_6df5f83a-52ea-4fbd-8ccc-e19bbb50724d.html",
        "subtitle": "Machin in Coppa d'Africa, aria di derby per Daniel Maldini",
        "content": "\n                                                \n            Il Monza attende l'Inter, sabato\nsera allo U-Power Stadium, con la sola certezza di dover fare a\nmeno di Michele Di Gregorio. Il portiere dei brianzoli,\ninfortunatosi in uno scontro di gioco a Frosinone nel turno\nprecedente, starà lontano dai campi sino a febbraio.\n                                    \n                                       \n\t\t\t\t   Il suo posto tra i pali lo prenderà Alessandro Sorrentino,\nalle spalle di una difesa che dovrebbe ritrovare nel ruolo di\npivot basso Pablo Marì. Accanto allo spagnolo, Luca Caldirola e\nuno degli ex della gara, Danilo D'Ambrosio. L'altro, Roberto\nGagliardini, dopo le partite in posizione arretrata si riprende\nil posto a centrocampo, accanto a Matteo Pessina. Ancora\ntrasloco forzato in fascia sinistra per Patrick Ciurria, con\nPedro Pereira in vantaggio su Samuele Birindelli dall'altra\nparte. L'allenatore dei biancorossi, Raffaele Palladino, nei\ngiorni scorsi ha perso Josè Machin per la convocazione in Coppa\nd'Africa ma sa di poter disporre a gara in corso del talento di\nValentin Carboni, di proprietà nerazzurra. Eppure in avvio il\ntecnico del Monza dovrebbe affidarsi all'usato sicuro di Andrea\nColpani e Dany Mota Carvalho, nel tandem a ridosso di Lorenzo\nColombo, terminale offensivo designato. Il neo acquisto Daniel\nMaldini - arrivato in settimana dall'Empoli  - potrebbe vivere a\ngara in corsa il suo derby con i nerazzurri al debutto in\nbiancorosso, lui che è di proprietà del Milan. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705023023.8102489,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio:il Rennes rompe con Matic 'comportamento incomprensibile'",
        "date_raw": "Thu, 11 Jan 2024 17:04:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcioil-rennes-rompe-con-matic-comportamento-incomprensibile_e7c97a1d-bf9a-4e0e-9560-b9c3c309c27b.html",
        "subtitle": "Il serbo ex Roma non si presenta a allenamenti e chiede cessione",
        "content": "\n                                                \n            E' rottura tra Nemanja Matic e il\nRennes, club della Ligue1 francese, dopo che il centrocampista\nex Roma ha chiesto di essere ceduto e non si è presentato agli\nallenamenti. La società transalpina tramite un comunicato\nufficiale contesta il comportamento del giocatore la cui\ncessione improvvisa la scorsa estate dalla Roma di Mourinho fece\ndiscutere.  \"Nemanja Matic non si è presentato agli ultimi\nallenamenti ai quali era stato convocato. - si legge nella nota\ndiramata dal Rennes - Questo comportamento è del tutto\nincomprensibile da parte di un giocatore sotto contratto. La\nsocietà attende ora le spiegazioni del giocatore ed è\ndeterminata a prendere in seguito tutte le misure necessarie per\npreservare i propri interessi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705023023.8234253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tiro a volo: Pellielo compie gli anni e festeggia in ritiro",
        "date_raw": "Thu, 11 Jan 2024 17:35:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/tiro-a-volo-pellielo-compie-gli-anni-e-festeggia-in-ritiro_8c96b104-3895-41f7-b008-74755de0290b.html",
        "subtitle": "54 candeline per il campionissimo che insegue l'8/a Olimpiade",
        "content": "\n                                                \n            \"In questo giorno che ricorda la mia\nnascita, ringrazio la mia federazione, il mio presidente, on.\n                                    \n                                       \n\t\t\t\tLuciano Rossi, il mio ct, i miei compagni di squadra e le\naziende che mi sostengono, tutti voi cari amici per il vostro\ncalore e la vicinanza. In questo giorno, il primo senza mamma,\nmi avete fatto sentire meno solo. Grazie di cuore\". Con un post\npubblicato sul suo profilo facebook, corredato da foto con la\ntorta, il campione del tiro a volo Giovanni Pellielo ha\nfesteggiato il suo 54/o compleanno nel ritiro della nazionale di\nfossa olimpica al Tav Umbriaverde-Todi di Massa Martana. In posa\ncon lui tra gli altri il ct, Marco Conti, davanti a una torta\nnel quale c'era scritto 'Auguri Jonny'. Gli auguri gli sono\narrivati anche con un post del Team Italia (\"buon compleanno al\nmitico Jonny\", che \"ha scritto pagine memorabili dello sport e\ndel tiro a volo azzurro\" ai Giochi).\n                                    \n                                       \n\t\t\t\t  Pellielo - quattro volte medaglia olimpica, tre argenti e un\nbronzo - è in corsa per partecipare alla sua ottava Olimpiade.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705023023.8723438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Cagliari, emergenza attacco per la sfida col Bologna",
        "date_raw": "Thu, 11 Jan 2024 17:51:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-cagliari-emergenza-attacco-per-la-sfida-col-bologna_fd7250b4-e35b-42ef-8d96-1e099fcf2de8.html",
        "subtitle": "Dopo stop Oristanio, Ranieri punta su Pavoletti e Petagna",
        "content": "\n                                                \n            Cagliari alle prese con\nl'emergenza attacco per la gara di domenica (ore 15 alla Domus)\ncontro il Bologna: mancano Shomurodov, Oristanio e Lapadula,\ninfortunati. E non c'è nemmeno Luvumbo, con l'Angola in Coppa\nd'Africa. A disposizione di Ranieri Petagna e Pavoletti. Più\nPereiro (per ora sembra congelata la cessione alla Ternana) e\nDesogus (regolarmente nel gruppo) che però in questo campionato\nnon sono mai entrati in campo. Anche Mancosu, da ieri in\npersonalizzato, è out.\n                                    \n                                       \n\t\t\t\t   Si è rivisto ad Assemini Lapadula (gli era stata riscontrata\nuna frattura a due costole), ma per il Bologna non può essere\nutilizzato. Mister senza scelte: anche Pavoletti la scorsa\nsettimana era rimasto in panchina per una botta al piede. Il\nbomber di Livorno si è ripreso, ma bisogna comunque valutare\ncondizioni e minutaggio. L'unica certezza è Petagna. Con lui\npotrebbe partire dall'inizio anche Pavoletti. Ma Ranieri\nstarebbe pensando anche al doppio trequartista con Viola e\nNandez dietro l'unica punta.\n                                    \n                                       \n\t\t\t\t   Tornato alla base dalla Ternana l'esterno Travaglini, ma\nsubito girato in prestito al Taranto. Per il resto il tecnico\ndovrebbe confermare lo schieramento a quattro in difesa con\nGoldaniga e Dossena centrali. A centrocampo ballottaggio\nSulemana-Deiola per un posto accanto al regista Prati. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705023023.8843343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Inter verso Monza, Buchanan in gruppo",
        "date_raw": "Thu, 11 Jan 2024 17:52:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/calcio-inter-verso-monza-buchanan-in-gruppo_162e3d2e-e3ee-4e2f-98e7-baabbe42a630.html",
        "subtitle": "Esterno canadese dovrebbe essere convocato per la sfida",
        "content": "\n                                                \n            Ci sarà anche l'ultimo arrivato\nTajon Buchanan tra i convocati dell'Inter per la sfida di sabato\ncontro il Monza. L'esterno canadese è infatti tornato in Italia\ndopo aver risolto gli ultimi dettagli burocratici e si è\nallenato insieme ai compagni in questi giorni.\n                                    \n                                       \n\t\t\t\t   A meno di sorprese, quindi, il tecnico Simone Inzaghi lo\ninserirà nell'elenco dei convocati per la gara del Brianteo,\nl'ultima in campionato prima della Supercoppa italiana per\nl'Inter (che giocherà nella semifinale contro la Lazio il 19\ngennaio in Arabia Saudita). L'allenatore nerazzurro dovrebbe\nquindi avere a disposizione tutta la rosa e dovrebbe tornare\nalla formazione tipo, con il ritorno anche di Dimarco dal 1'\ncontro i brianzoli. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705023023.893331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stop di qualche ora al ritiro del Napoli, stasera tornano",
        "date_raw": "Thu, 11 Jan 2024 18:07:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/11/stop-di-qualche-ora-al-ritiro-del-napoli-stasera-tornano_41b40b18-dbb2-4c71-b53d-c534c6904eb1.html",
        "subtitle": "Mazzarri prepara sfida a Salernitana, ok Juan Jesus e Gaetano",
        "content": "\n                                                \n            Il Napoli ha sospeso oggi per\nqualche ora il ritiro dei calciatori azzurri. Di Lorenzo e\ncompagni sono potuti tornare a casa per alcune ore e poi\ntorneranno stasera a cena in ritiro per preparare il match di\nsabato contro la Salernitana. Il Napoli è in ritiro in un hotel\ndi Pozzuoli da lunedì 8 gennaio, dopo la sconfitta subita contro\nil Torino.\n                                    \n                                       \n\t\t\t\t   Mazzari ha ritrovato dagli infortuni a Torino Juan Jesus e\nGianluca Gaetano, mentre oggi è tornato ad allenarsi in campo,\nma ancora in maniera personalizzata, Olivera, che sembra pronto\nper tornare e andrà in Supercoppa con la squadra azzurra.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705023023.914232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malagò incontra Premier albanese, oltre un'ora di colloquio",
        "date_raw": "Thu, 11 Jan 2024 18:48:11 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/malago-incontra-premier-albanese-oltre-unora-di-colloquio_b07248e3-8549-4c16-97e2-4f79dc21d204.html",
        "subtitle": "Al centro del confronto temi sportivi e socio economici",
        "content": "\n                                                \n            Il presidente del Coni, Giovanni\nMalagò, a Tirana per la firma di un accordo di cooperazione\ntecnico-sportiva con il Comitato olimpico albanese, è stato\nricevuto nel pomeriggio dal Primo Ministro Edi Rama. Oltre\nun'ora di confronto cordiale per rafforzare ancora di più il\nlegame tra Italia e Albania. Il premier, ex Ministro dello\nsport, che prima della sua carriera politica ha vestito la\nmaglia della Nazionale di basket, ha discusso con Malagò non\nsoltanto degli aspetti legati alla partnership sportiva siglata\noggi, ma anche di temi socioeconomici che riguardano entrambi i\nPaesi, a conferma del solido rapporto tra Italia e Albania. Per\nquanto riguarda invece la firma del protocollo con il comitato\nolimpico albanese, avvenuta al Parku Olimpik, Rr. \"Liman Kaba\",\nhanno preso parte il segretario generale del Comitato olimpico\nalbanese, Gerti Shima e il direttore della comunicazione del\nConi, Danilo di Tommaso. L'accordo prevede una condivisione di\nesperienze che accomunerà atleti, le strutture tecniche e quelle\nmedico-sportive, per una sinergia all'insegna dello sviluppo e\ndella risoluzione di problemi di comune interesse.\n                                    \n                                       \n\t\t\t\tSuccessivamente il presidente Malagò ha incontrato la ministra\ndell'Istruzione e dello Sport, Ogerta Manastirliu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705023023.932008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei pallanuoto donne: 7-6 all'Italia, l'Olanda in finale",
        "date_raw": "Thu, 11 Jan 2024 21:51:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/11/europei-pallanuoto-donne-7-6-allitalia-lolanda-in-finale_9508f75b-dd8a-4135-9cca-691eb6ffe23a.html",
        "subtitle": "Il Setterosa sfiderà la Grecia per il bronzo e il pass olimpico",
        "content": "\n                                                \n            Un Setterosa intenso e quasi perfetto\nnon basta contro le campionesse del mondo dell'Olanda che,\ntrascinate dal pubblico della strapiena \"Pieter Van den\nHoogeband\" di Eindhoven, si impongono 7-6 e accedono alla finale\nper l'oro. L'Italia affronterà sabato la Grecia battuta 13-5\ndalla Spagna nell'altra semifinale, in una finale per il terzo\nche varrà il doppio: in palio, infatti, oltre al bronzo, c'è il\npass olimpico già in tasca di Olanda e Spagna dalla finale\niridata di Fukuoka 2023. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705023023.9525898,
        "language": "IT",
        "source": "ANSA"
    }
]
