[
    {
        "title": "Cina, 'in allerta per stroncare l'indipendenza di Taiwan'",
        "date_raw": "Fri, 12 Jan 2024 13:24:20 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/12/cina-in-allerta-per-stroncare-lindipendenza-di-taiwan_90bd4694-6c9f-4678-ad02-19635bb99d9c.html",
        "subtitle": "Monito delle forze armate alla vigilia presidenziali di Taipei",
        "content": "\n                                                \n            Le forze armate cinesi \"restano\nsempre in allerta e adotteranno ogni misura necessaria per\nstroncare con forza qualsiasi forma di complotto secessionista\nper l'indipendenza di Taiwan e per salvaguardare con fermezza la\nsovranità e l'integrità territoriale della Cina\". E' il\ncommento, alla vigilia delle presidenziali di Taipei, del\nportavoce del ministero della Difesa, Zhang Xiaogang, sulla\ndotazione dell'isola di aerei F16V da parte Usa, tra\naggiornamenti e nuovi jet. \"Le autorità del Partito democratico\nprogressista\" si muovono per i propri interessi egoistici, \"ma\nspingeranno Taiwan soltanto verso il pericolo di una guerra\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705062626.4764392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: 'oppositore Udaltsov interrogato dagli investigatori'",
        "date_raw": "Thu, 11 Jan 2024 14:13:19 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/russia-oppositore-udaltsov-interrogato-dagli-investigatori_dd8ed4f8-6ead-4e6b-aa98-878b85b5a0fd.html",
        "subtitle": "Avvocato, 'possono accusarlo di giustificazione del terrorismo'",
        "content": "\n                                                \n            L'oppositore russo di sinistra\nSerghiei Udaltsov è stato portato in una sede del Comitato\ninvestigativo russo per essere interrogato dopo che la polizia\nha perquisito la sua abitazione sequestrandogli alcune\napparecchiature elettroniche: lo ha detto alla Tass la sua\navvocata Violetta Volkova.\n                                    \n                                       \n\t\t\t\t    La legale ha dichiarato alla Tass che \"un procedimento\npenale è stato aperto\" contro il leader del Fronte di Sinistra\n\"in base all'articolo 205.2 del codice penale russo\", cioè con\nl'accusa di \"giustificazione del terrorismo\", spiega l'agenzia\ndi stampa statale russa, ma secondo l'agenzia Interfax\nl'avvocata avrebbe detto che lo status di Udaltsov e le\nrichieste degli investigatori saranno chiari dopo la fine\ndell'interrogatorio. \"Apparentemente è stato per alcuni post sui\nsocial media, non so nient'altro\", ha detto ancora l'avvocata\nVolkova alla testata Rbk.\n                                    \n                                       \n\t\t\t\t   Il Cremlino in questi ultimi anni ha inasprito fortemente la\nrepressione del dissenso. Udaltsov è stato in carcere dal 2014\nal 2017 con l'accusa di essere stato tra gli organizzatori delle\nproteste di piazza Bolotnaia contro i presunti brogli elettorali\nalle politiche del 2011 e alle presidenziali del 2012.\n                                    \n                                       \n\t\t\t\t   Stando a quanto scrive la Reuters sul suo sito web, pur\ncontinuando a criticare il governo di Putin, Udaltsov ha rotto i\nponti con i suoi ex alleati dell'opposizione russa appoggiando\nl'invasione dell'Ucraina da parte delle truppe del Cremlino.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1705062626.8439214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele, 'il Sudafrica è il braccio giuridico di Hamas'",
        "date_raw": "Thu, 11 Jan 2024 14:16:40 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/israele-il-sudafrica-e-il-braccio-giuridico-di-hamas_dd79eaaa-1802-4731-bc6e-17e0854e687f.html",
        "subtitle": "'Sono stati i terroristi ad aver tentato un genocidio il 7/10'",
        "content": "\n                                                \n            Il Sudafrica è \"il braccio\ngiuridico dell'organizzazione terroristica Hamas\". Lo ha\ndenunciato Lior Hayat, portavoce del ministero degli Esteri\nisraeliano, secondo cui oggi all'Aja \"si è stati testimoni di\nuno dei più grandi spettacoli di ipocrisia nella storia,\ncostruito su una serie di affermazioni false ed infondate\". Il\nSudafrica, ha spiegato, \"ha distorto del tutto la realtà a Gaza\ndopo il massacro del 7 ottobre e ha completamente ignorato il\nfatto che i terroristi di Hamas si sono infiltrati in Israele\nuccidendo, massacrando, violentando e rapendo cittadini\nisraeliani solo perché tali, nel tentativo di compiere un\ngenocidio\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1705062626.8623934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme bomba a casa giudice processo Trump a New York",
        "date_raw": "Thu, 11 Jan 2024 15:06:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/11/allarme-bomba-a-casa-giudice-processo-trump-a-new-york_0192a25e-6622-4a20-81d4-568d5c8876f3.html",
        "subtitle": "Dopo minacce tycoon su social prima di udienza su asset gonfiati",
        "content": "\n                                                \n            Allarme bomba a casa del\ngiudice di New York Arthur Engoron poche ore prima dell'udienza\nper le arringhe finali del processo civile a Donald Trump per\ngli asset gonfiati, che vedrà la presenza del tycoon. Lo scrive\nil New York Times. La minaccia è arrivata dopo che l'ex\npresidente ha attaccato nuovamente il giudice sui social, che\ngli ha vietato di parlare oggi perché non ha accettato alcune\ncondizioni, tra cui quello di astenersi da un \"discorso da\ncampagna elettorale\". La sentenza è attesa per oggi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1705062626.8708887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children,aumenta rischio malnutrizione tra bimbi a Gaza",
        "date_raw": "Thu, 11 Jan 2024 14:48:41 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/save-the-childrenaumenta-rischio-malnutrizione-tra-bimbi-a-gaza_d8238d42-4686-4c3c-ba9a-93d0caba0273.html",
        "subtitle": "A causa dell'impatto permanente del blocco alimentare",
        "content": "\n                                                \n            \"Negare ai minori di Gaza l'accesso\nal cibo e ai beni di prima necessità avrà conseguenze permanenti\nsui bambini palestinesi, sempre più esposti al rischio di\nmalnutrizione. Lo afferma Save the Children, l'Organizzazione\nche da oltre 100 anni lotta per salvare i bambini e le bambine a\nrischio e garantire loro un futuro. Gli operatori di Save the\nChildren a Gaza dicono di non essere in grado di trovare generi\nalimentari essenziali nei mercati.\n                                    \n                                       \n\t\t\t\t   Un rapporto del Programma alimentare mondiale (Wfp) ha\nrilevato che i prezzi dei beni essenziali come il gas da cucina\nsono aumentati di circa il 435% negli ultimi tre mesi. Le\ndistribuzioni di aiuti alimentari continuano a essere in gran\nparte limitate a Rafah, mentre altre aree sono raramente\nraggiunte dalle organizzazioni umanitarie. C'è una grave carenza\ndi cibo, in particolare nel nord di Gaza, che è stata quasi\ncompletamente tagliata fuori dagli aiuti, si legge in un\ncomunicato. Le organizzazioni che forniscono assistenza\nalimentare hanno scoperto che le scorte di cibo delle famiglie\nsi stanno esaurendo più rapidamente di quanto possano essere\nreintegrate con gli stentati aiuti ammessi a Gaza. Secondo il\nWfp, due terzi dei negozi di Gaza hanno riferito che i beni\nessenziali, tra cui farina, uova e latticini, si sono esauriti\nnelle ultime settimane.\n                                    \n                                       \n\t\t\t\t   \"Si tratta di una catastrofe interamente provocata dall'uomo\nche sta causando danni fisici e mentali devastanti ai bambini,\ncon conseguenze potenzialmente mortali e che alterano la vita.\n                                    \n                                       \n\t\t\t\tMan mano che i bambini di Gaza soffrono sempre più la fame, i\nloro corpi diventano più deboli, diventano gravemente\nmalnutriti. I loro muscoli cominciano a indebolirsi, la loro\nvista si offusca, il loro sistema immunitario non funziona più.\n                                    \n                                       \n\t\t\t\tAmmalarsi è inevitabile e la polmonite e la diarrea sono le\nprincipali cause di morte dei più piccoli in questo stato di\nindebolimento\", sostiene Hannah Stephenson, responsabile globale\ndelle politiche e advocacy, salute e nutrizione di Save the\nChildren. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1705062626.8804188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran sequestra una petroliera Usa a largo dell'Oman",
        "date_raw": "Thu, 11 Jan 2024 17:27:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/iran-sequestra-una-petroliera-usa-a-largo-delloman_8f2568e5-ea90-443c-9d73-757fa2d050a3.html",
        "subtitle": "Il sequestro è avvenuto per vendicarsi del \"furto\" di petrolio subito lo scorso anno dalla stessa petroliera da parte degli Stati Uniti",
        "content": ". Lo riferiscono i media statali. \"La Marina della Repubblica Islamica dell'Iran ha sequestrato una petroliera americana nelle acque del Golfo di Oman in conformità con un ordine del tribunale\", afferma l'agenzia di stampa ufficiale Irna. L'Agenzia britannica per la sicurezza marittima (Ukmto) e la compagnia privata Ambrey avevano annunciato in precedenza che uomini armati \"in uniforme militare\" erano saliti a bordo di una petroliera nel Golfo di Oman. La nave in questione sarebbe la St. Nikolas, la stessa che stamane sarebbe stata abbordata da intrusi armati mentre navigava vicino alla città di Sohar, in Oman. La petroliera era stata sequestrata dagli Usa lo scorso anno nell'ambito di un'operazione di applicazione delle sanzioni quando navigava con un nome diverso, Suez Rajan. In seguito alla mossa, l'Iran ha avvertito gli Stati Uniti che \"non rimarranno senza risposta\". \"La petroliera St Nikolas è stata sequestrata dalla Marina iraniana questa mattina con un ordine giudiziario... è in rotta verso i porti iraniani\", ha riferito l'agenzia di stampa semi-ufficiale Fars, citando una dichiarazione della Marina.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1705062626.9083343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milei invita ufficialmente il Papa in Argentina",
        "date_raw": "Thu, 11 Jan 2024 16:52:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/11/milei-invita-ufficialmente-il-papa-in-argentina_7759dba3-bbbc-4438-b82c-95be7eb136c5.html",
        "subtitle": "\"La sua presenza sarebbe un messaggio di unità\"",
        "content": "\n                                                \n            Il presidente dell'Argentina\nJavier Milei, ha invitato ufficialmente il Papa Francesco a\ntornare a visitare il suo Paese con una lettera resa pubblica\noggi dove afferma che la sua presenza rappresenterebbe un\n\"messaggio di unità\" per la cittadinanza nel contesto\ndell'attuale crisi economica e sociale.\n                                    \n                                       \n\t\t\t\t   Nella missiva il presidente ultraliberale fa un ripasso della\nsituazione \"critica\" che deve gestire il governo giustificando\nl'adozione di \"misure urgenti\" per evitare una \"catastrofe\nsociale\".\n                                    \n                                       \n\t\t\t\t   Milei riconosce inoltre che inizialmente il suo programma di\nriforme \"potrebbe approfondire le iniquità\" e che la priorità\ndell'esecutivo è \"proteggere la popolazione più vulnerabile\".\n                                    \n                                       \n\t\t\t\t   In questo senso ringrazia \"l'inestimabile aiuto della Chiesa\"\nin materia sociale e all'invitare Bergoglio afferma che \"come\nPresidente della Nazione ritiene che il suo viaggio porterà la\npacificazione e l'affratellamento di tutti gli argentini ansiosi\ndi superare le attuali divisioni\".\n                                    \n                                       \n\t\t\t\t   \"So che il tempo è scarso, ma nonostante questo spero che\npossa viaggiare per l'allegria di tutto il popolo argentino\",\nconclude quindi la lettera.\n                                    \n                                       \n\t\t\t\t   Prima di assumere la presidenza Milei si era distinto per le\nsue polemiche opinioni sull'attuale pontefice, definendolo in\nun'occasione come \"il rappresentante del maligno nella Terra\".\n                                    \n                                       \n\t\t\t\t  Lo stesso Papa Francesco aveva poi contribuito alla\ndistensione dei rapporti affermando di non voler tenere conto di\ncose dette in campagna elettorale e con una telefonata\nprotocollare dopo la vittoria di Milei alle presidenziali del 19\nnovembre.\n                                    \n                                       \n\t\t\t\t   Successivamente il pontefice ha inviato anche un suo\nrappresentante alla cerimonia di insediamento il 10 dicembre.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1705062626.9166648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, risposta nucleare se missili lunga gittata a Kiev",
        "date_raw": "Thu, 11 Jan 2024 15:08:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/medvedev-risposta-nucleare-se-missili-lunga-gittata-a-kiev_2c32e0c3-c1f3-49be-9eb3-e24c6820811e.html",
        "subtitle": "'Eredi di Hitler e Mussolini in Europa lo ricordino'",
        "content": "\n                                                \n            Se Kiev userà missili a lunga gittata\nforniti dall'Occidente contro postazioni di lancio in Russia,\nMosca potrebbe rispondere con armi nucleari. Lo scrive l'ex\npresidente Dmitry Medvedev sul suo canale Telegram. La messa in\natto di un piano del genere da parte di Kiev potrebbe essere\nconsiderata una \"aggressione contro la Federazione russa con\narmi convenzionali che metta a rischio la stessa esistenza dello\nStato\", e quindi potrebbe far scattare una rappresaglia\nnucleare, ha affermato Medvedev. \"Tutti gli eredi di Hitler,\nMussolini, Pétain e gli altri che oggi in Europa sostengono i\nnazisti a Kiev, devono ricordarlo\", conclude. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1705062626.9265864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Membro Jihad islamica ucciso dall'esercito in Cisgiordania",
        "date_raw": "Thu, 11 Jan 2024 15:53:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/membro-jihad-islamica-ucciso-dallesercito-in-cisgiordania_2587383c-2366-4248-84cf-f23715a5c8d4.html",
        "subtitle": "Fonti militari: 'Ha tentato la fuga'. In casa armi e munizioni",
        "content": "\n                                                \n            Un membro della Jihad islamica,\nMajdi Fashafsha (37 anni) è stato ucciso oggi nel villaggio di\nJaba, presso Jenin, in Cisgordania. L'agenzia di stampa Maan\nprecisa che in passato era stato detenuto in Israele e che oggi\nunità dell'esercito hanno circondato la sua abitazione nel\ntentativo di catturarlo. Tiratori scelti erano appostati su\ntetti vicini. Fonti militari, citate dai media, hanno affermato\nche era un comandante locale della Jihad islamica. Alla vista\ndei soldati, hanno aggiunto, ha tentato la fuga ed è stato\nabbattuto. Un suo compagno è stato arrestato. Nell'edificio in\ncui si trovavano c'erano armi e munizioni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1705062626.9493847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Duda grazierà ex ministro e collaboratore condannati",
        "date_raw": "Thu, 11 Jan 2024 16:00:45 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/duda-graziera-ex-ministro-e-collaboratore-condannati_f3bf955e-e8ee-44d3-84af-2a9b0dad7b9a.html",
        "subtitle": "Il presidente polacco incontra le mogli, 'prigionieri politici'",
        "content": "VARSAVIA - Il presidente polacco Adrzej Duda ha annunciato che avvierà una procedura di grazia per i due deputati, tra cui l'ex ministro dell'Interno Mariusz Kaminski, condannati a due anni di prigione e arrestati ieri. \"Ho deciso di lanciare una procedura di grazia\", ha dichiarato Duda dopo un incontro con le mogli dei due, definendoli \"prigionieri politici\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1705062627.1997724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione davanti Corte Aja fra filo-israeliani e pro-palestinesi",
        "date_raw": "Thu, 11 Jan 2024 17:52:18 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/tensione-davanti-corte-aja-fra-filo-israeliani-e-pro-palestinesi_06e5bcaa-461e-4935-a4e8-71962b438dfe.html",
        "subtitle": "Media, accesi scontri dialettici fra due gruppi di manifestanti",
        "content": "\n                                                \n            Momenti di tensioni si sono vissuti\noggi tra i sostenitori filo-palestinesi e quelli filo-israeliani\ndavanti alla sede della Corte internazionale di giustizia\nall'Aja, dove sono iniziate le udienze per l'accusa di genocidio\ncontro Israele da parte del Sudafrica. Lo riporta Sky News.\n                                    \n                                       \n\t\t\t\t   \"Siamo qui oggi per sostenere il Sudafrica e la causa per\ngenocidio contro Israele. Tutti meritano di vivere in sicurezza,\ncompresi i palestinesi\", ha affermato un sostenitore\nfilo-palestinese di nome Aryam.\n                                    \n                                       \n\t\t\t\t   I leader israeliani \"hanno espresso esplicitamente il loro\ndisprezzo per la vita dei civili palestinesi\", ha arringato\nZohar Janovitch. \"È una vergogna che Israele, che sta facendo\ntutto bene ed è stato attaccato da Hamas, si trovi ora di fronte\na un processo\", ha ribattuto Ada Deyl, una pensionata di 80\nanni, stando alla France Presse\n  I due gruppi - tenuti separati dalla polizia -. si sono\nfronteggiati dialetticamente anche in modo acceso, ma non si\nsono verificati episodi di violenza fisica. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1705062627.2719634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bus elettrico prende fuoco a Londra, paura ma nessun ferito",
        "date_raw": "Thu, 11 Jan 2024 17:56:42 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/bus-elettrico-prende-fuoco-a-londra-paura-ma-nessun-ferito_26da18ef-b6bf-445b-bbc9-0cef3cc52cfc.html",
        "subtitle": "Vicenda può riaprire dibattito sicurezza. In Gb però è caso raro",
        "content": "\n                                                \n            Un bus rosso elettrico a due piani,\nsimbolo per antonomasia del trasporto cittadino a Londra, ha\npreso fuoco stamane per strada in un'ora di punta nel quartiere\nresidenziale di Wimbledon, nel quadrante sud-occidentale della\ncapitale britannica. Lo riportano i media del Regno Unito\nprecisando che l'episodio ha suscitato molta paura, ed è stato\ninizialmente etichettato come \"incidente grave\" dai servizi di\nemergenza, ma non ha causato feriti.\n                                    \n                                       \n\t\t\t\t  \"Abbiamo sentito un enorme boato, una cosa terrificante\", ha\nraccontato un testimone oculare alla Bbc, mentre diversi video\namatoriali, con immagini del mezzo in fiamme e dell'imponente\ncolonna di fumo provocata dall'incendio, sono rapidamente\ndilagati sui social. Transport for London (TfL), la società\ncomunale di gestione del trasporto urbano, e la Metropolitan\nPolice (Scotland Yard) hanno comunque fatto sapere che\nl'evacuazione dei passeggeri è stata tempestiva e che nessuno si\nè fatto male.\n                                    \n                                       \n\t\t\t\t  Sull'accaduto è stata aperta un indagine, mentre pure\nl'azienda produttrice del veicolo, Switch,  ha avviato\nun'inchiesta tecnica interna. La polizia ha chiuso inoltre per\nalcune ore la strada interessata dall'incidente, vietando fino\nal pomeriggio l'area circostante al passaggio delle persone per\nmotivi cautelari.\n                                    \n                                       \n\t\t\t\t  Il rogo, la cui origine resta al momento tutta da chiarire,\nminaccia di ridare fiato al dibattito sulla sicurezza dei motori\ne dei mezzi elettrici destinati a soppiantare i residui modelli\na benzina o diesel, in via di abbandono entro il 2035\nnell'ambito della svolta 'verde' programmata sulla strada del\ntraguardo emissioni zero di CO2 per contribuire a far fronte\nall'allarme globale sui cambiamenti climatici. Non si tratta\ninfatti del primo incidente del genere - nel Regno come in altri\nPaesi, Italia inclusa - anche se a Londra, dove circolano ormai\ncentinaia di veicoli del genere, assume un rilievo statistico\nrelativo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1705062627.6078157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Jazeera, 'raid colpisce un'auto a Khan Younis, 8 morti'",
        "date_raw": "Thu, 11 Jan 2024 18:34:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/al-jazeera-raid-colpisce-unauto-a-khan-younis-8-morti_92f5ae83-d601-42b9-8593-671313c6a0ae.html",
        "subtitle": "L'attacco sul quartiere di Al-Manara",
        "content": "\n                                                \n            Otto persone sono rimaste uccise in\nun bombardamento israeliano che ha colpito un'auto civile nel\nquartiere di Al-Manara a Khan Younis, a sud della Striscia di\nGaza. Lo scrive Al Jazeera.\n                                    \n                                       \n\t\t\t\t   Secondo il network, 23 persone sono state uccise a Khan\nYounis dall'alba di oggi, durante le incursioni e i\nbombardamenti israeliani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1705062627.6170475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump in aula, 'io perseguitato politico e vittima di frode' ",
        "date_raw": "Thu, 11 Jan 2024 19:35:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2024/01/11/-trump-in-aula-io-perseguitato-politico-e-vittima-di-frode-_ea1f5964-1ae5-4dd7-aa19-66e05e3affb5.html",
        "subtitle": "Il tycoon in tribunale a Ny, ma la sentenza sugli asset gonfiati slitta a fine mese ",
        "content": "\"Questa è una caccia alle streghe politica... Abbiamo una situazione in cui un uomo innocente è stato perseguitato da qualcuno in corsa per una carica... Vogliono assicurarsi che io non vinca più e questa è parzialmente interferenza elettorale... quello che è successo qui è una frode per me, dovremmo ricevere i danni\". Donald Trump si è lanciato in un monologo in aula alla fine delle arringhe difensive del processo per gli asset gonfiati dopo che a sorpresa il giudice, su richiesta degli avvocati, lo ha autorizzato a parlare purché si attenesse ai fatti. \"Il fatto è che i rendiconti finanziari sono perfetti, che non ci sono testimoni contro di noi. Le banche sono state rimborsate di tutti i loro prestiti\", ha aggiunto Trump, prima di venir interrotto dal giudice.Donald Trump è arrivato in tribunale a Manhattan per l'udienza delle arringhe conclusive del processo civile per gli asset gonfiati, dove è imputato insieme ai figli Donald jr ed Eric. Il palazzo di giustizia è transennato e blindato dalla polizia, che ha rafforzato le misure di sicurezza dopo la minaccia bomba a casa del giudice Arthur Engoron. Il giudice ha già stabilito in precedenza l'esistenza della frode, deve solo quantificare la sanzione. L'accusa ha chiesto 370 milioni di dollari di \"guadagni illeciti\", ben oltre i 250 milioni finora ventilati, e l'interdizione dell'ex presidente dall'attività imprenditoriale nell'Empire State. Si tratterebbe di un colpo durissimo all'impero del tycoon alla vigilia delle primarie repubblicane.Il giudice del processo per gli asset gonfiati della Trump Organization non emetterà la sentenza oggi ma entro la fine del mese. Lo riferiscono i media Usa.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1705062627.6452274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: ministro degli Esteri Séjourné, partner di Attal",
        "date_raw": "Thu, 11 Jan 2024 21:14:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/francia-ministro-degli-esteri-sejourne-partner-di-attal_506a44e0-ca32-4584-86ee-e55ed5ace82a.html",
        "subtitle": "Lo riferiscono i media",
        "content": "\n                                                \n            Stéphane Séjourné, eurodeputato e\ncapo del partito macroniano di Renaissance, è il nuovo ministro\ndegli Esteri nel governo di Gabriel Attal. Sostituisce Catherine\nColonna. Séjourné è da diversi anni in coppia con il premier\nAttal. Lo anticipano i media francesi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1705062627.654588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lagarde, rielezione Trump una minaccia per l'Europa",
        "date_raw": "Thu, 11 Jan 2024 21:44:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/lagarde-rielezione-trump-una-minaccia-per-leuropa_042b9862-1b98-4de5-89c3-64d7944d5d48.html",
        "subtitle": "La presidente della Bce intervistata da France 2",
        "content": "\n                                                \n            Se Donald Trump dovesse venire\nrieletto nel 2024, sarebbe \"evidentemente una minaccia\" per\nl'Europa: lo ha detto la presidente della Banca centrale europea\n(Bce), Christine Lagarde, intervistata da France 2. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1705062627.6625986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecco il nuovo governo francese di Gabriel Attal",
        "date_raw": "Thu, 11 Jan 2024 21:00:50 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/11/ecco-il-nuovo-governo-francese-di-gabriel-attal_f512470f-6944-472e-97f3-ce650050bc4c.html",
        "subtitle": "Le sorprese Rachida Dati alla Cultura e Séjourné agli Esteri",
        "content": "\n                                                \n            E' stato annunciato stasera il\nnuovo governo francese. Primo ministro: Gabriel Attal. Economia\ne Finanze: Bruno Le Maire, confermato. Interni: Gérald Darmanin,\nconfermato. Giustizia: Eric Dupond-Moretti, confermato. Forze\narmate: Sébastien Lecornu, confermato. Europa e Affari Esteri:\nStéphane Séjourné (al posto di Catherine Colonna). Lavoro:\nCatherine Vautrin (al posto di Olivier Dussopt). Educazione\nnazionale e Gioventù, Sport e Giochi Olimpici: Amélie\nOudéa-Castèra (già ministra dello Sport, aggiunge l'Educazione\nNazionale di Gabriel Attal).\n                                    \n                                       \n\t\t\t\tCultura: Rachida Dati al posto di Rima Abdul-Malak.\n                                    \n                                       \n\t\t\t\tInsegnamento superiore e Ricerca: Sylvie Retailleau, confermata.\n                                    \n                                       \n\t\t\t\tAgricoltura e Sicurezza alimentare: Marc Fesneau, confermato.\n                                    \n                                       \n\t\t\t\tTransizione ecologica: Christophe Béchu, confermato.\n                                    \n                                       \n\t\t\t\tMinistra delegata alle Pari opportunità: Aurore Bergé.\n                                    \n                                       \n\t\t\t\tPortavoce del governo: Prisca Thevenot (al posto di Olivier\nVéran). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1705062627.6754262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mezzaluna rossa, '9 morti in un raid su una casa a Rafah'",
        "date_raw": "Thu, 11 Jan 2024 21:02:24 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/mezzaluna-rossa-9-morti-in-un-raid-su-una-casa-a-rafah_4d22b690-fac8-4b78-ad4f-3bb1ab5456e9.html",
        "subtitle": "Nel sud della Striscia",
        "content": "\n                                                \n            Nove persone sono state uccise in un\nbombardamento israeliano contro una casa a Rafah, nel sud della\nStriscia di Gaza. Lo ha dichiarato la Mezzaluna Rossa\npalestinese, citata da Al Arabiya. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1705062627.6846995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, accuse genocidio a Israele senza merito e infondate",
        "date_raw": "Thu, 11 Jan 2024 21:04:16 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/usa-accuse-genocidio-a-israele-senza-merito-e-infondate_47b4ee44-6098-44e0-a716-d9309fa6417a.html",
        "subtitle": "Lo afferma John Kirby, portavoce consiglio sicurezza nazionale",
        "content": "\n                                                \n            Le accuse di genocidio a Israele\nsono \"senza merito\" e \"non ci sono le basi\" per muoverle. Lo\nafferma John Kirby, il portavoce del consiglio della sicurezza\nnazionale della Casa Bianca. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1705062627.6939368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 'fondi finiti, stop ad aiuti all'Ucraina'",
        "date_raw": "Thu, 11 Jan 2024 21:13:18 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/11/casa-bianca-fondi-finiti-stop-ad-aiuti-allucraina_0035d637-dcf5-4de1-a7ee-22af22180331.html",
        "subtitle": "Continuano negoziati tra dem e repubblicani su nuovo pacchetto",
        "content": "\n                                                \n            L'assistenza americana\nall'Ucraina nella sua guerra contro la Russia \"si è interrotta\":\nlo ha confermato il portavoce del consiglio per la sicurezza\nnazionale John Kirby dopo l'esaurimento dei fondi stanziati dal\nCongresso, mentre a Washington continuano i negoziati tra dem e\nrepubblicani su un nuovo pacchetto di aiuti, che potrebbe essere\nlegato a nuove misure di sicurezza al confine col Messico contro\nla crisi migratoria. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1705062627.7030146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi: 'Continueremo ad attaccare le navi legate a Israele'. Usa-Gb: 'Raid in Yemen per allentare tensioni nel Mar Rosso'",
        "date_raw": "Fri, 12 Jan 2024 13:13:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2024/01/12/usa-e-alleati-attaccano-postazioni-houthi-in-yemen_ee37a91f-aa32-47b7-a5d7-d6dd3119a012.html",
        "subtitle": "'Non abbiamo preso di mira nessun altro paese', ha detto a Al Jazeera il portavoce ufficiale degli Houthi",
        "content": "in  dopo che i miliziani hanno sfidato il monito a non proseguire i loro raid nel Mar Rosso. Coinvolti anche altri Paesi alleati degli Usa, tra cui Paesi Bassi, Australia, Canada e Bahrein, che dovrebbero fornire logistica, intelligence e altro supporto.Gli attacchi, ha riferito un dirigente Usa alla Cnn, sono stati condotti in particolare con aerei da combattimento e missili Tomahawk. Oltre una dozzina di obiettivi Houthi sono stati colpiti da missili lanciati da cielo, terra e mare (con il sottomarino Uss Florida) e sono stati scelti per indebolire la capacità degli Houthi di attaccare le navi nel Mar Rosso. Tra questi sistemi radar, depositi e siti di lancio di droni, missili balistici e missili da crociera. \"Oggi, su mio ordine, le forze militari statunitensi,, hanno condotto con successo attacchi contro una serie di obiettivi nello Yemen utilizzati dai ribelli Houthi per mettere a repentaglio la libertà di navigazione in uno dei corsi d'acqua più vitali del mondo\" (il Mar Rosso, ndr):n una nota, spiegando che questa è la \"risposta diretta agli attacchi Houthi\" e che non esiterà \"a prendere ulteriori misure per proteggere il nostro popolo e il libero flusso del commercio internazionale, se necessario\". , afferma a Al Jazeera il portavoce ufficiale degli Houthi, Muhammad Abdul Salam. Le forze armate hanno dato una risposta iniziale e la amplieremo molto presto. Continueremo a prendere di mira le navi israeliane dirette verso di loro fino alla fine dell'aggressione contro Gaza\". Gli attacchi hanno causato \"la morte di cinque combattenti e il ferimento di altri sei\", secondo il portavoce Houthi, ripreso dalla Tass. Per Muhammad Abdul Salam, Usa e Gran Bretagna hanno lanciato 73 attacchi sul territorio yemenita. \"Non resteranno senza risposta\".\"Il Regno Unito e gli Stati Uniti hanno effettuato attacchi mirati contro obiettivi militari Houthi nello Yemen. La sicurezza delle navi del Regno Unito e la libertà di navigazione attraverso il Mar Rosso sono fondamentali ed è per questo che stiamo intervenendo\", ha scritto su X il ministro degli Esteri britannico, David Cameron. \"Come ha chiarito il Consiglio di sicurezza delle Nazioni Unite, gli Houthi devono fermare gli attacchi nel Mar Rosso\", conclude il messaggio. gli attacchi guidati dagli Stati Uniti . \"Questi attacchi erano difensivi e progettati per preservare la libertà di navigazione in una delle vie d'acqua più vitali del mondo. Gli attacchi degli Houthi devono finire\", ha dichiarato Dylan White, portavoce dell'alleanza militare occidentale.Gli Stati Uniti, il Regno Unito e otto Paesi alleati hanno affermato che gli attacchi aerei congiunti lanciati su obiettivi dei ribelli Houthi nello Yemen mirano a ripristinare \"la stabilità nel Mar Rosso\".\"Il nostro obiettivo resta quello di allentare le tensioni e ripristinare la stabilità nel Mar Rosso\", hanno affermato in una dichiarazione congiunta i governi di Stati Uniti, Regno Unito, Australia, Bahrein, Canada, Danimarca, Germania, Paesi Bassi, Nuova Zelanda e Corea del Sud. \"Ma il nostro messaggio sia chiaro: non esiteremo a difendere vite umane e a garantire il libero flusso del commercio in una delle vie navigabili più critiche del mondo, di fronte alle continue minacce\", prosegue la nota.Nella dichiarazione i 10 Paesi affermano inoltre che \"gli attacchi di precisione avevano lo scopo di interrompere e degradare le capacità che gli Houthi utilizzano per minacciare il commercio globale e la vita dei marinai internazionali\".Il comunicato prosegue sottolineando che gli attacchi degli Houthi contro navi mercantili iniziati a metà novembre \"costituiscono una sfida internazionale\" e \"l'azione di oggi dimostra un impegno condiviso per la libertà di navigazione, il commercio internazionale e la difesa della vita dei marinai da attacchi illegali e ingiustificabili\".\"Il Regno dell'Arabia Saudita segue con grande preoccupazione le operazioni militari che si svolgono nella regione del Mar Rosso e gli attacchi aerei su una serie di siti nella Repubblica dello Yemen\", si legge in una dichiarazione del ministero degli Esteri di, in cui si invita \"all'autocontrollo e ad evitare un'escalation\".\"Questa aggressione indica la decisione di espandere l'area del conflitto al di fuori della Striscia. Questo avrà delle conseguenze\", ha detto, citato dai media, l'esponente di , Sami Abu Zhouri. \"L'aggressione degli Usa e della Gran Bretagna contro settori dell'esercito yemenita, perché si è schierato con Gaza, è - ha sottolineato - una provocazione contro la nazione palestinese\".  denunciando un'azione che porta ad una \"escalation\" e che ha \"obiettivi distruttivi\". \"Gli attacchi statunitensi nello Yemen sono un nuovo esempio della distorsione da parte degli anglosassoni delle risoluzioni del Consiglio di sicurezza dell'Onu e del totale disprezzo del diritto internazionale in nome di un'escalation nella regione per raggiungere i loro obiettivi distruttivi\", ha scritto su Telegram la portavoce del ministero degli Esteri russo. Maria Zakharova. ha annunciato su Telegram la missione permanente russa all'Onu, come riporta la Tass. \"La Russia ha chiesto una riunione urgente del Consiglio di sicurezza delle Nazioni Unite il 12 gennaio, in relazione agli attacchi statunitensi e britannici sullo Yemen\", ha affermato la missione, precisando che l'incontro è previsto per le 10:00 ora locale (le 16:00 in Italia). , ritenendoli un'azione arbitraria, una chiara violazione della sovranità e dell'integrità territoriale dello Yemen e una violazione del diritto e dei regolamenti internazionali\". Come riferisce il ministero degli Esteri di Teheran su X, Kanani ha affermato che \"l'unico risultato degli attacchi sarà creare instabilità nella regione\". Collegando i raid al sostegno degli Usa per Israele, il funzionario ha chiesto alla comunità internazionale di \"impedire che la guerra si allarghi\".\"Tutte queste azioni rappresentano un uso sproporzionato della forza\",. \"Vogliono un bagno di sangue nel Mar Rosso\", ha aggiunto il leader turco in un discorso trasmesso dalla tv di Stato Trt dopo avere partecipato alla preghiera del venerdì in una moschea di Istanbul. All'Italia è stato chiesto di sottoscrivere la dichiarazione congiunta con Stati Uniti, Regno Unito e altri Paesi alleati (che il governo di Roma non ha firmato) ma non è mai stato chiesto di partecipare ai bombardamenti in Yemen. Lo riferiscono fonti di Palazzo Chigi. \"Lavoriamo - spiegano le stesse fonti - per mantenere bassa la tensione nel Mar Rosso e siamo impegnati nella coalizione europea per garantire libera circolazione delle navi nell'area\". \"Siamo impegnati a garantire la libertà di navigazione nel Mar Rosso, partecipiamo alla missione europea Atalanta e chiederemo anche che questa missione possa avere competenze più larghe oppure dare via a una nuova missione europea per garantire la libera circolazione delle merci - ha detto il ministro degli Esteri e vicepremier, Antonio Tajani -. Dell'attacco della notte noi siamo stati informati dagli Stati Uniti con parecchie ore di anticipo ma non possiamo, perché la Costituzione non lo permette, inviare o agire in azioni di guerra senza un dibattito del Parlamento. E' giusto difendere la libertà di navigazione\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705062627.7220447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hunter Biden si dichiara non colpevole di evasione fiscale",
        "date_raw": "Thu, 11 Jan 2024 22:27:29 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/11/hunter-biden-si-dichiara-non-colpevole-di-evasione-fiscale_386955e0-fd65-46b3-81df-477878ca176f.html",
        "subtitle": "Lo riporta la Cnn",
        "content": "\n                                                \n            Hunter Biden, il figlio del\npresidente Usa, si è dichiarato \"non colpevole\" in una corte\nfederale a Los Angeles per le accuse di aver evaso il fisco tra\nil 2016 e il 2019 per 1,4 milioni di dollari, spendendo milioni\ndi dollari in droghe, escort, auto e vestiti di lusso. Lo\nriferisce la Cnn. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1705062627.7338336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecuador: arrivano alti dirigenti Usa dopo ondata violenza",
        "date_raw": "Fri, 12 Jan 2024 10:07:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/12/ecuador-arrivano-alti-dirigenti-usa-dopo-ondata-violenza_4ecca970-c5cf-4389-b79a-9720a4f46e3f.html",
        "subtitle": "Per assistere il Paese nel fronteggiare i narcotrafficanti",
        "content": "\n                                                \n            Alti funzionari del\nDipartimento di Stato e dell'esercito americano andranno in\nEcuador nelle prossime settimane per esplorare modi per aiutare\nQuito a far fronte alla minaccia delle bande di\nnarcotrafficanti. Lo rende noto il dipartimento di stato Usa,\naggiungendo inoltre che anche dirigenti delle forze dell'ordine\nstatunitensi si recheranno nel Paese sudamericano per assisterlo\nnelle indagini penali dopo l'ondata di violenza causata dai\ncartelli della droga. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705062627.741788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Times, Sunak autorizza raid aerei contro Houti",
        "date_raw": "Thu, 11 Jan 2024 23:40:16 +0100",
        "date": "2024-01-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/11/times-sunak-autorizza-raid-aerei-contro-houti_e1a6329c-c5ee-4070-b90f-22ea5e0c0968.html",
        "subtitle": "Jet Gb si uniscono all'azione Usa nel Mar Rosso 'a breve'",
        "content": "\n                                                \n            Il premier britannico Rishi Sunak ha\nautorizzato attacchi aerei britannici contro le posizioni\nmilitari Houthi nello Yemen per respingere gli attacchi dei\nribelli appoggiati dall'Iran alle navi in transito nel Mar\nRosso. Lo scrive il Times.\n                                    \n                                       \n\t\t\t\t   Il Regno Unito si dovrebbe unire agli Stati Uniti e ad altri\nalleati nello svolgimento della missione \"a breve\", scrive il\nquotidiano. Gli attacchi Houthi hanno gravemente intralciato il\ncommercio internazionale su quella che è una rotta chiave tra\nEuropa e Asia.\n                                    \n                                       \n\t\t\t\t   Il primo ministro ha convocato una riunione di gabinetto di\nemergenza alle questa sera per informare i ministri sull'impegno\nmilitare britannico.  La riunione ha fatto seguito a un\nprecedente incontro del comitato di emergenza 'Cobra' del\ngoverno e del consiglio di sicurezza nazionale per discutere\ndella crisi. Keir Starmer, il leader laburista, e Lindsay Hoyle,\nil presidente della Camera dei Comuni, sono stati informati\ndell'intervento militare. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1705062627.7748423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa e alleati attaccano postazioni Houthi in Yemen",
        "date_raw": "Fri, 12 Jan 2024 10:11:27 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/usa-e-alleati-attaccano-postazioni-houthi-in-yemen_76ddb0e4-c1b3-4fda-9b54-a027a43ae608.html",
        "subtitle": "Crisi nel mar Rosso. Arabia Saudita 'molto preoccupata'",
        "content": " Gli Usa e la Gran Bretagna hanno lanciato attacchi contro postazioni Houthi in Yemen dopo che i miliziani hanno sfidato il monito a non proseguire i loro raid nel Mar Rosso. Coinvolti anche altri Paesi alleati degli Usa, tra cui Paesi Bassi, Australia, Canada e Bahrein, che dovrebbero fornire logistica, intelligence e altro supporto.     Gli attacchi, ha riferito un dirigente Usa alla Cnn, sono stati condotti in particolare con aerei da combattimento e missili Tomahawk. Oltre una dozzina di obiettivi Houthi sono stati colpiti da missili lanciati da cielo, terra e mare (con il sottomarino Uss Florida) e sono stati scelti per indebolire la capacità degli Houthi di attaccare le navi nel Mar Rosso. Tra questi sistemi radar, depositi e siti di lancio di droni, missili balistici e missili da crociera. ; Joe Biden ha dichiarato che questa è la \"risposta diretta agli attacchi Houthi\" e non esiterà \"a prendere ulteriori misure per proteggere il nostro popolo e il libero flusso del commercio internazionale, se necessario\".     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1705062627.7833374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina in deflazione a dicembre, prezzi al consumo a -0,3%",
        "date_raw": "Fri, 12 Jan 2024 05:38:48 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/12/cina-in-deflazione-a-dicembre-prezzi-al-consumo-a-03_cf0e1df5-5d16-42c5-960b-474be2805794.html",
        "subtitle": "Interscambio record con Mosca nel 2023, con Usa -11,6%",
        "content": "\n                                                \n            La Cina resta in deflazione anche\na dicembre, con minimi segnali di ripresa. I prezzi al consumo\nhanno accusato una contrazione annua dello 0,3% (-0,5% a\nnovembre e -0,4% le attese degli analisti), mentre il dato\ncongiunturale ha mostrato un rialzo dello 0,1%, a fronte del\n-0,5% di novembre e del +0,2% atteso alla vigilia. Quanto ai\nprezzi alla produzione, ha riferito l'Ufficio nazionale di\nstatistica, la frenata annua è stata pari a -2,7%, la\nquindicesima mensile di fila. Il dato è migliore del -3% del\nmese precedente, ma più del 2,6% stimato dagli analisti, a\nconferma di scenari macro ancora incerti.\n                                    \n                                       \n\t\t\t\t   La Cina ha segnato a dicembre un surplus commerciale in\nrialzo a 75,34 miliardi di dollari, contro i 70,65 miliardi\ndello stesso mese del 2022 e i 74,75 miliardi attesi alla\nvigilia, grazie ai segnali di ripresa registrati sul fronte\ndella domanda estera ed interna. Il dato, diffuso\ndall'Amministrazione generale delle Dogane, ha beneficiato\ndell'aumento delle esportazioni del 2,3% annuo, oltre le stime\ndell'1,7% e dello 0,5% di novembre. Le importazioni, invece,\nsono cresciute dello 0,2%, invertendo il calo dello 0,6% di\nnovembre, ma fermandosi poco sotto il +0,3% di previsioni.\n                                    \n                                       \n\t\t\t\t   L'interscambio commerciale tra Cina e Russia ha toccato nuovi\nlivelli record nel 2023, salendo del 26,3% annuo, oltre i 240\nmiliardi di dollari e ben oltre l'obiettivo dei 200 miliardi\nfissato da Mosca e Pechino negli incontri bilaterali dello\nscorso anno. Per altro verso, in base ai dati diffusi oggi\ndall'Amministrazione generale delle Dogane cinesi, le tensioni\ngeopolitiche tra le due maggiori economie del mondo - aumentate\nvertiginosamente nel corso del 2023 - hanno generato flussi\ncommerciali bilaterali in frenata dell'11,6%, a 664,4 miliardi\ndi dollari, segnando la prima flessione dal 2019. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705062627.7925816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Iran condanna gli attacchi di Usa e Gb in Yemen",
        "date_raw": "Fri, 12 Jan 2024 10:06:17 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/liran-condanna-gli-attacchi-di-usa-e-gb-in-yemen_84a8fba5-823a-453a-96fb-dd022478b207.html",
        "subtitle": "'La comunità internazionale impedisca che la guerra si allarghi'",
        "content": "\n                                                \n            Il portavoce del ministero\ndegli Esteri dell'Iran, Nasser Kanani, ha \"fermamente condannato\ngli attacchi di Usa e Gran Bretagna contro varie città in Yemen,\nritenendoli un'azione arbitraria, una chiara violazione della\nsovranità e dell'integrità territoriale dello Yemen e una\nviolazione del diritto e dei regolamenti internazionali\".\n                                    \n                                       \n\t\t\t\t   Come riferisce il ministero degli Esteri di Teheran su X,\nKanani ha affermato che \"l'unico risultato degli attacchi sarà\ncreare instabilità nella regione\". Collegando i raid al sostegno\ndegli Usa per Israele, il funzionario ha chiesto alla comunità\ninternazionale di \"impedire che la guerra si allarghi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705062627.80183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yemen: Cina, 'preoccupati dopo attacchi ai ribelli Houthi'",
        "date_raw": "Fri, 12 Jan 2024 10:06:32 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/12/yemen-cina-preoccupati-dopo-attacchi-ai-ribelli-houthi_9fcd79ae-f128-4814-a829-57aee0649dcc.html",
        "subtitle": "Pechino invita alla calma per evitare ampliamento del conflitto",
        "content": "\n                                                \n            La Cina ha espresso\n\"preoccupazione\" per gli attacchi coordinati effettuati nella\nnotte da Usa e Gran Bretagna contro i ribelli Houthi nello\nYemen. E' quanto ha detto la portavoce del ministero degli\nEsteri Mao Ning, sollecitando \"tutte le parti ad evitare che il\nconflitto possa espandersi\". Pechino, ha aggiunto Mao nel\nbriefing quotidiano, \"è preoccupata per l'escalation delle\ntensioni nel mar Rosso e invita le parti rilevanti a mantenere\nla calma e ad esercitare moderazione per prevenire un ulteriore\nallargamento del conflitto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705062627.8170598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, 'aggressione contro lo Yemen avrà conseguenze'",
        "date_raw": "Fri, 12 Jan 2024 10:06:42 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/hamas-aggressione-contro-lo-yemen-avra-conseguenze_5c78f1c5-9f8a-4720-b5a4-3696daf3537b.html",
        "subtitle": "Da Usa e Gb 'provocazione contro nazione palestinese'",
        "content": "\n                                                \n            \"Questa aggressione indica la\ndecisione di espandere l'area del conflitto al di fuori della\nStriscia. Questo avrà delle conseguenze\". Lo ha detto, citato\ndai media, l'esponente di Hamas, Sami Abu Zhouri, riferendosi\nall'azione militare anglo-americana nello Yemen. \"L'aggressione\ndegli Usa e della Gran Bretagna contro settori dell'esercito\nyemenita, perché si è schierato con Gaza, è - ha sottolineato -\nuna provocazione contro la nazione palestinese\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705062627.8394785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yemen: Mosca accusa Usa e Gb, 'escalation distruttiva'",
        "date_raw": "Fri, 12 Jan 2024 10:06:37 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/12/yemen-mosca-accusa-usa-e-gb-escalation-distruttiva_654c17f7-9412-4f9f-a807-fd1e63466199.html",
        "subtitle": "Lo ha affermato la portavoce del ministero Esteri, Zakharova",
        "content": "\n                                                \n            Mosca ha condannato oggi gli\nattacchi effettuati nella notte nello Yemen dagli Stati Uniti e\ndal Regno Unito contro i ribelli Houthi, denunciando un'azione\nche porta ad una \"escalation\" e che ha \"obiettivi distruttivi\".\n                                    \n                                       \n\t\t\t\t   \"Gli attacchi statunitensi nello Yemen sono un nuovo esempio\ndella distorsione da parte degli anglosassoni delle risoluzioni\ndel Consiglio di sicurezza dell'Onu e del totale disprezzo del\ndiritto internazionale in nome di un'escalation nella regione\nper raggiungere i loro obiettivi distruttivi\", ha scritto su\nTelegram la portavoce del ministero degli Esteri russo. Maria\nZakharova. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705062627.8485432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi, continueremo ad attaccare le navi legate a Israele",
        "date_raw": "Fri, 12 Jan 2024 09:49:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/houthi-continueremo-ad-attaccare-le-navi-legate-a-israele_692f331e-2a62-4222-9800-8ab14426dc3b.html",
        "subtitle": "'Non abbiamo preso di mira nessun altro paese",
        "content": "\n                                                \n            \"Non abbiamo preso di mira nessun\npaese al mondo tranne Israele. Le forze armate hanno dato una\nrisposta iniziale e la amplieremo molto presto. Continueremo a\nprendere di mira le navi israeliane dirette verso di loro fino\nalla fine dell'aggressione contro Gaza\". Lo afferma a Al Jazeera\nil portavoce ufficiale degli Houthi, Muhammad Abdul Salam.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705062627.879741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele all'Aja,atti di genocidio sono stati contro di noi",
        "date_raw": "Fri, 12 Jan 2024 10:35:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/israele-allajaatti-di-genocidio-sono-stati-contro-di-noi_71afe31b-2cb9-43e4-b1f5-973d8b5c9993.html",
        "subtitle": "La difesa: 'L'accusa del Sudafrica è completamente distorta'",
        "content": "\n                                                \n            Il Sud Africa ha presentato \"un\nquadro fattuale e giuridico profondamente distorto. L'intero\ncaso si basa su una descrizione deliberatamente\ndecontestualizzata e manipolatoria della realtà delle attuali\nostilità\". Così un membro della squadra di difesa israeliana Tal\nBecker ha aperto la seduta in cui Israele replica alla corte\ndell'Aja all'accusa di genocidio. Lo riporta Haaretz.\n                                    \n                                       \n\t\t\t\t   Becker descritto il \"massacro, le mutilazioni, gli stupri e\nrapimenti su vasta scala\" compiuti da Hamas il 7 ottobre e ha\ndetto che \"se ci sono stati atti di genocidio, sono stati\nperpetrati contro Israele\".\n                                    \n                                       \n\t\t\t\t   Becker ha fatto ascoltare una registrazione del 7 ottobre in\nun kibbutz israeliano in cui un terrorista di Hamas si vanta di\naver ucciso ebrei. Ha anche mostrato un'intervista in cui un\nfunzionario di Hamas, Ghazi Hamad, giurava che l'attacco del 7\nottobre contro Israele era solo l'inizio, promettendo di\nlanciare \"un secondo, un terzo, un quarto\" attacco fino a quando\nil paese non fosse stato \"annientato\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705062627.8884847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Houthi, morti 5 combattenti in attacchi Usa-Gb, risponderemo",
        "date_raw": "Fri, 12 Jan 2024 10:07:40 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/houthi-morti-5-combattenti-in-attacchi-usa-gb-risponderemo_9fa4d321-7a4a-40e8-9dd5-b8ad79d5ee12.html",
        "subtitle": "E il ferimento di altri sei",
        "content": "\n                                                \n            Gli attacchi di Usa e Gran Bretagna\nin Yemen hanno causato \"la morte di cinque combattenti Ansar\nAllah e il ferimento di altri sei\". E' il bilancio del portavoce\nHouthi degli attacchi di stanotte, ripreso dalla Tass.\n                                    \n                                       \n\t\t\t\t   Per Muhammad Abdul Salam, Usa e Gran Bretagna hanno lanciato\n73 attacchi sul territorio yemenita. \"Non resteranno senza\nrisposta\", afferma il portavoce Houthi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705062627.898966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morte Lee Sun-Kyun, regista Parasite chiede indagine su polizia",
        "date_raw": "Fri, 12 Jan 2024 10:39:35 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/12/morte-lee-sun-kyun-regista-parasite-chiede-indagine-su-polizia_065ae763-e66c-4564-a3e3-5348f4661d62.html",
        "subtitle": "Appello alle autorità insieme a altre star sudcoreane",
        "content": "\n                                                \n            Il regista premio Oscar di\n\"Parasite\", Bong Joon-ho, e altre star sudcoreane hanno chiesto\nun'indagine sul comportamento della polizia e dei media nei\ngiorni precedenti la morte dell'attore Lee Sun-kyun. \"Esortiamo\nle autorità a condurre un'indagine approfondita per determinare\nse ci siano state delle falle nella sicurezza delle indagini\ndella polizia\", ha dichiarato Bong durante una conferenza stampa\na cui hanno partecipato registi sudcoreani e personalità del\nsettore. Ha aggiunto che le autorità dovevano esaminare \"se\neventuali divulgazioni non autorizzate\" provenissero da\nfunzionari di polizia coinvolti nell'indagine che comunicavano\nin modo inappropriato con i media.\n                                    \n                                       \n\t\t\t\t   Bong Joon-ho ha letto una dichiarazione firmata da una\ntrentina di organizzazioni dell'industria dell'intrattenimento\nsudcoreana, tra cui festival cinematografici, sindacati degli\nattori e la locale corporazione degli sceneggiatori. Famoso in\ntutto il mondo per il suo ruolo in \"Parasite\", Lee Sun-kyun, 48\nanni, è stato trovato morto in un'auto a Seoul il mese scorso\nmentre era indagato dalle autorità per presunto uso di cannabis\ne altre droghe psicotrope.\n                                    \n                                       \n\t\t\t\t   Dopo la sua morte, la polizia è stata sospettata di essere\ndietro la fuga di documenti riservati che ha scatenato una\nfrenetica copertura mediatica e un'ondata di contenuti dannosi\nsui social network. Un tempo elogiato per la sua immagine sana,\nla reputazione di Lee è stata macchiata dall'indagine su di lui\nquando è diventata pubblica. In un paese molto severo in\nmateria, lo scandalo lo ha privato di contratti pubblicitari e\ndi apparizioni televisive e cinematografiche, con una perdita di\nguadagni stimata in dieci miliardi di won (7 milioni di euro)\ndalla stampa sudcoreana. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705062627.9077837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier Gb oggi a Kiev per nuovo pacchetto aiuti",
        "date_raw": "Fri, 12 Jan 2024 10:07:02 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/12/ucraina-premier-gb-oggi-a-kiev-per-nuovo-pacchetto-aiuti_de48b70d-ed0a-492e-9a0d-fcd8d01a2d01.html",
        "subtitle": "2,9 miliardi di euro per il biennio 2024-2025",
        "content": "\n                                                \n            Il premier britannico Rishi Sunak\nsarà oggi in visita a Kiev, dove annuncerà un nuovo pacchetto di\naiuti all'Ucraina: lo ha annunciato Downing Street.\n                                    \n                                       \n\t\t\t\t Sunak annuncerà un pacchetto di aiuti militari all'Ucraina da\n2,9 miliardi di euro per l'anno 2024/2025, ha precisato Downing\nStreet. Si tratta di un aumento di circa 233 milioni di euro\nrispetto ai due anni precedenti. Accogliendo con favore la\ndeterminazione di Kiev nel difendersi dall'invasione russa, il\npremier ha affermato che \"nemmeno il Regno Unito vacillerà\". Ed\nha aggiunto: \"Staremo al fianco dell'Ucraina, nelle ore più buie\ne nei tempi migliori che verranno\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705062627.916686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolivia, migliaia in piazza per difendere le foglie di coca",
        "date_raw": "Fri, 12 Jan 2024 12:05:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/12/bolivia-migliaia-in-piazza-per-difendere-le-foglie-di-coca_2d9e2702-fad4-43b5-bd71-17eeaf926d9a.html",
        "subtitle": "Materia prima della droga, è considerata sacra dagli indigeni",
        "content": "\n                                                \n            Migliaia di persone hanno sfilato\nieri nelle piazze della Bolivia per celebrare la Giornata\ndell'Acullico, come viene chiamato l'atto del masticare foglie\ndi coca. La pianta, considerata sacra dagli indigeni, negli anni\nè diventata la materia prima della cocaina.\n                                    \n                                       \n\t\t\t\t   All'evento principale, svoltosi a La Paz, è intervenuto anche\nil presidente Luis Arce. Circondato da coltivatori di coca (i\ncosiddetti 'cocaleros'), il capo di Stato progressista ha\nrilanciato la campagna internazionale perché la pianta non sia\nvista solo come una sostanza illegale.\n                                    \n                                       \n\t\t\t\tArce ha promesso in particolare di intensificare il suo uso in\nmedicina e nella produzione di bevande, gomme da masticare,\nsaponi e altri prodotti. Anche l'ex presidente Evo Morales, al\ngoverno dal 2006 al 2019, chiese la depenalizzazione della coca\ndavanti all'Onu, ma la sua proposta venne respinta nel 2011.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705062627.9502218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oms, ospedale Shifa a Gaza ha ripreso in parte l'attività",
        "date_raw": "Fri, 12 Jan 2024 12:02:49 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/oms-ospedale-shifa-a-gaza-ha-ripreso-in-parte-lattivita_d2dd7511-74ba-4c74-95cc-2ed835ebd226.html",
        "subtitle": "'Dopo due settimane consegnati carburante e medicinali'",
        "content": "\n                                                \n            L'ospedale Al-Shifa di Gaza, il\nmaggiore della Striscia, ha ripreso in parte l sua attività. Lo\nha detto su X Tedros Adhanom Ghebreyesus direttore dell'Oms\naggiungendo che una delegazione dell'organizzazione ha raggiunto\nl'ospedale per la prima volta in due settimane portando\ncarburante e medicinali. \"Dopo più di due settimane, il team\n@Who e i partner - ha detto - sono riusciti a raggiungere oggi\nl'ospedale Al-Shifa nel nord #Gaza e consegnare 9.300 litri di\ncarburante e forniture mediche per coprire 1.000 pazienti\ntraumatizzati e 100 pazienti sottoposti a dialisi renale\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705062627.9611464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mezzaluna rossa, 9 morti in raid israeliano a El Balah",
        "date_raw": "Fri, 12 Jan 2024 12:02:59 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/mezzaluna-rossa-9-morti-in-raid-israeliano-a-el-balah_c291266a-1163-424f-9ad3-8ede6ec7b6fb.html",
        "subtitle": "Tredici i feriti",
        "content": "\n                                                \n            La Mezzaluna Rossa palestinese\ndenuncia che 9 palestinesi sono stati uccisi e 13 feriti in un\nattacco aereo israeliano nella zona di al-Masha'la di Deir\nEl-Balah. Lo riporta Al Jazeera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705062627.9707963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save The Children: '10mila bambini uccisi finora a Gaza'. Oms: 'Ospedale Shifa ha ripreso ad operare'",
        "date_raw": "Fri, 12 Jan 2024 13:19:42 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/12/save-the-children-10mila-bambini-uccisi-finora-a-gaza.-oms-ospedale_a7c43adf-1454-4a4c-8e6a-ee7ff5ee7a6f.html",
        "subtitle": "Hamas: 'Il bilancio delle vittime a 23.708 morti'",
        "content": "Il bilancio delle vittime nella Striscia di Gaza della guerra tra Israele e Hamas è salito a 23.708 morti: lo ha reso noto il ministero della Sanita della Striscia guidato da Hamas.\"Secondo il ministero della Sanità di Gaza - sottolinea Save the Children -  più di 10.000 bambini sono stati uccisi dagli attacchi aerei e dalle operazioni di terra israeliane a Gaza in quasi 100 giorni di violenza, con altre migliaia dispersi, presumibilmente sepolti sotto le macerie\". 'L'1% della popolazione infantile totale dell'enclave \"è stata uccisa\" dal 7 ottobre', denuncia Save the Children.E i bambini sopravvissuti alla violenza \"stanno sopportando orrori indicibili, tra cui ferite mortali, ustioni, malattie, cure mediche inadeguate e la perdita dei genitori e di altre persone care\". Intanto l'ospedale Al-Shifa di Gaza, il maggiore della Striscia, ha ripreso in parte l sua attività. Lo ha detto su X Tedros Adhanom Ghebreyesus direttore dell'Oms aggiungendo che una delegazione dell'organizzazione ha raggiunto l'ospedale per la prima volta in due settimane portando carburante e medicinali. \"Dopo più di due settimane, il team @Who e i partner - ha detto - sono riusciti a raggiungere oggi l'ospedale Al-Shifa nel nord #Gaza e consegnare 9.300 litri di carburante e forniture mediche per coprire 1.000 pazienti traumatizzati e 100 pazienti sottoposti a dialisi renale\".    I bambini a Gaza \"sono stati costretti a fuggire dalla violenza, spesso ripetutamente, senza un posto sicuro dove andare, e ad affrontare il terrore di un futuro incerto\", scrive l'organizzazione in un comunicato, ricordando che \"circa 1.000 bambini a Gaza hanno perso una o entrambe le gambe\" e molti hanno subito amputazioni \"senza anestesia e avranno bisogno di cure mediche per tutta la vita\".Oltre il 40% delle persone uccise a Gaza dall'inizio dell'attacco contro Israele e dall'escalation di violenza nei territori palestinesi occupati il 7 ottobre sono bambini, afferma Save the Children sottolineando che in 100 giorni di violenza iniziati il 7 ottobre \"è stato segnalato un numero record di gravi violazioni contro i bambini, tra cui 370 scuole a Gaza danneggiate o distrutte (dati Unicef) e attacchi a 94 ospedali e strutture sanitarie a Gaza (dati Oms)\", insieme ai \"rapimenti di bambini in Israele e 33 bambini israeliani uccisi\".\"Per ogni giorno trascorso senza un cessate il fuoco definitivo, sono stati uccisi in media 100 bambini\", ha affermato Jason Lee, direttore di Save the Children per i territori palestinesi occupati. \"Non potrà mai esserci alcuna giustificazione per l'uccisione di bambini. La situazione a Gaza è mostruosa e rappresenta una piaga per la nostra comune umanità\". E \"nonostante il numero record di bambini uccisi e mutilati, la comunità internazionale continua a non agire\", afferma il direttore dell'ong che chiede un cessate il fuoco definitivo per salvare e proteggere la vita dei bambini a Gaza e ha invitato il governo israeliano a consentire il flusso illimitato di aiuti e la ripresa dell'ingresso di beni commerciali a Gaza per evitare che i bambini muoiano fame e malattie\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705062627.985964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, ultimi appelli dei candidati alla vigilia del voto",
        "date_raw": "Fri, 12 Jan 2024 13:08:54 +0100",
        "date": "2024-01-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/12/taiwan-ultimi-appelli-dei-candidati-alla-vigilia-del-voto_5a7b8fd1-8168-44ee-845b-6ba93020efe8.html",
        "subtitle": "Domani in tre per la presidenza, si rinnova anche il parlamento",
        "content": "\n                                                \n            I candidati alle presidenziali di\nTaiwan sono impegnati negli ultimi appelli ai circa 19,5 milioni\ndi elettori alla vigilia del voto che è seguito da vicino dal\nmondo intero, mentre la Cina continua a fare pressione\nsull'isola democratica e nel mezzo della sua piena rivalità con\ngli Stati Uniti.\n                                    \n                                       \n\t\t\t\t   Il vicepresidente in carica William Lai, il candidato del\nPartito democratico progressista incline all'indipendenza, ha\nconcluso la sua campagna a New Taipei dopo aver manifestato\nnella capitale Taipei e nella città meridionale di Tainan.\n                                    \n                                       \n\t\t\t\t   Il suo principale rivale Hou Yu-ih, esponente dei\nnazionalisti del Kuomintang (Kmt), si è recato per la prima\nvolta nella città centrale di Taichung e ha parlato durante una\nmanifestazione notturna a New Taipei, dove è sindaco in congedo\nelettorale. Invitando al dialogo con la Cina per allentare le\ntensioni, Hou punta a conquistare la presidenza dopo la\nsconfitta del Kmt nel 2020 e nel 2016.\n                                    \n                                       \n\t\t\t\t   Nella capitale, Ko Wen-je, il terzo candidato sostenuto dal\nPartito popolare di Taiwan, ha incontrato oggi i media\ninternazionali e ha criticato le forze politiche rivali per le\nloro posizioni divergenti sulla Cina: \"Il Dpp è antagonista\nquando può essere collaborativo\" mentre il Kmt è \"collaborativo\nquando avrebbe dovuto essere conflittuale\", ha detto Ko. Per\nquanto riguarda le questioni di sicurezza di Taiwan, l'ex\nchirurgo vuole puntare a creare una piattaforma di comunicazione\na tre con Usa e Giappone per garantire la pace nell'Asia\norientale, se eletto.\n                                    \n                                       \n\t\t\t\t   A novembre dello scorso anno, Tpp e Kmt non sono riusciti a\ntrovare l'accordo su una candidatura presidenziale congiunta,\nmantenendo una collaborazione per le parlamentari in programma\nsempre domani. Lai, invece, ha promesso che porterà avanti le\npolitiche della presidente in carica Tsai Ing-wen su politica\nestera e difesa, nonché nelle relazioni con la Repubblica\npopolare. Pechino, che valuta l'isola parte \"inalienabile\" del\nsuo territorio da riunificare anche con la forza se necessario,\nha criticato Lai definendolo un sostenitore dell'indipendenza di\nTaiwan e un \"piantagrane\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705062627.9949424,
        "language": "IT",
        "source": "ANSA"
    }
]
